{
    "1": [
        {
            "1": "Las palabras de Amós, ganadero de ovejas de Teqoa, que profetizó concerniente a Yisrael en los reinados de los melajím UziYah de Yahudá y Yarovam ben de Yahoash de Yisrael, dos años antes del terremoto."
        },
        {
            "2": "Él proclamó: Yahweh ruge desde Tzión, grita desde Yahrushalaim; y los pastizales de los pastores languidecerán, y se secará la cumbre del Karmel."
        },
        {
            "3": "Así dijo Yahweh: Por tres transgresiones de Daméseq, por cuatro, no lo revocaré: porque trillaron a Guilad con trillos de hierro."
        },
        {
            "4": "Haré bajar fuego del palacio de Jazael, y devorará los palacios de Ben Hadad."
        },
        {
            "5": "Quebraré las trancas de Daméseq, y eliminaré a los habitantes del valle de Awén y al que lleva el cetro de Bet Eden; y el pueblo de Aram será exiliado a Qir, dijo Yahweh."
        },
        {
            "6": "Así dijo Yahweh: Por tres transgresiones de Azá, por cuatro, no lo revocaré: porque exiliaron una población entera, y la entregaron a Edom."
        },
        {
            "7": "Haré bajar fuego sobre el muro de Azá, y devorará sus fortalezas;"
        },
        {
            "8": "y eliminaré a los habitantes de Ashdod y al que lleva el cetro de Ashquelón; y volveré Mi mano contra Eqrón, y los felishtim perecerán hasta el último hombre, dijo Yahweh."
        },
        {
            "9": "Así dijo Yahweh: Por tres transgresiones de Tsor, por cuatro, no lo revocaré: porque entregaron una población entera a Edom, ignorando el pacto de la hermandad."
        },
        {
            "10": "Haré bajar fuego sobre el muro de Tsor, y devorará sus fortalezas."
        },
        {
            "11": "Así dijo Yahweh: Por tres transgresiones de Edom, por cuatro, no lo revocaré: porque persiguió a su ají con la espada y reprimió toda piedad, porque su ira se encendió incesantemente y su furia ardió sin límites."
        },
        {
            "12": "Haré bajar fuego sobre Temán, y devorará las fortalezas de Botsrah."
        },
        {
            "13": "Así dijo Yahweh: Por tres transgresiones de los amonim, por cuatro, no lo revocaré: porque les rajaron el vientre a las embarazadas de Guilad, para ensanchar su propio territorio."
        },
        {
            "14": "Le prenderé fuego al muro de Rabah, y devorará sus fortalezas, entre gritos en un día de batalla, en un día de violenta tempestad."
        },
        {
            "15": "Su melej y sus oficiales irán al exilio juntos, dijo Yahweh."
        }
    ],
    "2": [
        {
            "1": "Así dijo Yahweh: Por tres transgresiones de Moab, por cuatro, no lo revocaré: porque quemó los huesos del melej de Edom, hasta calcinarlos."
        },
        {
            "2": "Haré bajar fuego sobre Moab, y devorará las fortalezas de Qeriyot. Y Moab morirá en tumulto, entre gritería y toque de cornetas;"
        },
        {
            "3": "eliminaré al gobernante de su medio y mataré a todos sus oficiales junto con ella, dijo Yahweh."
        },
        {
            "4": "Así dijo Yahweh: Por tres transgresiones de Yahudá, por cuatro, no lo revocaré: porque menospreciaron la Torá de Yahweh y no han observado sus Instrucciones; están extraviados por los engaños tras los que anduvieron sus padres."
        },
        {
            "5": "Haré bajar fuego sobre Yahudá, y devorará las fortalezas de Yahrushalaim."
        },
        {
            "6": "Así dijo Yahweh: Por tres transgresiones de Yisrael, por cuatro, no lo revocaré: porque vendieron por plata a los que tenían una causa justa, y al necesitado por un par de sandalias."
        },
        {
            "7": "¡Ah, ustedes que pisotean la cabeza del pobre en el polvo de la tierra, y hacen caminar al humilde por sendero tortuoso! abba y ben van a la misma muchacha, y así profanan Mi Kadosh Shem."
        },
        {
            "8": "Se acuestan junto a todo altar sobre ropas empeñadas, y beben en la Bayit de su Elohé vino comprado con multas que imponen."
        },
        {
            "9": "Sin embargo, ¡Yo había destruido delante de ellos a los emorim, cuya estatura era como la de los cedros y eran robustos como la encina, destruyendo sus ramas arriba y su tronco abajo!"
        },
        {
            "10": "Y Yo los hice subir a ustedes de la tierra de Mitzraim y los guié por el midbar durante cuarenta años, para que poseyeran la tierra del emorí."
        },
        {
            "11": "Y levanté Nevím de entre los benei de ustedes y natzirim de entre sus jóvenes. ¿No es así, oh pueblo de Yisrael?, dice Yahweh."
        },
        {
            "12": "Pero ustedes hicieron beber vino a los natzirim y les ordenaron a los Nevím que no profetizaran."
        },
        {
            "13": "Ah, Yo haré lentos sus movimientos como se pone lenta una carreta cuando va llena de grano recién cortado."
        },
        {
            "14": "La huida se le impedirá al veloz, el fuerte no hallará fuerza, y el guerrero no salvará su vida."
        },
        {
            "15": "El arquero no mantendrá su posición, y el ligero de pies no escapará, ni salvará su vida el jinete."
        },
        {
            "16": "Hasta el más aguerrido de los guerreros huirá desarmado ese día, declara Yahweh."
        }
    ],
    "3": [
        {
            "1": "Oigan esta davar, oh pueblo de Yisrael, que ha hablado Yahweh concerniente a ustedes, concerniente a toda la familia que hice subir de la tierra de Mitzraim:"
        },
        {
            "2": "A ustedes solamente he sacado de todas las familias de la tierra; por eso es que los llamo a cuentas por todas sus maldades."
        },
        {
            "3": "¿Podrán andar dos juntos sin haberse encontrado?"
        },
        {
            "4": "¿Ruge un león en el bosque cuando no hay presa? ¿Ruge una gran fiera desde su guarida sin haber capturado algo?"
        },
        {
            "5": "¿Cae en el suelo un pájaro atrapado sin haber trampa allí? ¿Saltará una trampa del suelo si no ha cogido algo?"
        },
        {
            "6": "Cuando se toca el shofar en el poblado, ¿no se alarma la gente? ¿Puede venir una calamidad a un poblado si Yahweh no la ha causado?"
        },
        {
            "7": "Pues Yahweh no hace nada sin haber revelado su propósito a sus servidores los Nevím."
        },
        {
            "8": "Ruge el león, ¿y quién no teme? Yahweh habla, ¿y quién no profetiza?"
        },
        {
            "9": "¡Proclamen en la fortaleza de Ashdod y en la fortaleza de la tierra de Mitzraim! Digan: Reúnanse en la colina de Shomrón y sean testigos de los grandes desórdenes dentro de ella y de la opresión en su medio."
        },
        {
            "10": "Son incapaces de hacer lo bueno declara Yahweh; amontonan desorden y rapiña en sus fortalezas."
        },
        {
            "11": "Ciertamente, así dice Yahweh: ¡Hay un enemigo alrededor del país! El los despojará de su esplendor, y saqueará sus fortalezas."
        },
        {
            "12": "Así dijo Yahweh: Como rescata un pastor de las fauces del león dos piernas o la punta de una oreja, así escaparán los yisraelim que habitan en Shomrón con la pata de una cama o al lado de un lecho."
        },
        {
            "13": "Oye esto, y adviértele a la Bayit de Yaakov, dice Yahweh, el Elohé de los ejércitos,"
        },
        {
            "14": "que cuando Yo castigue a Yisrael por sus transgresiones, traeré juicio sobre los altares de Bethel, y cortarán los cuernos del altar y caerán al suelo."
        },
        {
            "15": "Derribaré el palacio invernal junto con el palacio veraniego; los palacios de marfil serán demolidos, y las casonas serán destruidas, declara Yahweh."
        }
    ],
    "4": [
        {
            "1": "Oigan esta davar, vacas de Bashán en la colina de Shomrón, ustedes que defraudan al pobre, que le roban al necesitado; que dicen a sus esposos: ¡Traigan para que bebamos!"
        },
        {
            "2": "Yahweh jura por Su Santidad: Miren, vienen días sobre ustedes cuando los levantarán en canastas, y hasta el último, en canastas de pescador,"
        },
        {
            "3": "y los sacarán de la ciudad, cada uno por una brecha hacia adelante y los tirarán al basurero, declara Yahweh."
        },
        {
            "4": "Vengan a Bethel y cometan transgresión; a Guilgal, y transgredan aún más: presenten sus sacrificios a la mañana siguiente y sus diezmos al tercer día;"
        },
        {
            "5": "y quemen una ofrenda de gratitud de pan leudado; y proclamen en alta voz las ofrendas voluntarias. Porque eso es lo que les gusta, yisraelim, declara Yahweh."
        },
        {
            "6": "Yo, por Mi parte, les he dado barrigas vacías en todos sus poblados, y falta de alimento en todos sus establecimientos. Sin embargo, ustedes no volvieron a Mí, declara Yahweh."
        },
        {
            "7": "Por eso retuve de ustedes la lluvia tres meses antes de la cosecha: hacía llover en un poblado y no en el otro; sobre un campo llovía mientras que otro en el que no llovía, se secaba."
        },
        {
            "8": "Así dos o tres poblados iban a otro poblado a beber agua, pero no les apagaba la sed. Sin embargo, ustedes no volvieron a Mí, declara Yahweh."
        },
        {
            "9": "Los quemé con abrasamiento y enmohecimiento; repetidamente sus huertos y sus viñedos, sus higuerales y sus olivares fueron devorados por las langostas. Sin embargo, ustedes no volvieron a Mí, declara Yahweh."
        },
        {
            "10": "Envié contra ustedes pestilencia a la manera de Mitzraim; maté a sus jóvenes con la espada, juntos con sus caballos capturados, e hice que el hedor de sus ejércitos subiera a sus propias narices. Sin embargo, ustedes no volvieron a Mí, declara Yahweh."
        },
        {
            "11": "Traje destrucción entre ustedes como cuando el Elohé destruyó a Sedom y Amorah; ustedes vinieron a ser como leña salvada del fuego. Sin embargo, ustedes no volvieron a Mí, declara Yahweh."
        },
        {
            "12": "Ciertamente, por cuanto te estoy haciendo eso, aún así actuaré contra ti, Yisrael ¡Prepárate para encontrarte con tu Elohé, oh Yisrael!"
        },
        {
            "13": "Mira, el que formó las montañas, y creó el viento, y le ha dicho al hombre cuál es su deseo, el que vuelve la negrura en amanecer, y pisa sobre las alturas de la tierra y su Shem es Yahweh, el Elohé de los ejércitos."
        }
    ],
    "5": [
        {
            "1": "Oye esta davar que entono como endecha sobre ustedes, oh Bayit de Yisrael:"
        },
        {
            "2": "Ha caído, para no levantarse más, la doncella Yisrael; abandonada en su suelo sin nadie que la levante."
        },
        {
            "3": "Porque así dijo Yahweh sobre la Bayit de Yisrael: El poblado que pone en marcha a mil fuertes, se quedará con cien, y el que pone en marcha a cien fuertes, se quedará con diez."
        },
        {
            "4": "Así dijo Yahweh a la Bayit de Yisrael: Búsquenme, y vivirán."
        },
        {
            "5": "No busquen a Bethel, ni vayan a Guilgal, ni se pasen a BeerSheva; porque Guilgal irá al exilio, y Bethel se convertirá en engaño."
        },
        {
            "6": "Busquen a Yahweh, y vivirán, de otro modo Él vendrá presto como fuego sobre la Bayit de Yosef y consumirá a Bethel sin que haya quien la apague,"
        },
        {
            "7": "¡oh, ustedes que convierten el derecho en ajenjo y echan por tierra la justicia!"
        },
        {
            "8": "Él hizo las Pléyades y el Orión, Él convierte la tiniebla profunda en amanecer y oscurece el día como la noche, Él convoca el agua del mar y la derrama sobre la tierra ¡su Shem es Yahweh!"
        },
        {
            "9": "Él es quien arroja destrucción sobre los fuertes, para que venga ruina sobre las fortalezas."
        },
        {
            "10": "Ellos odian al árbitro en la corte, y detestan al que tiene causa justa."
        },
        {
            "11": "Ciertamente, por cuanto ustedes le fijan impuestos al pobre y le exigen tributo del grano, se han construido casas de piedra labrada, pero no vivirán en ellas; han plantado viñas deleitables, pero no beberán vino de ellas."
        },
        {
            "12": "Porque he notado cuántos son sus crímenes, y cuán incontables sus pecados ¡ustedes enemigos de la justicia, ustedes aceptadores de soborno, ustedes que atropellan en la corte la causa del necesitado!"
        },
        {
            "13": "Ciertamente, en un tiempo así el prudente guarda silencio, porque es un tiempo malo."
        },
        {
            "14": "Busquen lo bueno y no lo malo, para que vivan, y para que Yahweh, el Elohé de los ejércitos, pueda estar verdaderamente con ustedes, como ustedes piensan."
        },
        {
            "15": "Odien el mal y amen el bien, y establezcan justicia en la corte; tal vez Yahweh, el Elohé de los ejércitos, le muestre Vajesed al remanente de Yosef."
        },
        {
            "16": "Ciertamente, así dijo Yahweh, Adón, el Elohé de los ejércitos: En todas las plazas habrá lamento, en todas las calles gritos de ¡Ay! ¡Ay! Y al granjero lo llamarán a duelo, y a los que tienen experiencia en lamentación a lamento;"
        },
        {
            "17": "porque habrá lamento en toda viña, también, cuando Yo pase en medio de ti, dijo Yahweh."
        },
        {
            "18": "¡Ay de los que desean el Yom de Yahweh! ¿Por qué desean el Yom de Yahweh? ¡Será oscuridad y no luz!"
        },
        {
            "19": "¡Como si uno huyera de un león y fuera atacado por un oso; o como si entra en bayit, apoya la mano en la pared y lo muerde una serpiente!"
        },
        {
            "20": "Ciertamente el Yom de Yahweh no será luz sino oscuridad, la más negra noche sin un resplandor."
        },
        {
            "21": "Aborrezco, rechazo sus festividades, sus asambleas solemnes no Me complacen."
        },
        {
            "22": "Si ustedes Me presentan ofrendas quemadas o sus ofrendas de comida, no las aceptaré; no prestaré atención a sus donaciones de cebada."
        },
        {
            "23": "Líbrenme de oir sus hallel, y no me hagan oir la música de sus instrumentos."
        },
        {
            "24": "Pero que el derecho se amontone como el agua, la justicia como impetuoso arroyo."
        },
        {
            "25": "¿Me ofrecieron ustedes sacrificio y oblación aquellos cuarenta años en el midbar, oh Bayit de Yisrael?"
        },
        {
            "26": "Y ustedes cargarán a su melej, a Sikut y a Kiyún, las imágenes que ustedes se han hecho de su deidad astral,"
        },
        {
            "27": "cuando Yo los envíe al exilio más allá de Daméseq, dijo aquel cuyo Shem es Yahweh Tzeva’ot."
        }
    ],
    "6": [
        {
            "1": "¡Ay de los que viven tranquilos en Tzión y confiados en el monte de Shomrón, los notables de la primera de las naciones en quienes cifra sus esperanzas la Bayit de Yisrael¡"
        },
        {
            "2": "Pásense a Kalneh y observen, vayan desde la gran Jamat, y bajen a Gat de los felishtim: ¿Son ustedes mejores que esos reinos, o es el territorio de ellos mayor que el de ustedes?"
        },
        {
            "3": "Sin embargo, ustedes descartan el pensamiento de un día de calamidad y convocan una sesión de violencia."
        },
        {
            "4": "Ellos viven en camas de marfil, se arrellanan en sus divanes, festejando con corderos del rebaño y con becerros de los establos."
        },
        {
            "5": "Tararean canciones al son de la lira, se consideran músicos como Dawid."
        },
        {
            "6": "Beben directamente de los jarrones de vino y se untan las más selectas cremas, pero no se preocupan por la ruina de Yosef."
        },
        {
            "7": "Ciertamente, muy pronto encabezarán las filas de exiliados; no se arrellanarán más en comidas festivas."
        },
        {
            "8": "Yahweh jura por sí mismo: Detesto el orgullo de Yaakov, y odio su fortaleza. Declararé como pérdida a la ciudad y los habitantes por igual, declara Yahweh, el Elohé de los ejércitos."
        },
        {
            "9": "Si quedan diez personas en una bayit, morirán."
        },
        {
            "10": "Y si el pariente de alguien que iba a quemar incienso por él sale de la bayit a sacar las sobras, y llama al que está detrás de la bayit: ¿Hay alguien vivo aparte de ti? le contestará: No, nadie. Y dirá: ¡Cállate! de modo que nadie pueda mencionar el Shem de Yahweh."
        },
        {
            "11": "Porque Yahweh manda, y la bayit grande será desbaratada en pedazos, y la pequeña quedará echa leña."
        },
        {
            "12": "¿Pueden los caballos galopar sobre una roca? ¿Pueden ararla los bueyes? Sin embargo, ustedes han convertido el derecho en plantas venenosas y el fruto de la justicia en ajenjo."
        },
        {
            "13": "¡Ah, los que están felices con Lodabar, que proclaman: Por nuestro poder hemos capturado a Qarnáyim!"
        },
        {
            "14": "Pero Yo, oh Bayit de Yisrael, levantaré una nación contra ustedes, declara Yahweh Tzeva’ot que los molestará desde LeboJamat hasta el Torrente del Aravah."
        }
    ],
    "7": [
        {
            "1": "Esto es lo que me ha mostrado Yahweh: Él estaba creando una plaga de langostas en el tiempo cuando los cachos tardíos empezaban a brotar; los cachos tardíos después de la cosecha del melej."
        },
        {
            "2": "Cuando hubo acabado de devorar la vegetación del país, dije: Oh Yahweh, perdona, por favor. ¿Cómo sobrevivirá Yaakov? Es tan pequeño."
        },
        {
            "3": "Yahweh desistió de esto. No sucederá, dijo Yahweh."
        },
        {
            "4": "Esto fue lo que me mostró Yahweh: Vi que Yahweh convocó a contender con fuego el cual consumió al Gran Abismo y estaba consumiendo los campos."
        },
        {
            "5": "Yo dije: ¡Oh Yahweh, detente, por favor! ¿Cómo sobrevivirá Yaakov? Es tan pequeño."
        },
        {
            "6": "Yahweh desistió de esto. Eso tampoco sucederá, dijo Yahweh."
        },
        {
            "7": "Esto fue lo que me mostró: Yahweh estaba parado sobre un muro hecho a plomada, y sostenía una plomada."
        },
        {
            "8": "Y Yahweh me preguntó: ¿Qué ves, Amos? Yo contesté: Una plomada. Y Yahweh declaró: Voy a aplicarle una plomada a Mi pueblo Yisrael; no los perdonaré más."
        },
        {
            "9": "Los altares de Yitzjak quedarán desolados, y los santuarios de Yisrael reducidos a ruinas; y Yo me volveré contra la bayit de Yarovam con la espada."
        },
        {
            "10": "AmatiYah, el Kohen de Bethel, le envió este mensaje al melej Yarovam de Yisrael: Amós está conspirando contra ti en la bayit de Yisrael. El país no puede soportar las cosas que dice."
        },
        {
            "11": "Porque Amós ha dicho: Yarovam morirá a espada, y Yisrael será exiliado de su suelo."
        },
        {
            "12": "AmatiYah le dijo también a Amós: Vidente, ¡vete a la tierra de Yahudá! Gánate el sustento allá, y profetiza allá."
        },
        {
            "13": "Pero no vuelvas a profetizar en Bethel; porque es un santuario del melej y un palacio real."
        },
        {
            "14": "Amós le contestó a AmatiYah: Yo no soy Neví, ni talmid de Neví. Soy ganadero y cultivador de higos de sicómoros."
        },
        {
            "15": "Pero Yahweh me sacó de seguir al rebaño, y Yahweh me dijo: Ve, profetiza contra Mi pueblo Yisrael."
        },
        {
            "16": "Así que oye la Davar de Yahweh: Tú dices que no debo profetizar acerca de la Bayit de Yisrael ni predicar acerca de la Bayit de Yitzjak;"
        },
        {
            "17": "pero juro que esto es lo que ha dicho Yahweh: Tu esposa hará de ramera en el poblado, tus benei y banot caerán a espada, y tu tierra será dividida con cordel. Y tú mismo morirás en suelo inmundo; porque Yisrael será exiliado de su suelo."
        }
    ],
    "8": [
        {
            "1": "Esto fue lo que me mostró Yahweh: Había una canasta de higos."
        },
        {
            "2": "El dijo: ¿Qué ves, Amos? Yo respondí: Una canasta de higos. Y Yahweh me dijo: Ha venido la hora de castigo para Mi pueblo Yisrael; no los perdonaré otra vez."
        },
        {
            "3": "Y las cantoras del palacio aullarán en ese día, declara Yahweh: ¡Tantos cadáveres tirados por todas partes! ¡Silencio!"
        },
        {
            "4": "Oigan esto, ustedes que devoran a los necesitados, aniquilando a los pobres del país,"
        },
        {
            "5": "que dicen: ¡Si pasara el Rosh Jodesh, para que podamos vender grano; el Shabbat, para que podamos poner el trigo a la venta, usando un efah bien pequeño, y un siclo bien grande, cargando una balanza deshonesta,"
        },
        {
            "6": "y ofreciendo como grano sobra de grano! Compraremos al pobre con plata, al necesitado con un par de sandalias."
        },
        {
            "7": "Yahweh jura por el orgullo de Yaakov: Nunca olvidaré ninguno de sus hechos."
        },
        {
            "8": "¿No temblará la tierra por esto, ni estará de duelo todo el que habita en ella? ¿No se levantarán todos como el río y subirán y bajarán como el río de Mitzraim?"
        },
        {
            "9": "Y en ese día, declara Yahweh, haré que el sol se ponga al mediodía, oscureceré la tierra en un día soleado."
        },
        {
            "10": "Convertiré sus festividades en duelo y todas sus canciones en endechas; haré que todos se vistan de luto y se rapen la cabeza. La haré estar de duelo como por un ben unigénito, toda ella como en un día amargo."
        },
        {
            "11": "Viene un tiempo, declara Yahweh, cuando enviaré hambre sobre el país: no hambre de pan ni sed de agua, sino de oír las Devarim de Yahweh."
        },
        {
            "12": "Vagarán de mar a mar y del norte al sur para buscar la Davar de Yahweh, pero no la hallarán."
        },
        {
            "13": "En ese día, las muchachas hermosas y los jóvenes se desmayarán de la sed."
        },
        {
            "14": "Los que juran por la culpa de Shomrón, diciendo: Por vida de tu divinidad, Dan, y por vida del camino de BeerSheva, caerán para no levantarse más."
        }
    ],
    "9": [
        {
            "1": "Vi a Yahweh parado junto al altar y dijo: Golpea los capiteles para que tiemblen los umbrales, y ponle fin al primero de todos ellos. Y mataré al último de ellos con la espada; ninguno de ellos escapará, y ninguno de ellos sobrevivirá."
        },
        {
            "2": "Si cavan hasta la fosa, de allá los sacará Mi Mano; y si suben al shamaj, de allá los bajaré."
        },
        {
            "3": "Si se esconden en la cumbre del Karmel, allá los buscaré y los agarraré; y si se esconden de Mi vista en el fondo del mar, allá mandaré que los muerda la serpiente."
        },
        {
            "4": "Y si van en cautiverio delante de sus enemigos, allá mandaré que los mate la espada. Fijaré Mi vista en ellos para mal y no para bien."
        },
        {
            "5": "Es Yahweh Tzeva’ot el que toca la tierra, tiembla y todos los que habitan en ella se ponen de duelo, y toda ella sube como el río y baja como el río de Mitzraim;"
        },
        {
            "6": "el que edificó sus recámaras en el Shamaj y fundó su expansión sobre la tierra, el que convoca las aguas del mar y la derrama sobre la tierra su Shem es Yahweh."
        },
        {
            "7": "Para Mí, oh yisraelim, ustedes son iguales que los kushim, declara Yahweh. Es verdad que saqué a Yisrael de Mitzraim, pero también a los felishtim de Kaftor y a los aramim de Kir."
        },
        {
            "8": "Miren, Yahweh fija su vista en el reino pecador: ¡Lo borraré de la faz de la tierra! Pero no borraré totalmente a la Bayit de Yaakov, declara Yahweh."
        },
        {
            "9": "Porque daré la orden para zarandear a la Bayit de Yisrael —en todas las naciones— como se cierne arena en un cedazo, y no cae ni una piedra al suelo."
        },
        {
            "10": "Todos los pecadores de Mi pueblo perecerán por la espada, los que se jactan: Nunca nos sobrecogerá el mal ni se acercará a nosotros."
        },
        {
            "11": "En ese día, volveré a levantar la cabaña caída de Dawid: repararé sus grietas y volveré a levantar sus ruinas. La edificaré firme como en los días de antaño,"
        },
        {
            "12": "de modo que poseerán el resto de Edom y todas las naciones que llegaron una vez Mi Shem, declara Yahweh que realizará esto."
        },
        {
            "13": "Viene un tiempo, declara Yahweh, cuando el arador alcanzará alcosechador, el pisador de uvas al que lleva el saco de semilla; cuando las montañas llevarán vino y todas las colinas se mecerán con grano."
        },
        {
            "14": "Yo restauraré a Mi pueblo Yisrael. Ellos reedificarán ciudades arruinadas y las habitarán; plantarán viñas y beberán de su vino; cultivarán huertos y comerán de sus frutos."
        },
        {
            "15": "Y los plantaré en su suelo, para nunca más ser desarraigados del suelo que les he dado, declara Yahweh su Elohé."
        }
    ]
}