{
    "1": [
        {
            "1": "El yom primero del segundo jodesh, en el segundo shaná después de la salida de la tierra de Mitzraim, Yahweh le habló a Moshé en el midbar de Sinaí, en la Tienda de Reunión, y le dijo:"
        },
        {
            "2": "Hagan un censo de toda la comunidad yisraelí por los clanes de sus Casas Ancestrales, enlistando los nombres, todo varón, cabeza por cabeza."
        },
        {
            "3": "Tú y Aharón los registrarán por sus grupos, de la edad de veinte años para arriba, todos los que en Yisrael sean aptos para portar armas."
        },
        {
            "4": "Asociado con ustedes estará un hombre de cada tribu, cada uno que sea cabeza de su bayit ancestral."
        },
        {
            "5": "Estos son los nombres de los hombres que les ayudarán: De Reubén, Elitsur ben de Shedeiur."
        },
        {
            "6": "De Shimón, Shelumiel ben de TsuriShaddai."
        },
        {
            "7": "De Yahudá, Najshón ben de Aminadab."
        },
        {
            "8": "De Yissakhar, Netanel ben de Tsuar."
        },
        {
            "9": "De Zebulún, Eliab ben de Jelón."
        },
        {
            "10": "De los benei de Yosef: De Efráyim, Elishamá ben de Amihud; de Menashé, Gamliel ben de Pedahtsur."
        },
        {
            "11": "De Binyamín, Abidán ben de Guidoní."
        },
        {
            "12": "De Dan, Ajiézer ben de AmiShaddai."
        },
        {
            "13": "De Asher, Paguiel ben de Okrán."
        },
        {
            "14": "De Gad, Elyasaf ben de Deuel."
        },
        {
            "15": "De Naftalí, Ajirá ben de Einán."
        },
        {
            "16": "Estos son elegidos de la asamblea, los capitanes de sus tribus ancestrales: Ellos son los principales de las tropas de Yisrael."
        },
        {
            "17": "Así que Moshé y Aharón tomaron aquellos hombres, que fueron designados por nombre,"
        },
        {
            "18": "y el yom primero del segundo jodesh convocaron a toda la comunidad, los que fueron registrados por los clanes de sus Casas Ancestrales, los nombres de los de veinte años de edad para arriba, se enlistaron cabeza por cabeza."
        },
        {
            "19": "Tal como Yahweh le mandó a Moshé, así los registró en el midbar de Sinaí."
        },
        {
            "20": "El total fue como sigue: Los descendientes de Reubén, el primogénito de Yisrael, el registro de los clanes de su bayit ancestral, según se anotaron por nombre, cabeza por cabeza, todos los varones de veinte años de edad para arriba, todos los que eran aptos para portar armas,"
        },
        {
            "21": "los inscritos de la tribu de Reubén: Cuarenta y seis mil quienientos."
        },
        {
            "22": "De los descendientes de Shimón, el registro de los clanes de su bayit ancestral, su inscripción según se anotaron por nombre, cabeza por cabeza, todos los varones de veinte años de edad para arriba, todos los que eran aptos para portar armas,"
        },
        {
            "23": "los inscritos de la tribu de Shimón: Cincuenta y nueve mil trescientos."
        },
        {
            "24": "De los descendientes de Gad, el registro de los clanes de su bayit ancestral, según se anotaron por nombre, de veinte años de edad para arriba, todos los que eran aptos para portar armas,"
        },
        {
            "25": "los inscritos de la tribu de Gad: Cuarenta y cinto mil seiscientos cincuenta."
        },
        {
            "26": "De los descendientes de Yahudá, el registro de los clanes de su bayit ancestral, según se anotaron por nombre, de veinte años de edad para arriba, todos los que eran aptos para portar armas,"
        },
        {
            "27": "los inscritos de la tribu de Yahudá: Setenta y cuatro mil seiscientos."
        },
        {
            "28": "De los descendientes de Yissakhar, el registro de los clanes de su bayit ancestral, según se anotaron por nombre, de veinte años de edad para arriba, todos los que eran aptos para portar armas,"
        },
        {
            "29": "los inscritos de la tribu de Yissakhar: Cincuenta y cuatro mil cuatrocientos."
        },
        {
            "30": "De los descendientes de Zebulún, el registro de los clanes de su bayit ancestral, según se anotaron por nombre, de veinte años de edad para arriba, todos los que eran aptos para portar armas,"
        },
        {
            "31": "los inscritos de la tribu de Zebulún: Cincuenta y siete mil cuatrocientos."
        },
        {
            "32": "De los descendientes de Yosef: De los descendientes de Efráyim, el registro de los clanes de su bayit ancestral, según se anotaron por nombre, de veinte años de edad para arriba, todos los que eran aptos para portar armas,"
        },
        {
            "33": "los inscritos de la tribu de Efráyim: Cuarenta mil quinientos."
        },
        {
            "34": "De los descendientes de Menasheh, el registro de los clanes de su bayit ancestral, según se anotaron por nombre, de veinte años de edad para arriba, todos los que eran aptos para portar armas,"
        },
        {
            "35": "los inscritos de la tribu de Menashé: Treinta y dos mil doscientos."
        },
        {
            "36": "De los descendientes de Binyamín, el registro de los clanes de su bayit ancestral, según se anotaron por nombre, de veinte años de edad para arriba, todos los que eran aptos para portar armas,"
        },
        {
            "37": "los inscritos de la tribu de Binyamín: Treinta y cinco mil cuatrocientos."
        },
        {
            "38": "De los descendientes de Dan, el registro de los clanes de su bayit ancestral, según se anotaron por nombre, de veinte años de edad para arriba, todos los que eran aptos para portar armas,"
        },
        {
            "39": "los inscritos de la tribu de Dan: Sesenta y dos mil setecientos."
        },
        {
            "40": "De los descendientes de Asher, el registro de los clanes de su bayit ancestral, según se anotaron por nombre, de veinte años de edad para arriba, todos los que eran aptos para portar armas,"
        },
        {
            "41": "los inscritos de la tribu de Asher: Cuarenta y un mil quinientos."
        },
        {
            "42": "De los descendientes de Naftalí, el registro de los clanes de su bayit ancestral, según se anotaron por nombre, de veinte años de edad para arriba, todos los que eran aptos para portar armas,"
        },
        {
            "43": "los inscritos de la tribu de Naftalí: Cincuenta y tres mil cuatrocientos."
        },
        {
            "44": "Estas son las inscripciones registradas por Moshé y Aharón y por los capitanes de Yisrael, que sumaban doce, un hombre por cada bayit ancestral."
        },
        {
            "45": "Todos los yisraelim, de veinte años de edad para arriba, inscritos por Casas Ancestrales, todos los que en Yisrael eran aptos para portar armas,"
        },
        {
            "46": "todos los inscritos llegaron a Seiscientos tres mil quinientos cincuenta."
        },
        {
            "47": "Los lewim, sin embargo, no fueron registrados entre ellos por su tribu ancestral."
        },
        {
            "48": "Porque Yahweh le había hablado a Moshé, diciendo:"
        },
        {
            "49": "No inscribas en ninguna cuenta a la tribu de Lewí ni hagas un censo de ellos con los yisraelim."
        },
        {
            "50": "Pondrás a los lewim a cargo de la Morada de la Alianza, de todos sus Utensilios, y de todo lo que le pertenece: Ellos llevaran la Morada y todos sus utensilios, y lo cuidarán; y acamparán alrededor de la Morada."
        },
        {
            "51": "Cuando la Morada vaya a salir, los lewim la desarmarán, y cuando se vaya a armar la Morada, los lewim la armarán; a cualquier extraño que se acerque le darán muerte."
        },
        {
            "52": "Los yisraelim acamparán tropa por tropa, cada hombre con su división y cada cual bajo su bandera."
        },
        {
            "53": "Los lewim, sin embargo, acamparán alrededor de la Morada de la Alianza, para que la Ira no arremeta contra la comunidad yisraelí; los lewim montarán guardia alrededor de la Morada de la Alianza."
        },
        {
            "54": "Los yisraelitas lo hicieron así; tal como Yahweh le había mandado a Moshé lo hicieron."
        }
    ],
    "2": [
        {
            "1": "Yahweh habló a Moshé y Aharón, y les dijo:"
        },
        {
            "2": "Los yisraelim acamparán cada cual con su bandera, bajo los distintivos de su bayit ancestral; acamparán alrededor de la Tienda de Reunión, a cierta distancia."
        },
        {
            "3": "Acamparon en el frente, al lado este: La bandera de la división de Yahudá, tropa por tropa. El capitán de los yahudim: Najshón ben de Aminadab."
        },
        {
            "4": "Su tropa, según se inscribió: Setenta y cuatro mil seiscientos."
        },
        {
            "5": "Acampando próximo a él: La tribu de Yissakhar. El capitán de los yissakharim: Netanel ben de Tsuar."
        },
        {
            "6": "Su tropa, según se inscribió: Ciento cincuenta y cuatro mil cuatrocientos."
        },
        {
            "7": "La tribu de Zebulún. Capitán de los zebulunim: Eliab ben de Jelón."
        },
        {
            "8": "Su tropa, según se inscribió: Cincuenta y siete mil cuatrocientos."
        },
        {
            "9": "El total de inscritos en la división de Yahudá: Ochenta y seis mil cuatrocientos, por todas las tropas. Estos marcharán primero."
        },
        {
            "10": "Al sur: La bandera de la división de Reubén, tropa por tropa. El capitán de los reubenim: Elitsur ben de Sher."
        },
        {
            "11": "Su tropa, según se inscribió: Cuarenta y seis mil quinientos."
        },
        {
            "12": "Acampando próximo a él: La tribu de Shimón. El capitán de los shimonim: Shelumiel ben de TsuriShaddai."
        },
        {
            "13": "Su tropa, según se inscribió: Cincuenta y nueve mil trescientos."
        },
        {
            "14": "Y la tribu de Gad. El capitán de los gadim: Elyasaf ben de Reuel."
        },
        {
            "15": "Su tropa, según se inscribió: Cuatrocientos cincuenta y dos mil seiscientos cincuenta."
        },
        {
            "16": "El total de inscritos en la división de Reubén: Ciento cincuenta y un mil cuatrocientos cincuenta, por todas las tropas. Estos marcharán en segundo lugar."
        },
        {
            "17": "Entonces, a medio camino entre las divisiones, se moverán la Tienda de Reunión y la división de los lewim. Según acampen, así marcharán, cada cual en posición, por sus banderas."
        },
        {
            "18": "Al oeste: La bandera de la división de Efráyim, tropa por tropa. Capitán de los efratim: Elishamá ben de Amihud."
        },
        {
            "19": "Su tropa, según se inscribió: Cuarenta mil quinientos."
        },
        {
            "20": "Próximo a él: La tribu de Menashé. El capitán de los menashim: Gamaliel ben de Pedahtsur."
        },
        {
            "21": "Su tropa, según se inscribió: Treinta y dos mil doscientos."
        },
        {
            "22": "Y la tribu de Binyamín. El capitán de los binyamínim: Abidán ben de Guidoní."
        },
        {
            "23": "Su tropa, según se inscribió: Treinta y cinco mil cuatrocientos."
        },
        {
            "24": "El total de inscritos en la división de Efráyim: Ciento ocho mil cien por todas las tropas. Estos marcharán en tercer lugar."
        },
        {
            "25": "Al norte: La bandera de la división de Dan, tropa por tropa. El capitán de los danim: Ajiézer ben de AmiShaddai."
        },
        {
            "26": "Su tropa, según se inscribió: Sesenta y dos mil setecientos."
        },
        {
            "27": "Acampando próximo a él: La tribu de Asher. El capitán de los asherim: Paguiel ben de Okrán."
        },
        {
            "28": "Su tropa, según se inscribió: Cuarenta y un mil quinientos."
        },
        {
            "29": "Y la tribu de Naftalí. El capitán de los naftalim: Ajira ben de Enán."
        },
        {
            "30": "Su tropa, según se inscribió: Cincuenta y tres mil cuatrocientos."
        },
        {
            "31": "El total de inscritos en la división de Dan: Ciento cincuenta y siete mil seiscientos. Estos marcharán últimos, por sus banderas."
        },
        {
            "32": "Estas son las inscripciones de los yisraelim por casas ancestrales. El total de inscritos en las divisiones, por todas las tropas: Seiscientos tres mil quinientos cincuenta."
        },
        {
            "33": "Los lewim, sin embargo, no fueron registrados entre los yisraelim, como Yahweh le había mandado a Moshé."
        },
        {
            "34": "Los yisraelim lo hicieron así, tal como Yahweh le había mandado a Moshé; así acamparon por sus banderas, y así marcharon, cada cual con su clan según su bayit ancestral."
        }
    ],
    "3": [
        {
            "1": "Esta es la historia de Aharón y Moshé en el tiempo cuando Yahweh habló con Moshé en el monte Sinaí."
        },
        {
            "2": "Estos fueron los nombres de los benei de Aharón: Nadab, el primogénito, y Abihú, Elazar e Itamar;"
        },
        {
            "3": "estos fueron los nombres de los benei de Aharón, los Kohanim ungidos que fueron ordenados para el sacerdocio."
        },
        {
            "4": "Pero Nadab y Abihú murieron por voluntad de Yahweh, cuando ofrecieron fuego ilegítimo delante de Yahweh en el midbar de Sinaí; y no dejaron benei. Así que fueron Elazar e Itamar quienes sirvieron como Kohanim en vida de su abba Aharón."
        },
        {
            "5": "Yahweh le habló a Moshé, y le dijo:"
        },
        {
            "6": "Haz que se acerque la tribu de Lewí y ponlos a las órdenes de Aharón el Kohen para que le sirvan."
        },
        {
            "7": "Ellos realizarán deberes para él y para toda la comunidad delante de la Tienda de Reunión, haciendo la obra de la Morada."
        },
        {
            "8": "Ellos se encargarán de todos los utensilios de la Tienda de Reunión, un deber a favor de los yisraelim haciendo la obra de la Morada."
        },
        {
            "9": "Asignarás los lewim a Aharón y a sus benei: Se les asignan formalmente de entre los yisraelim."
        },
        {
            "10": "Harás a Aharón y a sus benei responsables de cumplir sus deberes sacerdotales; y a cualquier extraño que se acerque se le dará muerte."
        },
        {
            "11": "Yahweh le habló a Moshé, y le dijo:"
        },
        {
            "12": "Con esto tomo a los lewim de entre los yisraelim en lugar de todos los primogénitos, el primer fruto del vientre entre los yisraelim: los lewim serán Míos."
        },
        {
            "13": "Porque todo primogénito es Mío: En el momento en que herí a todo primogénito en la tierra de Mitzraim, me consagré todo primogénito en Yisrael, de hombre o de bestia para ser Mío, de Yahweh."
        },
        {
            "14": "Yahweh le habló a Moshé en el midbar de Sinaí, y le dijo:"
        },
        {
            "15": "Registra a los lewim por bayit ancestral y por clan; registra a todo varón entre ellos de un mes de edad para arriba."
        },
        {
            "16": "Así que Moshé los registró a la orden de Yahweh, como se le encomendó."
        },
        {
            "17": "Estos fueron los benei de Lewí por nombre: Guershón, Quehat y Merarí."
        },
        {
            "18": "Estos fueron los nombres de los benei de Guershón por clan: Libní y Shimí."
        },
        {
            "19": "Los benei de Quehat por clan: Amram, Yitshar, Jebrón y Uziel."
        },
        {
            "20": "Los benei de Merarí por clan: Majlí y Mushí. Estos fueron los clanes de los lewim dentro de sus casas ancestrales:"
        },
        {
            "21": "A Guershón pertenecían el clan de los libnim y el clan de los shimim; estos eran los clanes de los guershonim."
        },
        {
            "22": "Las partidas registradas de todos sus varones de un mes de edad para arriba, según se registraron, llegaron a siete mil quinientos."
        },
        {
            "23": "Los clanes de los guershonim debían acampar detrás de la Morada, al oeste."
        },
        {
            "24": "El capitán de la bayit ancestral de los guershonim era Elyasaf ben de Lael."
        },
        {
            "25": "Los deberes de los guershonim en la Tienda de Reunión incluían: La Morada, la Tienda, su cubierta, y la cortina para la entrada de la Tienda de Reunión;"
        },
        {
            "26": "las toldas del atrio, la cortina para la entrada del atrio que rodea la Morada, sus cuerdas y el altar, todo el servicio relacionado con éstos."
        },
        {
            "27": "A Quehat pertenecían el clan de los amramim, el clan de los yitsharim, el clan de los jebronim, y el clan de los uzielim; estos eran los clanes de los qejatim."
        },
        {
            "28": "Todos los varones enlistados de un mes edad para arriba llegaron a Ochenta mil seiscientos, encargados de los deberes del santuario."
        },
        {
            "29": "Los clanes de los qejatim debían acampar al lado sur de la Morada."
        },
        {
            "30": "El capitán de la bayit ancestral de los clanes qejatim era Elitsafán ben de Uziel."
        },
        {
            "31": "Sus deberes incluían: El Arca, la mesa, el candelabro, los altares y los utensilios kodashim que se usaban con ellos, y la cortina, todo el servicio conectado con estos."
        },
        {
            "32": "El capitán principal de los lewim era Elazar ben de Aharón el Kohen, a cargo de los encargados de los deberes del santuario."
        },
        {
            "33": "A Merarí pertenecían el clan de los majlim y el clan de los mushim; estos eran los clanes de Merarí."
        },
        {
            "34": "Las partidas registradas de todos sus varones de un mes de edad para arriba llegaron a seis mil doscientos."
        },
        {
            "35": "El capitán de la bayit ancestral de los clanes de Merarí era Tsuriel ben de Abijáyil. Estos debían acampar al lado norte de la Morada."
        },
        {
            "36": "Los deberes asignados de los merarim incluían: Las tablas de la Morada, sus barras, postes, bases y todos sus utensilios, todo el servicio conectado con estos;"
        },
        {
            "37": "también los postes alrededor del atrio y sus bases, estacas y cuerdas."
        },
        {
            "38": "Los que debían acampar delante de la Morada, al frente, delante de la Tienda de Reunión, al este eran Moshé y Aharón y sus benei, encargados de los deberes del santuario, como deber en favor de los yisraelim; y a cualquier extraño que entrara se le daría muerte."
        },
        {
            "39": "Todos los lewim que fueron registrados, a quienes por mandato de Yahweh Moshé y Aharón registraron por sus clanes, todos los varones de un mes de edad para arriba llegaron a veintidós mil."
        },
        {
            "40": "Yahweh le dijo a Moshé: Registra a todo primogénito varón del pueblo yisraelí de un mes de edad para arriba, y haz una lista de sus nombres;"
        },
        {
            "41": "y reserva a los lewim para Mí, Yahweh, en lugar de todo primogénito entre el pueblo yisraelí, y el ganado de los lewim en lugar de todo primogénito entre el ganado de los yisraelim."
        },
        {
            "42": "Así que Moshé registró a los primogénitos entre los yisraelim, como le había mandado Yahweh."
        },
        {
            "43": "Todos los primogénitos varones según se anotaron por nombre, registrados de un mes de edad para arriba, llegaron a veintidós mil doscientos setenta y tres."
        },
        {
            "44": "Yahweh le habló a Moshé, y le dijo:"
        },
        {
            "45": "Toma a los lewim en lugar de todos los primogénitos entre el pueblo yisraelí, y el ganado de los lewim en lugar de su ganado; y los lewim serán Míos, de Yahweh."
        },
        {
            "46": "Y como el precio de rescate de los doscientos setenta y tres primogénitos yisraelim que exceden al número de los lewim,"
        },
        {
            "47": "tomas cinco shekalim por cabeza, tómalo por el peso del santuario, once gramos por shekel,"
        },
        {
            "48": "y dale el dinero a Aharón y a sus benei como precio de rescate por los que están en exceso."
        },
        {
            "49": "Así que Moshé tomó el dinero de rescate de parte de los que excedían a los rescatados por los lewim;"
        },
        {
            "50": "tomó el dinero de parte de los primogénitos de los yisraelim, mil trescientos sesenta y cinco shekalim del santuario."
        },
        {
            "51": "Y Moshé le dio el dinero de rescate a Aharón y sus benei a la orden de Yahweh, tal como Yahweh le había mandado a Moshé."
        }
    ],
    "4": [
        {
            "1": "Yahweh habló a Moshé y Aharón, y les dijo:"
        },
        {
            "2": "Haz un censo separado de los qejatim entre los lewim, por los clanes de su bayit ancestral,"
        },
        {
            "3": "de treinta años de edad, todos los que sean aptos para el servicio, para realizar tareas en la Tienda de Reunión."
        },
        {
            "4": "Esta es la responsabilidad de los qejatim en la Tienda de Reunión: Los objetos más Kodashim."
        },
        {
            "5": "Cuando se desarme el campamento, Aharón y sus benei entrarán y bajarán la cortina que sirve de pantalla y cubrirán con ella el Arca de la Alianza."
        },
        {
            "6": "Pondrán sobre ella una cubierta de pieles de tejash y le tenderán encima una tela de azul puro; y pondrán sus varas en su lugar."
        },
        {
            "7": "Sobre la mesa de la presentación pondrán un mantel azul; pondrán sobre ella los tazones, las cucharas, las copas y los jarros de libaciones; y el pan regular estará sobre ella."
        },
        {
            "8": "Tenderán sobre estos un mantel rojo el cual cubrirán con una cubierta de piel de tejash; y pondrán las varas en su lugar."
        },
        {
            "9": "Entonces tomarán un paño azul y cubrirán el candelabro para el alumbrado, con sus lámparas, sus tenazas y sus platillos, así como las vasijas de aceite que se usan en su servicio."
        },
        {
            "10": "Lo pondrán con todos sus utensilios en una cubierta de piel de tejash, la cual pondrán entonces en un armazón de transporte."
        },
        {
            "11": "Al día siguiente tenderán una tela azul sobre el altar de oro y lo cubrirán con una cubierta de piel de tejash; y pondrán sus varas en su lugar."
        },
        {
            "12": "Tomarán todas las vasijas de servicio con las que se realiza el servicio del santuario, las pondrán en una tela azul y las cubrirán con una cubierta de piel de tejash, la cual pondrán entonces en un armazón de transporte."
        },
        {
            "13": "Sacarán las cenizas del altar de cobre y le tenderán una tela violeta por encima."
        },
        {
            "14": "Sobre él pondrán todas las vasijas que se usan en su servicio: Los braseros, los tenedores, las espátulas y los tazones, todas las vasijas del altar y sobre él tenderán una cubierta de piel de tejash; y pondrán sus varas en su lugar."
        },
        {
            "15": "Cuando Aharón y sus benei hayan terminado de cubrir los objetos Kodashim y todos los utensilios de los objetos Kodashim cuando se desmonte el campamento, sólo entonces vendrán los qejatim y los levantarán, de modo que no hagan contacto con los objetos Kodashim y mueran. Estas cosas en la Tienda de Reunión serán la carga de los qejatim."
        },
        {
            "16": "La responsabilidad de Elazar ben de Aharón el Kohen será el aceite del alumbrado, el incienso aromático, la ofrenda regular de comida, y el aceite de la unción, responsabilidad por toda la Morada y por todo lo consagrado que hay en él o en sus vasijas."
        },
        {
            "17": "Yahweh habló a Moshé y Aharón, y les dijo:"
        },
        {
            "18": "No permitan que el grupo de los qejatim sea eliminado de entre los lewim."
        },
        {
            "19": "Hagan esto con ellos, para que vivan y no mueran cuando se acerquen a los objetos más Kodashim: Que Aharón y sus benei entren y asignen a cada uno de ellos su deber y su carga."
        },
        {
            "20": "Pero que los qejatim no entren y presencien el desmantelamiento del santuario, para que no mueran."
        },
        {
            "21": "Yahweh le habló a Moshé, y le dijo:"
        },
        {
            "22": "Haz un censo de los guershonim también, por su bayit ancestral y por sus clanes."
        },
        {
            "23": "Regístralos desde los treinta años hasta los cincuenta años de edad, todos los que sean aptos para el servicio en la realización de tareas en la Tienda de Reunión."
        },
        {
            "24": "Estos son los deberes de los clanes guershonim en cuanto a trabajo y carga:"
        },
        {
            "25": "Llevarán las telas de la Morada, la Tienda de Reunión con su cubierta, la cubierta de piel de tejash que va encima de ella, y la cortina para la entrada de la Tienda de Reunión;"
        },
        {
            "26": "las toldas del atrio, la cortina a la puerta de la entrada del atrio que rodea la Morada, sus cuerdas, el altar, todo el equipo de servicio y todos sus accesorios; y ellos realizarán el servicio."
        },
        {
            "27": "Todos los deberes de los guershonim, todas sus cargas y todo su servicio se realizarán por órdenes de Aharón y sus benei; los harás responsables de cuidar todo su cargamento."
        },
        {
            "28": "Estos son los deberes de los clanes guershonim para con la Tienda de Reunión; se encargarán de ellos bajo la dirección de Itamar ben de Aharón el Kohen."
        },
        {
            "29": "En cuanto a los merarim, los registrarás por los clanes de su bayit ancestral;"
        },
        {
            "30": "los registrarás de treinta años para arriba hasta cincuenta años de edad, todos los que sean aptos para servicio en la realización de los deberes de la Tienda de Reunión."
        },
        {
            "31": "Estas son sus tareas de carga conectadas con los diversos deberes en la Tienda de Reunión: Las tablas, las barras, los postes y las bases de la Morada;"
        },
        {
            "32": "los postes alrededor del atrio y sus bases, estacas, cuerdas, todos estos utensilios y su servicio: Anotarás por nombre los objetos que les toca cargar."
        },
        {
            "33": "Esos son los deberes de los clanes merarim, relativos a sus diversos deberes en la Tienda de Reunión bajo la dirección de Itamar ben de Aharón el Kohen."
        },
        {
            "34": "Así que Moshé, Aharón, y los capitanes de la comunidad registraron a los qejatim por los clanes de su bayit ancestral,"
        },
        {
            "35": "de los treinta años para arriba hasta los cincuenta años de edad, todos los que eran aptos para el servicio relativo a la Tienda de Reunión."
        },
        {
            "36": "Los registrados por sus clanes llegaron a dos mil setecientos cincuenta."
        },
        {
            "37": "Esa fue la inscripción de los clanes qejatim, todos los que realizaban deberes relativos a la Tienda de Reunión a quienes Moshé y Aharón registraron por mandato de Yahweh mediante Moshé."
        },
        {
            "38": "Los guershonim que se registraron por los clanes de su bayit ancestral,"
        },
        {
            "39": "de los treinta años para arriba hasta los cincuenta años de edad, todos los que eran aptos para el servicio en trabajo relativo a la Tienda de Reunión,"
        },
        {
            "40": "los registrados por los clanes de su bayit ancestral llegaron a dos mil seiscientos treinta."
        },
        {
            "41": "Esa fue la inscripción de los clanes guershonim, todos los que realizaban deberes relativos a la Tienda de Reunión a quienes Moshé y Aharón registraron por mandato de Yahweh."
        },
        {
            "42": "La inscripción de los clanes merarim por los clanes de su bayit ancestral,"
        },
        {
            "43": "de los treinta años para arriba hasta los cincuenta años de edad, todos los que eran aptos para el servicio en trabajo relativo a la Tienda de Reunión,"
        },
        {
            "44": "los registrados por sus clanes llegaron a tres mil doscientos."
        },
        {
            "45": "Esa fue la inscripción de los clanes merarim que Moshé y Aharón registraron por mandato de Yahweh mediante Moshé."
        },
        {
            "46": "Todos los lewim que Moshé, Aharón y los capitanes de Yisrael registraron por los clanes de sus casas ancestrales,"
        },
        {
            "47": "de los treinta años para arriba hasta los cincuenta años de edad, todos los que eran aptos para deberes de servicio y carga relativos a la Tienda de Reunión,"
        },
        {
            "48": "los registrados llegaron a ocho mil quinientos ochenta."
        },
        {
            "49": "A cada uno se le dio la responsabilidad de su servicio y su carga, por mandato de Yahweh mediante Moshé, y se registró a cada uno como Yahweh le había mandado a Moshé."
        }
    ],
    "5": [
        {
            "1": "Yahweh le habló a Moshé, y le dijo:"
        },
        {
            "2": "Da instrucciones a los yisraelim de que saquen del campamento a cualquiera que tenga una erupción o un flujo y a cualquiera que se contamine por un cadáver."
        },
        {
            "3": "Saquen a varón y a hembra por igual; pónganlos fuera del campamento para que no contaminen el campamento de aquéllos en cuyo medio habito."
        },
        {
            "4": "Los yisraelim lo hicieron así, los pusieron fuera del campamento; tal como Yahweh le había hablado a Moshé, así hicieron los yisraelim."
        },
        {
            "5": "Yahweh le habló a Moshé, y le dijo:"
        },
        {
            "6": "Habla a los yisraelim: Cuando un hombre o una mujer cometa alguna falta contra otra persona, siendo así infiel a Yahweh, y esa persona reconozca su culpa,"
        },
        {
            "7": "confesará la falta que ha cometido. Hará restitución de la suma principal y le añadirá una quinta parte, dándosela a quien haya perjudicado."
        },
        {
            "8": "Si el hombre no tiene pariente a quien pueda hacérsele restitución, la suma devuelta irá a Yahweh para el Kohen, en adición al carnero de expiación con el que se hace expiación en su favor."
        },
        {
            "9": "Así también, toda contribución entre las donaciones kodashim que los yisraelim ofrezcan será del Kohen."
        },
        {
            "10": "Y cada uno retendrá sus donaciones kodashim: Cada Kohen se quedará con lo que se le dé."
        },
        {
            "11": "Yahweh le habló a Moshé, y le dijo:"
        },
        {
            "12": "Habla al pueblo yisraelí y diles: Si la esposa de un hombre se descarría y le es infiel"
        },
        {
            "13": "en cuanto a que otro hombre tenga relaciones carnales con ella a escondidas de su esposo, y ella mantiene en secreto el hecho de que se ha contaminado sin haber sido forzada, y no hay testigo contra ella,"
        },
        {
            "14": "pero a él le da un arranque de celos y le entran sospechas de la esposa que se ha contaminado; o si le da un arranque de celos y le entran sospechas de su esposa, aunque ella no se haya contaminado"
        },
        {
            "15": "el hombre traerá a su esposa ante el Kohen. Y traerá como ofrenda por ella dos kilos de harina de cebada. No se derramará aceite sobre esta ni se le pondrá incienso, porque es una ofrenda de comida por celos, una ofrenda de comida para memoria que hace recordar la maldad."
        },
        {
            "16": "El Kohen hará que ella se acerque y se ponga delante de Yahweh."
        },
        {
            "17": "El Kohen sacará agua consagrada en una vasija de barro y, tomando un poco de la tierra del piso de la Morada, el Kohen la pondrá en el agua."
        },
        {
            "18": "Después de hacer que la mujer se ponga delante de Yahweh, el Kohen descubrirá la cabeza de la mujer y le pondrá en las manos la ofrenda de comida para memoria, que es una ofrenda de comida por celos. Y el Kohen tendrá en las manos el agua amarga que trae maldición."
        },
        {
            "19": "El Kohen le tomará el juramento a la mujer, diciéndole: Si ningún hombre se ha acostado contigo, si no te has descarriado en contaminación estando casada con tu esposo, sé inmune al daño de esta agua amarga que trae maldición."
        },
        {
            "20": "Pero si te has descarriado estando casada con tu esposo y te has contaminado, si otro hombre fuera de tu esposo ha tenido relaciones carnales contigo,"
        },
        {
            "21": "aquí el Kohen administrará la maldición del juramento a la mujer, mientras el Kohen procede a decirle a la mujer, que Yahweh te ponga como maldición e imprecación entre tu pueblo, haciendo Yahweh que se te caiga el muslo y se te hinche el vientre;"
        },
        {
            "22": "que esta agua que trae maldición entre en tu cuerpo, haciendo que se te hinche el vientre y se te caiga el muslo. Y la mujer dirá: Así sea, amén."
        },
        {
            "23": "El Kohen pondrá estas maldiciones por escrito y las frotará en el agua amarga."
        },
        {
            "24": "Después hará que la mujer beba el agua amarga que trae maldición, para que el agua de maldición entre en ella y le provoque amargura."
        },
        {
            "25": "Entonces el Kohen tomará de la mano de la mujer la ofrenda de comida por celos, llevará la ofrenda de comida delante de Yahweh, y la presentará sobre el altar."
        },
        {
            "26": "Y el Kohen tomará un puñado de la ofrenda de comida como recordatorio de ella y la convertirá en humo sobre el altar. Finalmente, hará que la mujer beba el agua."
        },
        {
            "27": "Una vez que la haya hecho beber el agua, si ella se ha contaminado por haberle sido infiel a su esposo, el agua que trae maldición entrará en ella y le provocará amargura, de modo que se le hinchará el vientre y se le decaerá el muslo; y la mujer llegará a ser una maldición entre su pueblo."
        },
        {
            "28": "Pero si la mujer no se ha contaminado y es pura, no le pasará nada y podrá retener semen."
        },
        {
            "29": "Este es el ritual en casos de celos, cuando una mujer se descarríe estando casada con su esposo y se contamine,"
        },
        {
            "30": "o cuando a un hombre le dé un arranque de celos y le entren sospechas de su esposa: A la mujer se le hará ponerse delante de Yahweh y el Kohen levantará a cabo todo este ritual con ella."
        },
        {
            "31": "El hombre será libre de culpa; pero esa mujer sufrirá por su propia culpa."
        }
    ],
    "6": [
        {
            "1": "Yahweh le habló a Moshé, y le dijo:"
        },
        {
            "2": "Habla a los yisraelim y diles: Si alguien, sea hombre o mujer, expresa explícitamente un voto de natzir, para apartarse para Yahweh,"
        },
        {
            "3": "se abstendrá de vino y de cualquier otro embriagante; no beberá vinagre de vino ni de ningún otro embriagante, ni beberá nada en lo que se hayan remojado uvas, ni comerá uvas frescas ni secas."
        },
        {
            "4": "Durante su período como natzir, no puede comer nada que se obtenga de la vid, ni las semillas ni la piel."
        },
        {
            "5": "Durante el período de su voto como natzir, no pasará navaja por su cabeza; permanecerá consagrado hasta que se complete su período como natzir de Yahweh, dejará sin recortar el cabello de su cabeza."
        },
        {
            "6": "Durante el período que él aparte para Yahweh, no entrará donde haya una persona muerta."
        },
        {
            "7": "Aun si muere su abba o su íma, su ají o su ajot, no debe contaminarse por ellos, pues sobre su cabeza hay cabello apartado para su Elohé."
        },
        {
            "8": "Durante su período como natzir él está consagrado a Yahweh."
        },
        {
            "9": "Si alguien muere de repente junto a él, contaminando su cabello consagrado, se afeitará la cabeza el día en que se purifique; se le afeitará al séptimo día."
        },
        {
            "10": "Al octavo día traerá dos tórtolas o dos pichones de paloma al Kohen, a la entrada de la Tienda de Reunión."
        },
        {
            "11": "El Kohen ofrecerá uno como ofrenda por el pecado y el otro como ofrenda quemada, y hará expiación a su favor por la culpa en que ha incurrido por causa del cadáver. En ese mismo día reconsagrará su cabeza"
        },
        {
            "12": "y volverá a dedicar a Yahweh su período como natzir; y traerá un cordero en su primer año como ofrenda por la culpa. El período previo quedará nulo, porque se contaminó su cabello consagrado."
        },
        {
            "13": "Este es el ritual para el natzir: El día en que se cumpla su período como natzir, se le traerá a la entrada de la Tienda de Reunión."
        },
        {
            "14": "Como su ofrenda a Yahweh presentará: Un cordero en su primer año, sin tacha, para ofrenda quemada; una ovejita en su primer año sin tacha, para ofrenda por el pecado; un carnero sin tacha para ofrenda por el pecado; un carnero sin tacha para ofrenda de bienestar;"
        },
        {
            "15": "una canasta de tortas no fermentadas de harina selecta con aceite y tortas no fermentadas, untadas con aceite; y las ofrendas de comida y las debidas libaciones."
        },
        {
            "16": "El Kohen las presentará delante de Yahweh y ofrecerá la ofrenda por el pecado y la ofrenda quemada."
        },
        {
            "17": "Ofrecerá el carnero como sacrificio de bienestar para Yahweh, junto con la canasta de tortas no fermentadas; el Kohen ofrecerá también las ofrendas de comida y las libaciones."
        },
        {
            "18": "El natzir afeitará entonces su cabello consagrado, a la entrada de la Tienda de Reunión, y tomará los mechones de su cabello consagrado y los pondrá en el fuego que está debajo del sacrificio de bienestar."
        },
        {
            "19": "El Kohen tomará la espaldilla del carnero cuando esté cocida, una torta sin levadura de la canasta y una galleta sin levadura; y las pondrá en las manos del natzir después que él se haya afeitado su cabello consagrado."
        },
        {
            "20": "El Kohen las llevará como ofrenda elevada delante de Yahweh; y esto será una donación sagrada para el Kohen, en adición al pecho de la ofrenda elevada y el muslo que se da como contribución. Después de eso el natzir puede beber vino."
        },
        {
            "21": "Esta es la obligación de un natzir; excepto que el que promete una ofrenda a Yahweh de lo que le permitan sus recursos, aparte de lo que se le requiere como natzir, debe hacer exactamente según la promesa que ha hecho aparte de su obligación como natzir."
        },
        {
            "22": "Yahweh le habló a Moshé:"
        },
        {
            "23": "Habla a Aharón y sus benei, y diles: Así darán berajot ustedes al pueblo de Yisrael con estas palabras:"
        },
        {
            "24": "Yahweh te bendiga y te guarde;"
        },
        {
            "25": "Yahweh te mire con bondad y te favorezca;"
        },
        {
            "26": "Yahweh te mire con aprobación y ponga en ti shalom."
        },
        {
            "27": "Así pondrán ellos Mi Shem sobre el pueblo de Yisrael, y Yo los bendeciré."
        }
    ],
    "7": [
        {
            "1": "El día en que Moshé acabó de erigir la Morada, la ungió y la consagró con todos sus utensilios, así como el altar y sus enseres. Después de ungirlos y consagrarlos,"
        },
        {
            "2": "los capitanes de Yisrael, los cabezas de casas ancestrales, es decir, los capitanes de las tribus, los que estaban a cargo de la inscripción, se acercaron"
        },
        {
            "3": "y trajeron sus ofrendas delante de Yahweh: Seis carretas de tiro y doce bueyes, una carreta por cada capitán y un buey por cada uno. Cuando los trajeron delante de la Morada,"
        },
        {
            "4": "Yahweh le dijo a Moshé:"
        },
        {
            "5": "Acéptalos para el uso de la Tienda de Reunión, y dáselos a los lewim según sus respectivos servicios."
        },
        {
            "6": "Moshé tomó las carretas y los bueyes y se los dio a los lewim."
        },
        {
            "7": "Dio dos carretas y cuatro bueyes a los guershonim, según requería su servicio,"
        },
        {
            "8": "y dio cuatro carretas y ocho bueyes a los merarim, según requería su servicio, bajo la dirección de Itamar ben de Aharón el Kohen."
        },
        {
            "9": "Pero a los qejatim no les dio ninguno; porque su servicio era el de los objetos más Kodashim, ellos cargaban en los hombros."
        },
        {
            "10": "Los capitanes también trajeron las ofrendas de dedicación para el ungimiento del altar. Cuando los capitanes estaban presentando sus ofrendas ante el altar,"
        },
        {
            "11": "Yahweh le dijo a Moshé: Que presenten sus ofrendas para la dedicación del altar, un capitán cada día."
        },
        {
            "12": "El que presentó su ofrenda el primer día fue Najshón ben de Aminadab de la tribu de Yahudá."
        },
        {
            "13": "Su ofrenda: Un plato de plata que pesaba mil cuatrocientos treinta gramos y un tazón de plata de setecientos setenta gramos por el peso del santuario, llenos ambos de harina selecta mezclada con aceite, para una ofrenda de comida;"
        },
        {
            "14": "un cucharón de oro de ciento diez gramos, lleno de incienso;"
        },
        {
            "15": "un buey de la manada, un carnero y un cordero en su primer año, para una ofrenda quemada;"
        },
        {
            "16": "un chivo para una ofrenda por el pecado;"
        },
        {
            "17": "y para su sacrificio de bienestar: Dos bueyes, cinco carneros, cinco chivos y cinco corderos de un año. Esa fue la ofrenda de Najshón ben de Aminadab."
        },
        {
            "18": "El segundo día hizo su ofrenda Netanel ben de Tsuar, capitán de Yissakhar."
        },
        {
            "19": "Presentó como su ofrenda: Un plato de plata que pesaba mil cuatrocientos treinta gramos y un tazón de plata de setecientos setenta gramos por el peso del santuario, llenos ambos de harina selecta mezclada con aceite, para una ofrenda de comida;"
        },
        {
            "20": "un cucharón de oro de ciento diez gramos, lleno de incienso;"
        },
        {
            "21": "un buey de la manada, un carnero y un cordero en su primer año, para una ofrenda quemada;"
        },
        {
            "22": "un chivo para una ofrenda por el pecado;"
        },
        {
            "23": "y para su sacrificio de bienestar: Dos bueyes, cinco carneros, cinco chivos y cinco corderos de un año. Esa fue la ofrenda de Netanel ben de Tsuar. Isa Yahweh panaj eleja Veyasem leja Shalom."
        },
        {
            "24": "El tercer día, fue el capitán de los zebulunim, Eliab ben de Jelón."
        },
        {
            "25": "Su ofrenda: Un plato de plata que pesaba mil cuatrocientos treinta gramos y un tazón de plata de setecietos setenta gramos por el peso del santuario, llenos ambos de harina selecta mezclada con aceite, para una ofrenda de comida;"
        },
        {
            "26": "un cucharón de oro de ciento diez gramos, lleno de incienso;"
        },
        {
            "27": "un buey de la manada, un carnero y un cordero en su primer año, para una ofrenda quemada;"
        },
        {
            "28": "un chivo para una ofrenda por el pecado;"
        },
        {
            "29": "y para su sacrificio de bienestar: Dos bueyes, cinco carneros, cinco chivos y cinco corderos de un año. Esa fue la ofrenda de Eliab ben de Jelón."
        },
        {
            "30": "El cuarto día, fue el capitán de los reubenim, Elitsur ben de Shedur."
        },
        {
            "31": "Su ofrenda: Un plato de plata que pesaba mil cuatrocientos treinta gramos y un tazón de plata de setecientos setenta gramos por el peso del santuario, llenos ambos de harina selecta mezclada con aceite, para una ofrenda de comida;"
        },
        {
            "32": "un cucharón de oro de ciento diez gramos, lleno de incienso;"
        },
        {
            "33": "un buey de la manada, un carnero y un cordero en su primer año, para una ofrenda quemada;"
        },
        {
            "34": "un chivo para una ofrenda por el pecado;"
        },
        {
            "35": "y para su sacrificio de bienestar: Dos bueyes, cinco carneros, cinco chivos y cinco corderos de un año. Esa fue la ofrenda de Elitsur ben de Shedur."
        },
        {
            "36": "El quinto día, fue el capitán de los shimonim, Shelumiel ben de TsuriShaddai."
        },
        {
            "37": "Su ofrenda: Un plato de plata que pesaba mil cuatrocientos treinta gramos y un tazón de plata de setecientos setenta gramos por el peso del santuario, llenos ambos de harina selecta mezclada con aceite, para una ofrenda de comida;"
        },
        {
            "38": "un cucharón de oro de ciento diez gramos, lleno de incienso;"
        },
        {
            "39": "un buey de la manada, un carnero y un cordero en su primer año, para una ofrenda quemada;"
        },
        {
            "40": "un chivo para una ofrenda por el pecado;"
        },
        {
            "41": "y para su sacrificio de bienestar: Dos bueyes, cinco carneros, cinco chivos y cinco corderos de un año. Esa fue la ofrenda de Shelumiel ben de TsuriShaddai."
        },
        {
            "42": "El sexto día, fue el capitán de los gadim, Elyasaf ben de él."
        },
        {
            "43": "Su ofrenda: Un plato de plata que pesaba mil cuatrocientos treinta gramos y un tazón de plata de setecientos setenta gramos por el peso del santuario, llenos ambos de harina selecta mezclada con aceite, para una ofrenda de comida;"
        },
        {
            "44": "un cucharón de oro de ciento diez gramos, lleno de incienso;"
        },
        {
            "45": "un buey de la manada, un carnero y un cordero en su primer año, para una ofrenda quemada;"
        },
        {
            "46": "un chivo para una ofrenda por el pecado;"
        },
        {
            "47": "y para su sacrificio de bienestar: Dos bueyes, cinco carneros, cinco chivos y cinco corderos de un año. Esa fue la ofrenda de Elyasaf ben de él."
        },
        {
            "48": "El séptimo día, fue el capitán de los efratim, Elishamá ben de Amihud,"
        },
        {
            "49": "Su ofrenda: Un plato de plata que pesaba mil cuatrocientos treinta gramos y un tazón de plata de setecientos setenta gramos por el peso del santuario, llenos ambos de harina selecta mezclada con aceite, para una ofrenda de comida;"
        },
        {
            "50": "un cucharón de oro de ciento diez gramos, lleno de incienso;"
        },
        {
            "51": "un buey de la manada, un carnero y un cordero en su primer año, para una ofrenda quemada;"
        },
        {
            "52": "un chivo para una ofrenda por el pecado;"
        },
        {
            "53": "y para su sacrificio de bienestar: Dos bueyes, cinco carneros, cinco chivos y cinco corderos de un año. Esa fue la ofrenda de Elishamá ben de Amihud."
        },
        {
            "54": "El octavo día, fue el capitán de los manashim, Gamaliel ben de Pedahtsur."
        },
        {
            "55": "Su ofrenda: Un plato de plata que pesaba mil cuatrocientos treinta gramos y un tazón de plata de setecientos setenta gramos por el peso del santuario, llenos ambos de harina selecta mezclada con aceite, para una ofrenda de comida;"
        },
        {
            "56": "un cucharón de oro de ciento diez gramos, lleno de incienso;"
        },
        {
            "57": "un buey de la manada, un carnero y un cordero en su primer año, para una ofrenda quemada;"
        },
        {
            "58": "un chivo para una ofrenda por el pecado;"
        },
        {
            "59": "y para su sacrificio de bienestar: Dos bueyes, cinco carneros, cinco chivos y cinco corderos de un año. Esa fue la ofrenda de Gamaliel ben de Pedahtsur."
        },
        {
            "60": "El noveno día, fue el capitán de los binyamínim, Abidán ben de Guidoní."
        },
        {
            "61": "Su ofrenda: Un plato de plata que pesaba mil cuatrocientos treinta gramos y un tazón de plata de setecientos setenta gramos por el peso del santuario, llenos ambos de harina selecta mezclada con aceite, para una ofrenda de comida;"
        },
        {
            "62": "un cucharón de oro de ciento diez gramos, lleno de incienso;"
        },
        {
            "63": "un buey de la manada, un carnero y un cordero en su primer año, para una ofrenda quemada;"
        },
        {
            "64": "un chivo para una ofrenda por el pecado;"
        },
        {
            "65": "y para su sacrificio de bienestar: Dos bueyes, cinco carneros, cinco chivos y cinco corderos de un año. Esa fue la ofrenda de Abidán ben de Guidoní."
        },
        {
            "66": "El décimo día, fue el capitán de los danim, Ajiézer ben de AmiShaddai."
        },
        {
            "67": "Su ofrenda: Un plato de plata que pesaba mil cuatrocientos treinta gramos y un tazón de plata de setecientos setenta gramos por el peso del santuario, llenos ambos de harina selecta mezclada con aceite, para una ofrenda de comida;"
        },
        {
            "68": "un cucharón de oro de ciento diez gramos, lleno de incienso;"
        },
        {
            "69": "un buey de la manada, un carnero y un cordero en su primer año, para una ofrenda quemada;"
        },
        {
            "70": "un chivo para una ofrenda por el pecado;"
        },
        {
            "71": "y para su sacrificio de bienestar: Dos bueyes, cinco carneros, cinco chivos y cinco corderos de un año. Esa fue la ofrenda de Ajiézer ben de AmiShaddai."
        },
        {
            "72": "El undécimo día, fue el capitán de los asherim, Paguiel ben de Okrán."
        },
        {
            "73": "Su ofrenda: Un plato de plata que pesaba mil cuatrocientos treinta gramos y un tazón de plata de setecientos setenta gramos por el peso del santuario, llenos ambos de harina selecta mezclada con aceite, para una ofrenda de comida;"
        },
        {
            "74": "un cucharón de oro de ciento diez gramos, lleno de incienso;"
        },
        {
            "75": "un buey de la manada, un carnero y un cordero en su primer año, para una ofrenda quemada;"
        },
        {
            "76": "Un chivo para una ofrenda por el pecado;"
        },
        {
            "77": "y para su sacrificio de bienestar: Dos bueyes, cinco carneros, cinco chivos y cinco corderos de un año. Esa fue la ofrenda de Paguiel ben de Okrán."
        },
        {
            "78": "El duodécimo día, fue el capitán de los naftalim, Ajirá ben de Enán."
        },
        {
            "79": "Su ofrenda: Un plato de plata que pesaba mil cuatrocientos treinta gramos y un tazón de plata de setecientos setenta gramos por el peso del santuario, llenos ambos de harina selecta mezclada con aceite, para una ofrenda de comida;"
        },
        {
            "80": "un cucharón de oro de ciento diez gramos, lleno de incienso;"
        },
        {
            "81": "un buey de la manada, un carnero y un cordero en su primer año, para una ofrenda quemada;"
        },
        {
            "82": "un chivo para una ofrenda por el pecado;"
        },
        {
            "83": "y para su sacrificio de bienestar: Dos bueyes, cinco carneros, cinco chivos y cinco corderos de un año. Esa fue la ofrenda de Ajirá ben de Enán."
        },
        {
            "84": "Esta fue la ofrenda de dedicación para el altar de parte de los capitanes de Yisrael cuando fue ungido: doce platos de plata, doce tazones de plata, doce cucharones de oro."
        },
        {
            "85": "Plata por plato, mil cuatrocientos treinta gramos; por tazón setecientos setenta gramos. Plata total de las vasijas, veintiséis mil cuatrocientos gramos."
        },
        {
            "86": "Los doce cucharones de oro llenos de incienso, ciento diez gramos por cucharón. Total de oro de los cucharones, mil trecientos veinte gramos."
        },
        {
            "87": "Total de animales de rebaño para ofrendas quemadas, doce bueyes; de carneros, doce de corderos de un año, doce con sus correspondientes ofrendas de comida; doce de chivos para ofrendas por el pecado."
        },
        {
            "88": "Total de animales de rebaño para sacrificios de bienestar, veinticuatro bueyes; sesenta de carneros; sesenta de chivos; sesenta de corderos de un año. Esa fue la ofrenda de dedicación por el altar después de su ungimiento."
        },
        {
            "89": "Cuando Moshé entraba en la Tienda de Reunión para hablar con Él, oía la voz que se dirigía a él desde encima de la cubierta que había sobre el Arca de la Alianza entre los dos querubines; así Él le hablaba."
        }
    ],
    "8": [
        {
            "1": "Yahweh le habló a Moshé, y le dijo:"
        },
        {
            "2": "Háblale a Aharón y dile: Cuando montes las lámparas, haz que las siete lámparas alumbren hacia el frente del candelabro."
        },
        {
            "3": "Aharón lo hizo así; montó las lámparas al frente del candelabro, como Yahweh le había mandado a Moshé."
        },
        {
            "4": "Ahora bien, así era como estaba hecho el candelabro: Era de oro labrado a martillo, labor a martillo desde la base hasta el pétalo. Según el modelo que Yahweh le había mostrado a Moshé, así se hizo el candelabro."
        },
        {
            "5": "Yahweh le habló a Moshé, y le dijo:"
        },
        {
            "6": "Toma a los lewim de entre los yisraelim y purifícalos."
        },
        {
            "7": "Esto es lo que les harás para purificarlos: Salpica sobre ellos agua de purificación, y que se pasen una navaja por todo el cuerpo, y laven sus ropas; así quedarán puros."
        },
        {
            "8": "Que tomen un novillo de la manada, y con él una ofrenda de comida de harina selecta mezclada con aceite, y tú toma un segundo novillo de la manada para ofrenda por el pecado."
        },
        {
            "9": "Tú harás que los lewim se acerquen delante de la Tienda de Reunión. Congrega a toda la comunidad yisraelí,"
        },
        {
            "10": "y haz que los lewim se presenten delante de Yahweh. Que los yisraelim pongan sus manos sobre los lewim,"
        },
        {
            "11": "y que Aharón designe a los lewim delante de Yahweh como ofrenda elevada de parte de los yisraelim, para que realicen el servicio de Yahweh."
        },
        {
            "12": "Los lewim entonces pondrán sus manos sobre las cabezas de los novillos; uno se le ofrecerá a Yahweh como ofrenda por el pecado y el otro como ofrenda quemada, para hacer expiación por los lewim."
        },
        {
            "13": "Tú harás que los lewim comparezcan ante Aharón y sus benei, y los designarás como una ofrenda elevada para Yahweh."
        },
        {
            "14": "Así apartarás a los lewim de entre los yisraelim, y los lewim serán Míos."
        },
        {
            "15": "Después los lewim estarán cualificados para el servicio de la Tienda de Reunión, una vez los hayas purificado y designado como ofrenda elevada."
        },
        {
            "16": "Porque ellos me están formalmente asignados a Mí de entre los yisraelim: Los he tomado para Mí en lugar de todo primer fruto del vientre, de todos los primogénitos de los yisraelim."
        },
        {
            "17": "Porque todo primogénito entre los yisraelim, tanto hombre como bestia, es Mío; yo los consagré para Mí el día en que golpeé a todo primogénito en la tierra de Mitzraim."
        },
        {
            "18": "Ahora tomo a los lewim en lugar de todo primogénito de los yisraelim;"
        },
        {
            "19": "y de los yisraelim asigno formalmente los lewim a Aharón y sus benei, para realizar el servicio por los yisraelim en la Tienda de Reunión y para hacer expiación por los yisraelim, para que ninguna plaga aflija a los yisraelim por acercarse demasiado al santuario."
        },
        {
            "20": "Moshé, Aharón, y toda la comunidad yisraelí hicieron así con los lewim; tal como Yahweh le había mandado a Moshé con relación a los lewim, así hicieron los yisraelim con ellos."
        },
        {
            "21": "Los lewim se purificaron y lavaron sus ropas; y Aharón los designó como ofrenda elevada delante de Yahweh, y Aharón hizo expiación por ellos para purificarlos."
        },
        {
            "22": "Después los lewim quedaron cualificados para realizar su servicio en la Tienda de Reunión, bajo Aharón y sus benei. Tal como Yahweh le había mandado a Moshé con relación a los lewim, así hicieron con ellos."
        },
        {
            "23": "Yahweh le habló a Moshé, y le dijo:"
        },
        {
            "24": "Esta es la regla para los lewim. Desde los veinticinco años de edad para arriba participarán en el grupo de trabajo en el servicio de la Tienda de Reunión,"
        },
        {
            "25": "pero a la edad de cincuenta años se retirarán del grupo de trabajo y no prestarán más servicio."
        },
        {
            "26": "Podrán ayudar a sus ajaim lewim en la Tienda de Reunión montando guardia, pero no realizarán trabajo. Así tratarás con los lewim con relación a sus deberes."
        }
    ],
    "9": [
        {
            "1": "Yahweh le habló a Moshé en el midbar de Sinaí, en el primer Rosh Jodesh del segundo año después de la salida de la tierra de Mitzraim, y le dijo:"
        },
        {
            "2": "Que el pueblo yisraelí ofrezca el sacrificio del Pésaj a su tiempo señalado:"
        },
        {
            "3": "Ustedes lo ofrecerán el día catorce de este mes, al atardecer, a su tiempo señalado; lo ofrecerán de acuerdo con todas sus reglas y ritos."
        },
        {
            "4": "Moshé dio instrucciones a los yisraelim de ofrecer el sacrificio del Pésaj;"
        },
        {
            "5": "y ellos ofrecieron el sacrificio del Pésaj en el primer mes, el día catorce del mes, al atardecer, en el midbar de Sinaí. Tal como Yahweh le había mandado a Moshé, así lo hicieron los yisraelim."
        },
        {
            "6": "Pero había algunos que estaban impuros por motivo de un cadáver y no pudieron ofrecer el sacrificio del Pésaj ese día. Presentándose ese mismo día delante de Moshé y Aharón,"
        },
        {
            "7": "aquellos hombres les dijeron: Aunque estamos impuros por motivo de un cadáver, ¿Por qué se nos tiene que excluir de presentar la ofrenda de Yahweh en su tiempo señalado con el resto de los yisraelim?"
        },
        {
            "8": "Moshé les dijo: Quédense aquí, y déjenme oír qué instrucciones da Yahweh acerca de ustedes."
        },
        {
            "9": "Y Yahweh le habló a Moshé y le dijo:"
        },
        {
            "10": "Háblale al pueblo yisraelí, y dile: Cuando alguno de ustedes o de su posteridad que esté contaminado por un cadáver o esté en un viaje largo quiera ofrecer un sacrificio de Pésaj a Yahweh,"
        },
        {
            "11": "lo ofrecerá en el segundo mes, el día catorce del mes, al atardecer. Lo comerán con pan sin levadura y hierbas amargas,"
        },
        {
            "12": "y no dejarán nada de él hasta la mañana. No le quebrarán ningún hueso. Lo ofrecerán en estricta armonía con la ley del sacrificio de Pésaj."
        },
        {
            "13": "Pero si un hombre que esté puro y no esté de viaje se abstiene de ofrecer el sacrificio del Pésaj, esa persona será cortada de su parentela, porque no presentó la ofrenda de Yahweh en su tiempo señalado; ese hombre levantará su culpa."
        },
        {
            "14": "Cuando un extranjero que resida con ustedes quiera ofrecer un sacrificio de Pésaj a Yahweh, debe ofrecerlo de acuerdo con las reglas y ritos del sacrificio de Pésaj. Habrá una sola Ley para ustedes, sea extranjero o ciudadano del país."
        },
        {
            "15": "El día en que se erigió la Morada, la nube cubrió la Morada, la Tienda de la Alianza; y por la noche reposaba sobre la Morada en forma como de fuego hasta la mañana."
        },
        {
            "16": "Siempre era así: La nube lo cubría, apareciendo como fuego por la noche"
        },
        {
            "17": "y siempre que la nube se posaba de la Tienda, los yisraelim se ponían en marcha enseguida, y en el lugar donde se posaba la nube, allí acampaban los yisraelim."
        },
        {
            "18": "Por una Orden de Yahweh los yisraelim desmontaban el campamento, y por una Orden de Yahweh acampaban: Permanecían acampados mientras la nube se quedaba sobre la Morada."
        },
        {
            "19": "Cuando la nube se quedaba sobre la Morada por muchos días, los yisraelim observaban el Mandato de Yahweh y no emprendían marcha."
        },
        {
            "20": "En ocasiones en que la nube reposaba sobre la Morada sólo por unos pocos días, ellos permanecían acampados al Mandato de Yahweh, y desarmaban el campamento al Mandato de Yahweh."
        },
        {
            "21": "Y en ocasiones en que la nube se quedaba desde la tarde hasta la mañana, ellos desarmaban el campamento tan pronto se posaba la nube en la mañana. De día o de noche, siempre que la nube se levantaba, ellos desarmaban el campamento."
        },
        {
            "22": "Fueran dos días, un mes o un año, todo el tiempo que la nube se quedara sobre la Morada los yisraelim permanecían acampados y no emprendían viaje; solamente cuando ella se levantaba desarmaban ellos el campamento."
        },
        {
            "23": "A una señal de Yahweh acampaban y a otra señal de Yahweh desarmaban el campamento; observaban el Mandato de Yahweh según lo ordenó Yahweh mediante Moshé."
        }
    ],
    "10": [
        {
            "1": "Yahweh le habló a Moshé, y le dijo:"
        },
        {
            "2": "Manda a hacer dos trompetas de plata; hazlas de labor a martillo. Ellas te servirán para convocar a la comunidad y poner en movimiento a las divisiones."
        },
        {
            "3": "Cuando toquen las dos con toques largos, toda la comunidad se congregará delante de ti a la entrada de la Tienda de Reunión,"
        },
        {
            "4": "y si se toca sólo una, los capitanes, cabezas de los escuadrones de Yisrael, se congregarán delante de ti."
        },
        {
            "5": "Pero cuando ustedes emitan unos toques cortos, las divisiones acampadas al este emprenderán la marcha;"
        },
        {
            "6": "y cuando suenen los toques cortos por segunda vez, emprenderán la marcha los acampados al sur. Así que se emitirán toques cortos para ponerlos en movimiento,"
        },
        {
            "7": "mientras que para convocar la kejilá emitirán toques largos, no toques cortos."
        },
        {
            "8": "Las trompetas las tocarán los benei de Aharón, los Kohanim; ellas te serán una institución perpetua a través de las edades."
        },
        {
            "9": "Cuando ustedes estén en guerra en su tierra contra un agresor que los ataque, emitirán toques cortos con las trompetas, para que sean recordados delante de Yahweh su Elohé y librados de sus enemigos."
        },
        {
            "10": "Y en sus ocasiones de regocijo, sus festivales fijos y días de Rosh Jodesh, ustedes sonarán las trompetas sobre sus ofrendas quemadas, un recordatorio de ustedes delante de su Elohé; Yo, Yahweh, Soy su Elohé."
        },
        {
            "11": "En el segundo mes, la nube se levantó de encima de la Morada de la Alianza"
        },
        {
            "12": "y los yisraelim emprendieron su marcha del midbar de Sinaí. La nube fue a detenerse en el midbar de Parán."
        },
        {
            "13": "Cuando iba a comenzar la marcha, al Mandato de Yahweh mediante Moshé,"
        },
        {
            "14": "la primera bandera en salir, tropa por tropa, era la división de Yahudá. Al comando de sus tropas estaba Najshón ben de Aminadab,"
        },
        {
            "15": "al comando de la tropa tribal de Yissakhar, Netanel ben de Tsuar;"
        },
        {
            "16": "y al comando de la tropa tribal de Zebulún, Eliab ben de Jelón."
        },
        {
            "17": "Entonces desarmaban la Morada; y los guershonim y los merarim, quienes transportaban la Morada, emprendían la marcha."
        },
        {
            "18": "La próxima bandera en salir, tropa por tropa, era la división de Reubén. Al comando de su tropa estaba Elitsur ben de Shedur,"
        },
        {
            "19": "Al comando de la tropa tribal de Shimón, Shelumiel ben de TsuriShaddai;"
        },
        {
            "20": "y al comando de la tropa tribal de Gad, Elyasaf ben de Deuel."
        },
        {
            "21": "Luego salían los qejatim, quienes cargaban los objetos Kodashim; y para cuando llegaban, ya estaba armada la Morada."
        },
        {
            "22": "La siguiente bandera en salir, tropa por tropa, era la división de Efráyim. Al comando de su tropa estaba Elishamá ben de Amihud;"
        },
        {
            "23": "al comando de la tropa tribal de Menashé, Gamaliel ben de Pedahtsur;"
        },
        {
            "24": "y al comando de la tropa tribal de Binyamín, Avidán, ben de Guidoní."
        },
        {
            "25": "Después, como la retaguardia de todas las divisiones, salía la bandera de la división de Dan, tropa por tropa. Al comando de su tropa estaba Ajiézer ben de AmiShaddai;"
        },
        {
            "26": "al comando de su tropa tribal de Asher, Paguiel ben de Okrán;"
        },
        {
            "27": "y al comando de la tropa tribal de Naftalí, Ajirá ben de Enán."
        },
        {
            "28": "Este era el orden de marcha de los yisraelim, cuando marchaban tropa por tropa."
        },
        {
            "29": "Moshé le dijo a Jobab ben de Reuel el midyaní, suegro de Moshé: Nosotros nos dirigimos al lugar que Yahweh ha dicho que nos daría. Ven con nosotros y seremos generosos contigo; porque Yahweh ha prometido ser generoso con Yisrael."
        },
        {
            "30": "Pero él le respondió: Yo no iré, sino que regresaré a mi tierra nativa."
        },
        {
            "31": "Él le dijo: Por favor, no nos dejes, ya que tú conoces dónde es que debemos acampar en el midbar y puedes ser nuestro guía."
        },
        {
            "32": "Así que, si vienes con nosotros, te extenderemos el mismo beneficio que Yahweh nos conceda a nosotros."
        },
        {
            "33": "Se marcharon del monte de Yahweh a una distancia de tres días. El Arca de la Alianza de Yahweh viajaba al frente de ellos en ese viaje de tres días para buscarles un lugar de reposo;"
        },
        {
            "34": "y la nube de Yahweh se mantenía sobre ellos de día, a medida que se movían del campamento."
        },
        {
            "35": "Cuando el Arca emprendía la marcha, Moshé decía: Adelante Yahweh, que se dispersen tus enemigos, que huyan tus adversarios ante Tu Presencia"
        },
        {
            "36": "Y cuando se detenía, decía: Vuelve, Yahweh, a la multitud de escuadrones de Yisrael."
        }
    ],
    "11": [
        {
            "1": "El pueblo se puso a quejarse amargamente delante de Yahweh. Yahweh lo oyó y se enojó: Un fuego de Yahweh se encendió contra ellos, haciendo estragos en los alrededores del campamento."
        },
        {
            "2": "El pueblo clamó a Moshé; Moshé oró a Yahweh, y el fuego se apagó."
        },
        {
            "3": "A aquel lugar se le llamó Taberah, porque un fuego de Yahweh se encendió contra ellos."
        },
        {
            "4": "La chusma que había en su medio sintió un ansia glotona; y entonces los yisraelim lloraron y dijeron: ¡Si tuviéramos carne para comer!"
        },
        {
            "5": "¡Cómo nos acordamos del pescado que comíamos gratis en Mitzraim, de los pepinos, los melones, los puerros, las cebollas y el ajo!"
        },
        {
            "6": "Ahora nos estamos muriendo de hambre. ¡No hay nada en absoluto! ¡No se ve nada más que este maná!"
        },
        {
            "7": "El maná era como semilla de cilantro, y su color era como bedelio."
        },
        {
            "8": "La gente salía y lo recogía; lo molían en molinos de piedra o lo machacaban en un mortero, lo cocinaban en una olla y lo hacían en tortas. Sabía como a torta dulce con aceite."
        },
        {
            "9": "Cuando caía el rocío sobre el campamento de noche, el maná caía sobre él."
        },
        {
            "10": "Moshé oyó que el pueblo lloraba, cada clan aparte, cada persona a la entrada de su tienda. Yahweh estaba muy enojado,"
        },
        {
            "11": "y Moshé le dijo a Yahweh: ¿Por qué tratas mal a tu servidor, y por qué no he gozado de Tu Vajesed, para que hayas puesto la carga de todo este pueblo sobre mí?"
        },
        {
            "12": "¿Concebí yo a toda esta gente, los di a luz, para que me digas; Llévalos en tu seno, como una nodriza carga a un infante, hasta la tierra que has prometido bajo juramento a sus padres?"
        },
        {
            "13": "¿Dónde voy yo a conseguir carne para darle a todo el pueblo, cuando vengan y supliquen ante mí y digan: Danos carne para comer?"
        },
        {
            "14": "Yo no puedo llevar solo a todo este pueblo, porque es demasiado para mí."
        },
        {
            "15": "Si me vas a tratar así; mejor mátame, te lo ruego, para no ver más mi calamidad."
        },
        {
            "16": "Entonces Yahweh le dijo a Moshé: Reúne setenta de los Zejanim de Yisrael, de los que tú has comprobado que son Zejanim y oficiales del pueblo, y tráelos a la Tienda de Reunión y que tomen su lugar allí contigo."
        },
        {
            "17": "Yo bajaré y hablaré contigo allí, y tomaré del Ruaj que hay en ti y lo pondré sobre ellos; ellos compartirán contigo la carga del pueblo, para que no la lleves tú solo."
        },
        {
            "18": "Y dile al pueblo: Purifíquense para mañana y comerán carne, porque ustedes han estado llorando ante Yahweh y diciendo: ¡Si tuviéramos carne para comer! ¡En verdad, estábamos mejor en Mitzraim! Yahweh les dará carne para que coman."
        },
        {
            "19": "Ustedes comerán, no un solo día, ni dos ni siquiera cinco días o diez o veinte,"
        },
        {
            "20": "sino durante un mes completo, hasta que se les salga por las narices y le cojan asco. Porque ustedes han rechazado a Yahweh, que está entre ustedes, al llorar ante Él y decir: ¿Para qué salimos de Mitzraim?"
        },
        {
            "21": "Pero Moshé dijo: El pueblo que está conmigo cuenta con seiscientos mil hombres; ¿Y dices que nos vas a dar suficiente carne para comer por un mes entero?"
        },
        {
            "22": "¿Se podrán matar suficientes rebaños y manadas para que les baste? ¿O se les podrá pescar todos los peces del mar para que les baste?"
        },
        {
            "23": "Y Yahweh le contestó a Moshé: ¿Hay algún límite para el Poder de Yahweh? ¡Pronto verás si te sucede o no lo que he dicho!"
        },
        {
            "24": "Moshé salió y le informó al pueblo las Palabras de Yahweh. Reunió a setenta de los Zejanim del pueblo y los colocó alrededor de la Tienda."
        },
        {
            "25": "Entonces Yahweh bajó en una nube y le habló; tomó del Ruaj que estaba sobre él y lo puso sobre los setenta Zejanim. Y cuando el Ruaj reposó sobre ellos, hablaron en éxtasis, pero esto no continuó."
        },
        {
            "26": "Dos hombres, uno llamado Eldad y el otro Medad, se habían quedado en el campamento; sin embargo, el Ruaj reposó sobre ellos, ellos estaban entre los registrados, pero no habían ido a la Tienda y hablaron en éxtasis en el campamento."
        },
        {
            "27": "Un joven salió corriendo y le informó a Moshé, diciendo: ¡Eldad y Medad están actuando como Neví en el campamento!"
        },
        {
            "28": "Y Yahoshua ben de Nun, el asistente de Moshé, desde su juventud, habló y dijo: ¡Moreh mío, Moshé, refrénalos!"
        },
        {
            "29": "Pero Moshé le dijo: ¿Tienes celos por mí? ¡Quisiera yo que todos en el Pueblo de Yahweh fueran Nevím, que Yahweh pusiera Su Ruaj sobre ellos!"
        },
        {
            "30": "Moshé volvió a entrar entonces al campamento junto con los Zejanim de Yisrael."
        },
        {
            "31": "Comenzó un viento de parte de Yahweh que arrastró codornices desde el mar y las dejó caer sobre el campamento, como a un día de camino por un lado y como a un día de camino por el otro, todo alrededor del campamento, y como de un metro de altura sobre el suelo."
        },
        {
            "32": "La gente se puso a recoger codornices todo ese día y toda la noche y todo el día siguiente, aun el que menos recogió tenía diez montones y las esparcieron por todos los alrededores del campamento."
        },
        {
            "33": "Todavía estaba la carne entre sus dientes, aún sin masticar, cuando la Ira de Yahweh se encendió contra el pueblo y Yahweh golpeó al pueblo con una plaga muy severa."
        },
        {
            "34": "A aquel lugar se le llamó Quibrot Hataawá, porque allí sepultaron a la gente que tuvo ansias de comer."
        },
        {
            "35": "Luego el pueblo salió de Quibrot Hataawá hacia Jatserot."
        }
    ],
    "12": [
        {
            "1": "Cuando estaban en Jatserot, Miryam y Aharón hablaron contra Moshé por motivo de la mujer kushí con la que se había casado: ¡Se casó con una mujer kushí!"
        },
        {
            "2": "Además decían: ¿Solamente por Moshé, ha hablado Yahweh? ¿No ha hablado por nosotros también? Y Yahweh lo oyó."
        },
        {
            "3": "Ahora bien, Moshé era un hombre muy humilde, más que cualquier otro hombre sobre la tierra."
        },
        {
            "4": "De pronto Yahweh llamó a Moshé, a Aharón y a Miryam: Salgan, ustedes tres, a la Tienda de Reunión. Así que los tres salieron."
        },
        {
            "5": "Yahweh bajó en una columna de nube, se paró a la entrada de la Tienda, y llamó a Aharón y a Miryam. Ellos dos pasaron adelante;"
        },
        {
            "6": "y Él les dijo: Tengan la bondad de escuchar Mis Palabras: Cuando se levante entre ustedes un Neví de Yahweh, Yo me le daré a conocer en una visión, le hablaré en un sueño."
        },
        {
            "7": "¡No así con Mi Servidor Moshé; él tiene la confianza de toda Mi Bayit!"
        },
        {
            "8": "Con Mi representante hablo cara a cara, de forma clara y sin misterio, y él contempla la visión de la Apariencia de Yahweh. ¿Cómo pues no tuvieron reparos en hablar contra Mi Servidor Moshé?"
        },
        {
            "9": "Muy enfadado todavía con ellos, el representante de Yahweh se fue."
        },
        {
            "10": "Mientras la nube se retiraba de la Tienda, allí quedó Miriam atacada de unas escamas blancas como la nieve. Cuando Aharón se volvió hacia Miriam, vio que estaba atacada de escamas."
        },
        {
            "11": "Y Aharón le dijo a Moshé: Por favor, mi adón, no nos cuentes el pecado que cometimos en nuestra necedad."
        },
        {
            "12": "No permitas que ella quede como uno que sale muerto del vientre de su íma con la mitad de la carne consumida."
        },
        {
            "13": "Así que Moshé suplicó a Yahweh Elohe y dijo: Por favor, Elohé, te ruego que la sanes."
        },
        {
            "14": "Pero Yahweh le dijo a Moshé: Si su abba le hubiera escupido la cara, ¿No quedaría avergonzada por siete días? Pues que la echen fuera del campamento por siete días, y que entonces la dejen volver."
        },
        {
            "15": "Así sacaron a Miriam del campamento por siete días; y el pueblo no reanudó la marcha hasta que se readmitió a Miriam."
        },
        {
            "16": "Después de eso el pueblo salió de Jatserot y acampó en el midbar de Parán."
        }
    ],
    "13": [
        {
            "1": "Yahweh le habló a Moshé y le dijo:"
        },
        {
            "2": "Envía unos hombres a explorar la tierra de Kenaan, que le voy a dar al pueblo yisraelí; envía un hombre por cada una de sus tribus ancestrales, cada uno un capitán entre ellos."
        },
        {
            "3": "Así que Moshé, por Orden de Yahweh, los envió desde el midbar de Parán. Todos los hombres eran dirigentes de los yisraelim."
        },
        {
            "4": "Y estos eran sus nombres: De la tribu de Reubén, Shamúa ben de Zakur."
        },
        {
            "5": "De la tribu de Shimón, Shafat ben de Jorí."
        },
        {
            "6": "De la tribu de Yahudá, Kalev ben de Yefuné."
        },
        {
            "7": "De la tribu de Yissakhar, Yigal ben de Yosef."
        },
        {
            "8": "De la tribu de Efráyim, Hoshea ben de Nun."
        },
        {
            "9": "De la tribu de Binyamín, Paltí ben de Rafú."
        },
        {
            "10": "De la tribu de Zebulún, Gadiel ben de Sodí."
        },
        {
            "11": "De la tribu de Yosef, es decir, la tribu de Menashé, Gadí ben de Susí."
        },
        {
            "12": "De la tribu de Dan, Amiel ben de Guemalí."
        },
        {
            "13": "De la tribu de Asher, Setur ben de Mikhael."
        },
        {
            "14": "De la tribu de Naftalí, Najbí ben de Wofsí."
        },
        {
            "15": "De la tribu de Gad, Gueuel ben de Makí."
        },
        {
            "16": "Estos eran los nombres de los hombres que Moshé envió a explorar el país; pero Moshé le cambió el nombre a Hoshea ben de Nun, y le puso Yahoshua."
        },
        {
            "17": "Cuando Moshé los envió a explorar la tierra de Kenaan, les dijo: Suban allá al Néguev y suban a la serranía,"
        },
        {
            "18": "y vean qué clase de país es; si la gente que lo habita es fuerte o débil, si son pocos o muchos;"
        },
        {
            "19": "si la tierra en que habitan es buena o mala; si los poblados en que viven son abiertos o fortificados;"
        },
        {
            "20": "si el suelo es rico o pobre; si tiene bosques o no. Y tómense el trabajo de traer algo del fruto de la tierra. Esto fue en la época de las primeras uvas maduras."
        },
        {
            "21": "Ellos subieron y exploraron la tierra, desde el midbar de Tsin hasta Rejob, en Lebo Jamat."
        },
        {
            "22": "Subieron al Néguev y llegaron a Jevrón, donde vivían Ajimán, Sheshay y Talmay, los anaquim. A propósito, Jevrón se fundó siete años antes de Tsoan de Mitzraim."
        },
        {
            "23": "Llegaron hasta el arroyo de Eshkol, y allí cortaron una rama con un racimo de uvas, tenían que cargarlo dos hombres en una vara y algunas granadas e higos."
        },
        {
            "24": "Ese lugar se llamó Valle de Eshkol, por el racimo que cortaron los yisraelim allí."
        },
        {
            "25": "Al cabo de cuarenta días regresaron de explorar la tierra."
        },
        {
            "26": "Se dirigieron directamente a Moshé y Aharón y toda la comunidad yisraelí en Qadesh en el midbar de Parán, y les dieron su informe a ellos y a toda la comunidad, mientras les mostraban el fruto de la tierra."
        },
        {
            "27": "Esto fue lo que les dijeron: Llegamos a la tierra a la que nos enviaste; verdaderamente fluye leche y miel, y este es su fruto."
        },
        {
            "28": "Sin embargo, la gente que habita el país es fuerte, y las ciudades son fortificadas, y muy grandes; además vimos allí a los anaquim."
        },
        {
            "29": "Los amalequim habitan en la región del Néguev; los jetim, los yevusim y los emorim habitan la serranía; y los kenaanim habitan junto al mar y a lo largo del Yardén."
        },
        {
            "30": "Kalev mandó callar al pueblo delante de Moshé y dijo: De todos modos subamos, y tomaremos posesión de ella, porque de seguro la venceremos."
        },
        {
            "31": "Pero los hombres que habían subido con él dijeron: No podemos atacar a esa gente, porque es más fuerte que nosotros."
        },
        {
            "32": "Así esparcieron calumnias entre los yisraelim acerca de la tierra que habían explorado, diciendo: El país que atravesamos y exploramos es una tierra que devora a sus habitantes. Toda la gente que vimos en ella son hombres de gran estatura;"
        },
        {
            "33": "vimos a los nefilim, los anaquim son parte de los nefilim, y nosotros nos veíamos como saltamontes, y así deben habernos visto ellos también."
        }
    ],
    "14": [
        {
            "1": "Toda la comunidad irrumpió en una gran gritería, y el pueblo lloró aquella noche."
        },
        {
            "2": "Todos los yisraelim se quejaron contra Moshé y Aharón; toda la comunidad les gritaba: ¡Si tan siquiera hubiéramos muerto en la tierra de Mitzraim, o si hubiéramos muerto en este midbar!"
        },
        {
            "3": "¿Por qué Yahweh nos está llevando a esa tierra, para que caigamos a espada? ¡Nuestras esposas y nuestros benei serán botín! ¡Sería mejor que regresáramos a Mitzraim!"
        },
        {
            "4": "Y se decían unos a otros: Nombremos un cabecilla y regresemos a Mitzraim."
        },
        {
            "5": "Entonces Moshé y Aharón cayeron sobre sus rostros delante de toda la asamblea congregada de los yisraelim."
        },
        {
            "6": "Y Yahoshua ben de Nun y Kalev ben de Yefuné, de los que habían explorado la tierra, desgarraron sus ropas y"
        },
        {
            "7": "exhortaron a toda la comunidad yisraelí, diciendo: La tierra que atravesamos y exploramos es una tierra excepcionalmente buena."
        },
        {
            "8": "Si Yahweh se agrada de nosotros, Él nos introducirá en esa tierra, una tierra que fluye leche y miel, y nos la dará;"
        },
        {
            "9": "sólo que ustedes no deben rebelarse contra Yahweh. No tengan entonces temor de la gente del país, que ellos son presa nuestra; su protección se ha apartado de ellos, pero Yahweh está con nosotros. ¡No teman!"
        },
        {
            "10": "Como toda la comunidad amenazaba con apedrearlos, la Presencia de Yahweh apareció en la Tienda de Reunión a todos los yisraelim."
        },
        {
            "11": "Yahweh le dijo a Moshé: ¿Hasta cuándo me va a menospreciar este pueblo, y hasta cuándo van a tener falta de Emuná en Mí a pesar de todas las señales que he realizado en su medio?"
        },
        {
            "12": "¡Voy a azotarlos con pestilencia y a desheredarlos, y a ti te daré una nación mucho más numerosa que ellos!"
        },
        {
            "13": "Pero Moshé le dijo a Yahweh: Cuando los mitzrim, de cuyo medio sacaste a este pueblo con Tu Poder, oigan la noticia,"
        },
        {
            "14": "se lo dirán a los habitantes de la tierra. Ya ellos han oído que Tú, Yahweh, estás en medio de este pueblo; que Tú, Yahweh, apareces a plena vista cuando Tu Nube reposa sobre ellos, en una columna de nube de día y en una columna de fuego de noche."
        },
        {
            "15": "Si ahora matas a este pueblo de un solo golpe, las naciones que han oído de tu fama dirán:"
        },
        {
            "16": "Debe ser que Yahweh fue incapaz de introducir a ese pueblo en la tierra que les había prometido bajo juramento, y por eso los mató en el midbar."
        },
        {
            "17": "Por eso te ruego que la paciencia de mi Soberano sea Grande, como has declarado diciendo:"
        },
        {
            "18": "Yahweh, lento para la Ira y abundante en Bondad; que perdona la maldad y la transgresión; pero que no remite todo castigo, sino que castiga la maldad de los padres sobre los benei, sobre la tercera y la cuarta generación."
        },
        {
            "19": "Perdona, por favor, la maldad de este pueblo conforme a Tu Gran Bondad, como has perdonado a este pueblo desde Mitzraim hasta aquí."
        },
        {
            "20": "Y Yahweh dijo: Los perdono, como has pedido."
        },
        {
            "21": "Sin embargo, como que Yo Vivo y como que la Presencia de Yahweh llena todo el mundo,"
        },
        {
            "22": "que todos los que han visto Mi Presencia y las señales que he realizado en Mitzraim, y que me han probado estas diez veces y me han desobedecido,"
        },
        {
            "23": "ninguno verá la tierra que les prometí bajo juramento a sus padres; ninguno de los que me menospreciaron la verá."
        },
        {
            "24": "Pero a Mi Servidor Kalev, porque estaba imbuido de un Ruaj diferente y permaneció leal a Mí, a él lo introduciré en la tierra en la que ha entrado, y su linaje la tendrá como posesión."
        },
        {
            "25": "Ahora los amalequim y los kenaanim ocupan los valles. Así que emprendan la marcha mañana y diríjanse al midbar por vía del mar de los Juncos."
        },
        {
            "26": "Yahweh siguió hablando a Moshé y Aharón y les dijo:"
        },
        {
            "27": "¿Hasta cuándo seguirá esa mala comunidad murmurando contra Mí? Muy bien, le he prestado atención a la incesante murmuración de los yisraelim contra Mí."
        },
        {
            "28": "Diles: Por Vida Mía, dice Yahweh, les voy a hacer como ustedes me han solicitado."
        },
        {
            "29": "En este mismo midbar caerán sus cadáveres. De todos ustedes que están registrados en sus diversas listas, de los veinte años de edad para arriba, ustedes que han murmurado contra Mí,"
        },
        {
            "30": "ninguno entrará a la tierra en la que juré establecerlos, excepto Kalev ben de Yefuné y Yahoshua ben de Nun."
        },
        {
            "31": "A sus benei, que ustedes dijeron que serían botín, a ellos les permitiré entrar; ellos conocerán la tierra que ustedes han despreciado."
        },
        {
            "32": "Pero sus cadáveres caerán en este midbar,"
        },
        {
            "33": "mientras sus benei vagan por el midbar durante cuarenta años, sufriendo por la infidelidad de ustedes, hasta que caiga el último de sus cadáveres en el midbar."
        },
        {
            "34": "Ustedes levantarán su castigo por cuarenta años, que corresponden a los días, cuarenta días, en los que exploraron la tierra: Un año por cada día. Así sabrán ustedes lo que significa contrariarme."
        },
        {
            "35": "Yo Yahweh he hablado: Así haré con toda esa turba malvada que se ha confabulado contra Mí: En este mismo midbar morirán, hasta el último hombre."
        },
        {
            "36": "En cuanto a los hombres que envió Moshé a explorar la tierra, los que volvieron e hicieron que la comunidad murmurara contra él esparciendo calumnias acerca de la tierra,"
        },
        {
            "37": "los que esparcieron tales calumnias acerca de la tierra morirán de plaga, por Voluntad de Yahweh."
        },
        {
            "38": "De aquellos hombres que fueron a explorar la tierra, sólo Yahoshua ben de Nun y Kalev ben de Yefuné sobrevivirán."
        },
        {
            "39": "Cuando Moshé repitió estas palabras a todos los yisraelim, el pueblo se llenó de tristeza."
        },
        {
            "40": "Temprano a la mañana siguiente salieron hacia la cumbre de la serranía, diciendo: Estamos preparados para subir al lugar del que ha hablado Yahweh, pues hemos pecado."
        },
        {
            "41": "Pero Moshé dijo: ¿Por qué transgreden el Mitzvá de Yahweh? Eso no tendrá éxito."
        },
        {
            "42": "No suban, para que no sean derrotados por sus enemigos, porque Yahweh no está en medio de ustedes."
        },
        {
            "43": "Porque los amalequim y los kenaanim estarán allá para hacerles frente, y ustedes caerán a espada, por cuanto se han vuelto de seguir a Yahweh, y Yahweh no estará con ustedes."
        },
        {
            "44": "Sin embargo, ellos se dirigieron desafiantemente hacia la cumbre de la serranía, aunque ni el Arca de la Alianza de Yahweh ni Moshé se movieron del campamento."
        },
        {
            "45": "Y los amalequim y los kenaanim que habitaban en aquella serranía bajaron y les propinaron un rudo golpe, y los persiguieron hasta Jormah."
        }
    ],
    "15": [
        {
            "1": "Yahweh le habló a Moshé y dijo:"
        },
        {
            "2": "Háblale al pueblo yisraelí y dile: Cuando entren en la tierra que les estoy dando para que se establezcan,"
        },
        {
            "3": "y presenten una ofrenda encendida a Yahweh de la manada o del rebaño, sea una ofrenda quemada o un sacrificio, en cumplimiento de un voto declarado explícitamente, como ofrenda voluntaria o en sus ocasiones fijas, que producen un olor grato a Yahweh:"
        },
        {
            "4": "La persona que presente la ofrenda a Yahweh traerá como ofrenda de comida: Dos kilos de harina selecta mezclada con un litro de aceite."
        },
        {
            "5": "Ofrecerás también, con la ofrenda quemada o con el sacrificio, un litro de vino como libación por cada cordero."
        },
        {
            "6": "En el caso de un carnero, presentarás como ofrenda de comida: Cuatro kilos de harina selecta mezclada con poco más de un litro de aceite;"
        },
        {
            "7": "y algo más de un litro de vino como libación, como ofrenda de olor grato a Yahweh."
        },
        {
            "8": "Y si es un animal de la manada lo que le ofrecen a Yahweh como ofrenda quemada, o como sacrifico, en cumplimiento de un voto declarado explícitamente o como ofrenda de bienestar,"
        },
        {
            "9": "se ofrecerá una ofrenda de comida junto con el animal: Seis kilos de harina selecta mezclada con dos litros de aceite;"
        },
        {
            "10": "y como libación ofrecerás dos litros de vino, estas serán ofrendas encendidas de olor grato a Yahweh."
        },
        {
            "11": "Así se hará con cada buey, con cada carnero y con cualquier oveja o cabrito,"
        },
        {
            "12": "por todos los que se ofrezcan; harán así con cada uno, según el número de ellos."
        },
        {
            "13": "Todo ciudadano, cuando presente una ofrenda encendida de olor grato a Yahweh, así hará con ella."
        },
        {
            "14": "Y, cuando a través de las edades, un extranjero que tenga residencia entre ustedes, o uno que viva entre ustedes, presente una ofrenda encendida de olor grato a Yahweh, como hacen ustedes,"
        },
        {
            "15": "así hará el resto de la kejilá. Habrá una misma Ley para ustedes y para el residente extranjero; será una Ley perpetua a través de las edades. Ustedes y los extranjeros serán iguales delante de Yahweh;"
        },
        {
            "16": "el mismo ritual y la misma regla aplicará a ustedes y al extranjero que resida entre ustedes."
        },
        {
            "17": "Yahweh le habló a Moshé y le dijo:"
        },
        {
            "18": "Háblale al pueblo yisraelí y dile: Cuando ustedes entren en la tierra a la que los estoy llevando"
        },
        {
            "19": "y coman el pan de la tierra, separarán una parte como contribución a Yahweh:"
        },
        {
            "20": "como primicia de su masa apartarán una torta como contribución; la apartarán como donación igual que la contribución de la era."
        },
        {
            "21": "Harán una contribución a Yahweh de la primicia de su masa, a través de las edades."
        },
        {
            "22": "Si ustedes fallan inadvertidamente en observar cualquiera de estos Miztvot que Yahweh ha declarado a Moshé,"
        },
        {
            "23": "cualquier cosa que Yahweh les haya mandado por medio de Moshé, desde el día en que Yahweh dio el Mitzvá en adelante, por las edades:"
        },
        {
            "24": "si eso se hizo inadvertidamente, por la inadvertencia de la comunidad, la comunidad entera presentará un toro de la manada como ofrenda quemada de olor grato a Yahweh, con su correspondiente ofrenda de comida y libación, y un chivo como ofrenda por el pecado."
        },
        {
            "25": "El Kohen hará expiación por toda la comunidad yisraelí y ellos serán perdonados; porque fue un error, y por su error habrán traído su ofrenda, una ofrenda ardiente para Yahweh, y su ofrenda por el pecado delante de Yahweh."
        },
        {
            "26": "Toda la comunidad yisraelí y los extranjeros que residan entre ellos serán perdonados, porque le sucedió a la comunidad entera por error."
        },
        {
            "27": "En caso de que sea un individuo el que haya pecado inadvertidamente, ofrecerá una cabra en su primer año como ofrenda por el pecado."
        },
        {
            "28": "El Kohen hará expiación delante de Yahweh a favor de la persona que erró, porque pecó inadvertidamente, hará tal expiación por ella para que sea perdonada."
        },
        {
            "29": "Para el ciudadano entre los yisraelim y para el extranjero que reside entre ellos, tendrás un mismo ritual para cualquiera que actúe por error."
        },
        {
            "30": "Pero la persona, sea ciudadano o extranjero, que actúe desafiantemente e insulte a Yahweh, esa persona será eliminada de entre su pueblo."
        },
        {
            "31": "Porque ha despreciado la Davar de Yahweh y ha violado Su Mitzvá, esa persona será eliminada del todo, levantará su culpa."
        },
        {
            "32": "Una vez, cuando los yisraelim estaban en el midbar, encontraron a un hombre que recogía leña en Shabbat."
        },
        {
            "33": "Los que lo encontraron recogiendo leña lo llevaron delante de Moshé y Aharón, y de toda la comunidad."
        },
        {
            "34": "Ellos lo pusieron en custodia, porque no se había especificado lo que había que hacerle."
        },
        {
            "35": "Entonces Yahweh le dijo a Moshé: Al hombre se le dará muerte: La comunidad entera lo apedreará fuera del campamento."
        },
        {
            "36": "Así que toda la comunidad lo sacó del campamento y lo apedreó hasta morir como Yahweh Elohé le había mandado a Moshé."
        },
        {
            "37": "Yahweh le dijo a Moshé lo siguiente:"
        },
        {
            "38": "Háblale al pueblo yisraelí y dale instrucciones de que se hagan flecos en los bordes de sus vestidos, a través de las edades; que pongan un cordón azul en el fleco de cada esquina."
        },
        {
            "39": "Ese será su fleco; mírenlo y recuerden los Miztvot de Yahweh y obsérvenlos, para que no sigan sus propios pensamientos y deseos en su impulso lujurioso."
        },
        {
            "40": "Así se acordarán de observar todos Mis Miztvot y de estar consagrados a su Elohé."
        },
        {
            "41": "Yo Yahweh soy su Elohé, el que los sacó a ustedes de la tierra de Mitzraim para ser su Elohé: Yo, Yahweh su Elohé."
        }
    ],
    "16": [
        {
            "1": "Qóraj, ben de Yitshar ben de Quehat ben de Lewí, junto con Datán y Aviram benei de Eliab, y On ben de Pélet, descendientes de Reubén; tomaron gente"
        },
        {
            "2": "y se levantaron contra Moshé, con doscientos cincuenta yisraelim, capitanes de la comunidad, escogidos en la asamblea, hombres de reputación."
        },
        {
            "3": "Se combinaron contra Moshé y Aharón y les dijeron: ¡Ustedes han ido muy lejos! Porque todos en la comunidad son consagrados a Yahweh, todos ellos, y Yahweh está en su medio. ¿Por qué entonces se levantan ustedes por sobre la Kajal de Yahweh?"
        },
        {
            "4": "Cuando Moshé oyó esto, cayó sobre su rostro."
        },
        {
            "5": "Entonces le habló a Qóraj y a toda su compañía y les dijo: Vengan por la mañana, Yahweh dará a conocer quién es suyo y quién es consagrado, y le concederá acceso a Él; le concederá acceso al que haya escogido."
        },
        {
            "6": "Hagan esto: Tú, Qóraj, y todo tu grupo, tomen incensarios,"
        },
        {
            "7": "y mañana pongan fuego en ellos delante de Yahweh. Entonces, el hombre a quien escoja Yahweh, ese sea el consagrado. ¡Ustedes han ido muy lejos, benei de Lewí!"
        },
        {
            "8": "Moshé le dijo además a Qóraj: Díganme, por favor, benei de Lewí:"
        },
        {
            "9": "¿Les parece poco que el Elohé de Yisrael, los haya apartado a ustedes de la comunidad de Yisrael y les haya dado acceso a Él, para realizar los deberes de la Morada de Yahweh y para ministrar a la comunidad y servirle?"
        },
        {
            "10": "Ahora que él los ha acercado a ustedes y a todos sus compañeros lewim, ¿Ambicionan también el sacerdocio?"
        },
        {
            "11": "Verdaderamente, es contra Yahweh que tú y toda tu compañía se han confabulado. Porque ¿Quién es Aharón para que murmuren contra él?"
        },
        {
            "12": "Moshé mandó llamar a Datán y a Aviram, benei de Eliab; pero ellos dijeron: ¡No iremos allá!"
        },
        {
            "13": "¿Te parece poco habernos sacado de una tierra que fluye leche y miel para hacernos morir en el midbar, para que también insistas en dominarnos?"
        },
        {
            "14": "Tú no nos has llevado a una tierra que fluye leche y miel, ni nos has dado posesión de campos y viñedos. ¿Vas a sacarles los ojos a estos hombres? ¡No iremos!"
        },
        {
            "15": "Moshé estaba muy ofendido y le dijo a Yahweh: No prestes atención a su ofrenda. Yo no les he quitado un asno a ninguno de ellos ni he perjudicado a ninguno de ellos."
        },
        {
            "16": "Y Moshé le dijo a Qóraj: Mañana tú y toda tu compañía preséntense ante Yahweh; ustedes y ellos y Aharón."
        },
        {
            "17": "Cada uno de ustedes lleve su incensario y póngale incienso, y cada uno traiga su incensario delante de Yahweh, doscientos cincuenta incensarios; tú y Aharón también traigan su incensario."
        },
        {
            "18": "Cada uno tomó un incensario, le puso fuego, le echó incienso y tomó su lugar a la entrada de la Tienda de Reunión, con Moshé y Aharón."
        },
        {
            "19": "Qóraj reunió a toda la comunidad contra ellos a la entrada de la Tienda de Reunión. Entonces la Presencia de Yahweh se le apareció a toda la comunidad,"
        },
        {
            "20": "y Yahweh les habló a Moshé y Aharón, diciendo:"
        },
        {
            "21": "¡Apártense de esta comunidad, que voy a aniquilarlos en un instante!"
        },
        {
            "22": "Pero ellos cayeron sobre sus rostros y dijeron: ¡Elohé HaRujot LeKol Basar! ¿Por el pecado de un sólo hombre vas a enojarte con toda la comunidad?"
        },
        {
            "23": "Yahweh le habló a Moshé y le dijo:"
        },
        {
            "24": "Habla a la comunidad y dile: Retírense de los alrededores de las moradas de Qóraj, Datán y Aviram."
        },
        {
            "25": "Moshé se levantó y fue a Datán y Aviram, seguido por los Zejanim de Yisrael."
        },
        {
            "26": "Él se dirigió a la comunidad y le dijo: Aléjense, por favor, de las tiendas de estos hombres malvados y no toquen ninguna de sus pertenencias, para que no sean barridos por todos los pecados de ellos."
        },
        {
            "27": "Así que ellos se retiraron de los alrededores de las moradas de Qóraj, Datán y Aviram. Para entonces Datán y Aviram habían salido y se pararon a la entrada de sus tiendas, con sus esposas, sus benei y sus pequeños."
        },
        {
            "28": "Y Moshé dijo: Por esto sabrán ustedes que fue Yahweh quien me envió a hacer todas estas cosas; que no las hago de mi propia voluntad:"
        },
        {
            "29": "Si estos hombres mueren como los demás hombres, si su suerte es el destino común de toda la humanidad, no fue Yahweh quien me envió."
        },
        {
            "30": "Pero si Yahweh produce algo nuevo, de modo que el suelo abra su boca y se los trague con todas sus pertenencias, y ellos bajan vivos a la fosa, ustedes sabrán que estos hombres han menospreciado a Yahweh."
        },
        {
            "31": "Apenas había terminado de hablar todas estas palabras, cuando el suelo debajo de ellos se abrió,"
        },
        {
            "32": "y la tierra abrió su boca y se los tragó con sus familias, toda la gente de Qóraj con todas sus pertenencias."
        },
        {
            "33": "Bajaron vivos a la fosa, con todas sus pertenencias; la tierra se cerró sobre ellos y desaparecieron de en medio de la kejilá."
        },
        {
            "34": "Todo Yisrael alrededor de ellos huyó al grito de ellos, porque decían: ¡La tierra podría tragarnos también!"
        },
        {
            "35": "Y salió un fuego de Yahweh y consumió a los doscientos cincuenta hombres que ofrecían el incienso."
        },
        {
            "36": "Yahweh le habló a Moshé y le dijo:"
        },
        {
            "37": "Ordénale a Elazar ben de Aharón el Kohen que saque los incensarios de entre los restos del incendio, porque son consagrados; y que esparza las brasas."
        },
        {
            "38": "Los incensarios de los que han pecado a costo de sus vidas deben ser convertidos en láminas martilladas para enchapar el altar, porque una vez que se han usado para ofrendas de Yahweh, han quedado consagrados y que sirvan de advertencia para el pueblo de Yisrael."
        },
        {
            "39": "Elazar el Kohen tomó los incensarios de cobre que habían usado para ofrendas los que murieron en el fuego; y los martillaron hasta convertirlos en láminas para el altar,"
        },
        {
            "40": "como le había ordenado Yahweh mediante Moshé. Habría de ser un recordatorio para los yisraelim, de modo que ningún extraño, que no fuera del linaje de Aharón, se atreviera ofrecer incienso delante de Yahweh y sufriera la suerte de Qóraj y su grupo."
        },
        {
            "41": "Al día siguiente toda la comunidad yisraelí murmuró contra Moshé y Aharón, diciendo: ¡Ustedes dos han traído muerte sobre el pueblo de Yahweh!"
        },
        {
            "42": "Pero cuando la comunidad se reunió contra ellos, Moshé y Aharón se volvieron hacia la Tienda de Reunión; la nube la había cubierto y apareció la Presencia de Yahweh."
        },
        {
            "43": "Cuando Moshé y Aharón llegaron a la Tienda de Reunión,"
        },
        {
            "44": "Yahweh le habló a Moshé y le dijo:"
        },
        {
            "45": "¡Apártense de esta comunidad, que la voy a aniquilar en un instante! Ellos cayeron sobre sus rostros."
        },
        {
            "46": "Entonces Moshé le dijo a Aharón: Toma el incensario, y ponle fuego del altar. Agrégale incienso y llévalo rápidamente a la comunidad y haz expiación por ellos. Porque la Ira ha salido de Yahweh: ¡Ha comenzado la plaga!"
        },
        {
            "47": "Aharón lo tomó, como había ordenado Moshé, y corrió al medio de la kejilá, donde había comenzado la plaga entre el pueblo;"
        },
        {
            "48": "se colocó entre los muertos y los vivos hasta que pasó la plaga."
        },
        {
            "49": "Los que murieron por la plaga llegaron a catorce mil setesientos, aparte de los que murieron por causa de Qóraj."
        },
        {
            "50": "Aharón volvió entonces a Moshé a la entrada de la Tienda de Reunión, pues había pasado la plaga."
        }
    ],
    "17": [
        {
            "1": "Yahweh le habló a Moshé y le dijo:"
        },
        {
            "2": "Háblale al pueblo yisraelí y toma de ellos, entre los capitanes de sus casas ancestrales, una vara por cada capitán de bayit ancestral: Doce varas en total. Escribe el nombre de cada hombre en su vara,"
        },
        {
            "3": "porque hay una vara por cada cabeza de casa ancestral; también escribe el nombre de Aharón sobre la vara de Lewí."
        },
        {
            "4": "Deposítalas en la Tienda de Reunión delante de la Alianza, donde yo me reúno contigo."
        },
        {
            "5": "La vara del hombre que Yo escoja reverdecerá, y Yo me desharé de las incesantes murmuraciones de los yisraelim contra ustedes."
        },
        {
            "6": "Moshé les habló así a los yisraelim. Los capitanes le dieron una vara por cada capitán de bayit ancestral, doce varas en total; entre esas varas estaba la de Aharón."
        },
        {
            "7": "Moshé depositó las varas delante de Yahweh, en la Tienda de la Alianza."
        },
        {
            "8": "Al día siguiente Moshé entró en la Tienda de la Alianza, y vio que la vara de Aharón de la bayit de Lewí había reverdecido: Había echado retoños, producido flores y dado almendras."
        },
        {
            "9": "Moshé entonces sacó todas las varas de delante de Yahweh y las llevó a todos los yisraelim, cada cual identificó y recobró su vara."
        },
        {
            "10": "Yahweh le dijo a Moshé: Vuelve a poner la vara de Aharón delante de la Alianza, para guardarla como una lección para los rebeldes, para que cesen sus murmuraciones contra Mí, y no mueran."
        },
        {
            "11": "Así lo hizo Moshé; tal como le mandó Yahweh, así lo hizo."
        },
        {
            "12": "Pero los yisraelim le dijeron a Moshé: ¡Mira que perecemos! ¡Estamos perdidos, todos perdidos!"
        },
        {
            "13": "Cualquiera que se aventure a acercarse a la Morada de Yahweh tiene que morir. ¡Ay, estamos condenados a perecer!"
        }
    ],
    "18": [
        {
            "1": "Yahweh le dijo a Aharón: Tú y tus benei y la bayit ancestral a tu cargo llevaran cualquier culpa relacionada con el santuario; tú y tus benei únicamente llevaran cualquier culpa relacionada con su sacerdocio."
        },
        {
            "2": "Asociarás también contigo a tus parientes de la tribu de Lewí, tu tribu ancestral, para que se unan a ti y te ayuden, mientras tú y tus benei a tu cargo estén delante de la Tienda de la Alianza."
        },
        {
            "3": "Ellos cumplirán sus deberes para contigo y con la Tienda como un todo, pero no deben tener ningún contacto con los utensilios del santuario ni del altar, para que no mueran, tanto ustedes como ellos."
        },
        {
            "4": "Estarán unidos contigo y cumplirán los deberes de la Tienda de Reunión, todos los servicios de la Tienda; pero ningún extraño se acercará a ustedes"
        },
        {
            "5": "mientras cumplen sus deberes relativos al santuario y al altar, para que no vuelva la Ira a golpear a los yisraelim."
        },
        {
            "6": "Por esto Yo tomo a tus compañeros lewim de entre los yisraelim; ellos se te asignan a ti en dedicación a Yahweh, para hacer el trabajo de la Tienda de Reunión;"
        },
        {
            "7": "mientras que tú y tus benei tendrán cuidado de realizar sus deberes sacerdotales en todo lo relativo al altar y a lo que está tras la cortina. Yo haré su sacerdocio un servicio de dedicación; a cualquier extraño que se acerque se le dará muerte."
        },
        {
            "8": "Yahweh le habló nuevamente a Aharón: Mira, Yo te pongo a cargo de Mis contribuciones, de todas las donaciones Kodashim de los yisraelim; te las concedo a ti y a tus benei como propina, un derecho para siempre."
        },
        {
            "9": "Esto será tuyo de los sacrificios más Kadosh, las ofrendas encendidas: Toda ofrenda que me traigan como sacrificio Santísimo, es decir, toda ofrenda por la culpa de ellos te pertenecerá a ti y a tus benei,"
        },
        {
            "10": "ustedes participarán de ellas como donaciones Sagradísimas: Solamente los varones pueden comerlas; las tratarás como consagradas."
        },
        {
            "11": "Esto también será tuyo: Las ofrendas de dádiva de sus contribuciones, todas las ofrendas elevadas de los yisraelim, te las doy a ti, a tus benei y a las banot que están contigo, como un derecho perpetuo. Cualquiera de tu bayit que esté puro puede comerlas."
        },
        {
            "12": "Todo lo mejor del aceite, el vino nuevo y el grano, las porciones selectas de lo que presenten a Yahweh, te las doy a ti."
        },
        {
            "13": "Los primeros frutos de todo lo de la tierra que traigan a Yahweh, será tuyo; cualquiera de tu bayit que esté puro puede comerlas."
        },
        {
            "14": "Todo lo que ha sido proscrito en Yisrael será tuyo."
        },
        {
            "15": "El primer fruto del vientre de todo ser, sea mujer o bestia, que se ofrezca a Yahweh, será tuyo; pero redimirás el primogénito de hombre, y también harás que se redima el primero de los animales impuros."
        },
        {
            "16": "Toma como precio de redención, de un mes de edad para arriba, el dinero equivalente de cinco shekalim por el peso del santuario, que equivale a once gramos."
        },
        {
            "17": "Pero los primogénitos de ganado, de ovejas o de cabras no pueden redimirse; son consagrados. Rociarás su sangre contra el altar, y convertirás en humo su grasa como ofrenda encendida para olor grato a Yahweh."
        },
        {
            "18": "Pero su carne será tuya: Será tuya como el pecho de la ofrenda elevada y como el muslo derecho."
        },
        {
            "19": "Todas las contribuciones Kodashim que los yisraelim aparten para Yahweh te las doy a ti, a tus benei y a las banot que estén contigo, como un derecho perpetuo. Será una alianza de sal eterna delante de Yahweh para ti y para tu linaje también."
        },
        {
            "20": "Y Yahweh le dijo a Aharón: Tú, sin embargo, no tendrás parte territorial entre ellos ni porción alguna en su medio; Yo soy tu porción y tu parte entre los yisraelim."
        },
        {
            "21": "Y a los lewim, mira, les doy todos los diezmos en Yisrael como su parte en pago por los servicios que realizan, el servicio de la Tienda de Reunión."
        },
        {
            "22": "En adelante, los yisraelim no tendrán paso a la Tienda de Reunión, para que no incurran en culpa y mueran:"
        },
        {
            "23": "Solamente los lewim realizarán los servicios de la Tienda de Reunión; otros incurrirían en culpa. Es la Ley perpetua a través de las edades. Pero ellos no tendrán parte territorial entre los yisraelim;"
        },
        {
            "24": "porque los diezmos apartados por los yisraelim como contribución a Yahweh es lo que les doy a los lewim como su parte. Por eso he dicho concerniente a ellos: No tendrán parte territorial entre los yisraelim."
        },
        {
            "25": "Yahweh le habló a Moshé, y le dijo:"
        },
        {
            "26": "Háblales a los lewim y diles: Cuando reciban de los yisraelim sus diezmos, que Yo te he asignado como tú parte, tú apartarás de ellos una décima parte del diezmo de Yahweh."
        },
        {
            "27": "Esto se te contará como tu contribución. Como con el grano nuevo de la era o el producto del lagar,"
        },
        {
            "28": "así tú, por tú parte apartarás una contribución para Yahweh de todos los diezmos que recibas de los yisraelim; y de ellos le traerás la contribución para Yahweh a Aharón."
        },
        {
            "29": "Apartarás todas las contribuciones debidas a Yahweh de todo lo que se te dona, de cada cosa la mejor porción, la parte que se va a consagrar."
        },
        {
            "30": "Diles, además: Cuando le hayan quitado la mejor parte, ustedes los lewim pueden considerarlo, lo mismo que el producto de la era o del lagar."
        },
        {
            "31": "Ustedes y sus familias pueden comerla en cualquier parte, porque esa es su recompensa por sus servicios en la Tienda de Reunión."
        },
        {
            "32": "No incurrirán en culpa mediante ella, una vez le hayan quitado la mejor parte; pero no debes profanar las donaciones Kodashim de los yisraelim, para que no mueran."
        }
    ],
    "19": [
        {
            "1": "Yahweh le habló a Moshé y Aharón y les dijo:"
        },
        {
            "2": "Esta es la ley ritual que ha mandado Yahweh: Da instrucciones al pueblo yisraelí de que te traigan una vaca roja sin tacha, en la que no haya defecto, y a la que no le hayan puesto yugo."
        },
        {
            "3": "Se la darás a Elazar el Kohen. La sacarán del campamento y la inmolarán en su presencia."
        },
        {
            "4": "Elazar el Kohen tomará un poco de su sangre con su dedo y la rociará siete veces hacia el frente de la Tienda de Reunión."
        },
        {
            "5": "Quemarán la vaca ante su vista, su cuero, su carne y su sangre se quemarán, incluso su estiércol,"
        },
        {
            "6": "y el Kohen tomará madera de cedro, hisopo y tela escarlata, y las echará al fuego que consume a la vaca."
        },
        {
            "7": "El Kohen lavará sus vestidos y bañará su cuerpo en agua; después de eso el Kohen podrá volver a entrar en el campamento, pero estará impuro hasta la tarde."
        },
        {
            "8": "El que realizó la quema lavará también sus vestidos en agua, bañará su cuerpo en agua, y estará impuro hasta la tarde."
        },
        {
            "9": "Un hombre que esté puro recogerá las cenizas de la vaca y las depositará fuera del campamento en un lugar puro, se guardará para el agua de purificación para la comunidad yisraelí. Es para purificación."
        },
        {
            "10": "El que recoja las cenizas de la vaca lavará también sus ropas y estará impuro hasta la tarde. Esta será una Ley permanente para los yisraelim y para los extranjeros que residen entre ustedes."
        },
        {
            "11": "El que toque el cadáver de cualquier ser humano estará impuro por siete días."
        },
        {
            "12": "Se purificará con ella en el tercer día y en el séptimo día, y entonces quedará puro."
        },
        {
            "13": "Todo el que toque un cadáver, el cuerpo de una persona que ha muerto, y no se purifique, contamina la Morada de Yahweh; tal persona será eliminada de Yisrael. Siendo que no se lo salpicó con el agua de la purificación, permanece impuro; su impureza está aún sobre él."
        },
        {
            "14": "Este es el ritual: Cuando muere una persona en una tienda, todo el que entre a la tienda y todo el que esté en la tienda quedará impuro por siete días;"
        },
        {
            "15": "y toda vasija abierta o sin una tapa ajustada, quedará impura."
        },
        {
            "16": "Y en campo abierto, todo el que toque a una persona que han matado o que murió naturalmente, o un hueso humano o un sepulcro, quedará impuro por siete días."
        },
        {
            "17": "Se tomará para la persona impura un poco de las cenizas del fuego de purificación, y se le añadirá agua fresca en una vasija."
        },
        {
            "18": "Una persona que esté pura tomará hisopo, lo sumergirá en agua y rociará la Tienda, todas las vasijas y las personas que estaban allí; o el que tocó los huesos, o la persona que mataron, o que murió naturalmente, o el sepulcro."
        },
        {
            "19": "La persona pura rociará a la persona impura en el tercer día y en el séptimo día, purificándola así para el séptimo día. Ella lavará entonces sus ropas y se bañará en agua, y al atardecer quedará limpia."
        },
        {
            "20": "Si alguien que ha quedado impuro deja de purificarse, esa persona será eliminada de la kejilá, porque ha contaminado el santuario de Yahweh. No se le salpicó con el agua de purificación: Es impura."
        },
        {
            "21": "Esa será para ellos una Ley perpetua. Además, el que roció el agua de purificación lavará sus ropas; y todo el que toque el agua de purificación quedará impuro hasta la tarde."
        },
        {
            "22": "Todo lo que esa persona impura toque quedará impuro; y la persona que la toque a ella quedará impura hasta la tarde."
        }
    ],
    "20": [
        {
            "1": "Los yisraelim llegaron en grupo al midbar de Tsin en el primer Rosh Jodesh, y el pueblo se quedó en Qadesh. Allí murió Miriam, y allí la sepultaron."
        },
        {
            "2": "La comunidad se quedó sin agua, y se juntaron contra Moshé y Aharón."
        },
        {
            "3": "El pueblo riñó con Moshé y le dijo: ¡Si tan siquiera hubiéramos perecido cuando perecieron nuestros ajaim a instancias de Yahweh!"
        },
        {
            "4": "¿Por qué han traído ustedes a la kejilá de Yahweh a este midbar para que nosotros y nuestras bestias muramos aquí?"
        },
        {
            "5": "¿Por qué nos hicieron salir de Mitzraim para traernos a este lugar tan malo, un lugar sin grano, ni higos, ni viñas ni granadas? ¡Ni siquiera hay agua para beber!"
        },
        {
            "6": "Moshé y Aharón se alejaron de la comunidad, fueron a la entrada de la Tienda de Reunión, y cayeron sobre sus rostros. La Presencia de Yahweh se les apareció,"
        },
        {
            "7": "y Yahweh le habló a Moshé, diciendo:"
        },
        {
            "8": "Tú y tu ají Aharón tomen la vara y congreguen a la comunidad, y ante sus propios ojos ordénenle a la peña que dé su agua. Así producirás agua para ellos de la peña y proveerás bebida para la kejilá y a sus bestias."
        },
        {
            "9": "Moshé tomó la vara de delante de Yahweh, como le había mandado."
        },
        {
            "10": "Moshé y Aharón convocaron a la kejilá frente a la peña; y le dijeron: Escuchen, rebeldes, ¿Sacaremos agua para ustedes de esta peña?"
        },
        {
            "11": "y Moshé alzó la mano y golpeó la peña dos veces con su vara. Salió agua copiosamente, y la comunidad y sus bestias bebieron."
        },
        {
            "12": "Pero Yahweh les dijo a Moshé y Aharón: Por cuanto ustedes no confiaron en mí lo suficiente para afirmar Mi Kadushá a la vista del pueblo yisraelí, por tanto, ustedes no guiarán esta kejilá a la tierra que les he dado."
        },
        {
            "13": "Esas son las aguas de Merivá, que quiere decir que los yisraelim riñeron con Yahweh, mediante las cuales Él afirmó Su Kadushá."
        },
        {
            "14": "Desde Qadesh, Moshé envió mensajeros al melej de Edom: Así dice tu ají Yisrael: Tú conoces todas las adversidades que nos han sobrevenido;"
        },
        {
            "15": "que nuestros ancestros bajaron a Mitzraim, que moramos en Mitzraim por largo tiempo, y que los mitzrim nos trataron con dureza, a nosotros y a nuestros ancestros."
        },
        {
            "16": "Nosotros clamamos a Yahweh y Él escuchó nuestro ruego, y envió a un Malaj que nos libertó de Mitzraim. Ahora estamos en Qadesh, el pueblo en la frontera de tu territorio."
        },
        {
            "17": "Permítenos, pues, cruzar tu país. No pasaremos por campos sembrados ni por viñas, y no beberemos agua de tus pozos. Seguiremos el camino real, sin doblar ni a la derecha ni a la izquierda hasta que hayamos cruzado tu territorio."
        },
        {
            "18": "Pero Edom le respondió: No pasarás por nosotros, de lo contrario iremos contra ti con la espada."
        },
        {
            "19": "Los yisraelim les dijeron: Nos mantendremos en el camino principal, y si nosotros o nuestro ganado bebemos de tu agua, pagaremos por ello. Sólo pedimos el paso a pie es poca cosa."
        },
        {
            "20": "Pero ellos replicaron: ¡Pues no pasarán! y Edom salió contra ellos con un gran ejército, fuertemente armados."
        },
        {
            "21": "Así Edom no permitió que Yisrael cruzara su territorio, e Yisrael se apartó de ellos."
        },
        {
            "22": "Saliendo de Qadesh, los yisraelim llegaron en grupo al monte Hor."
        },
        {
            "23": "En el monte Hor, en la frontera de la tierra de Kenaan, Yahweh les dijo a Moshé y Aharón:"
        },
        {
            "24": "Que Aharón sea recogido a su parentela: No va a entrar a la tierra que le he asignado al pueblo yisraelí, porque ustedes desobedecieron Mi Mandato acerca de las aguas de Merivá."
        },
        {
            "25": "Toma a Aharón y a su ben Elazar y llévalos arriba al monte Hor."
        },
        {
            "26": "Despoja a Aharón de sus vestiduras y pónselas a su ben Elazar. Allí Aharón será recogido a los muertos."
        },
        {
            "27": "Moshé hizo como Yahweh había mandado. Subieron al monte Hor a la vista de toda la comunidad."
        },
        {
            "28": "Moshé despojo a Aharón de sus vestimentas y se las puso a su ben Elazar, y Aharón murió allí en la cumbre del monte. Cuando Moshé y Elazar bajaron del monte,"
        },
        {
            "29": "la comunidad entera supo que Aharón había exhalado su último aliento. Toda la bayit de Yisrael le hizo duelo por treinta días."
        }
    ],
    "21": [
        {
            "1": "Cuando el kenaaní, melej de Arad, que habitaba en el Néguev se enteró de que Yisrael venía por el camino de los exploradores, se enfrascó en batalla con Yisrael y tomó cautivos a algunos de ellos."
        },
        {
            "2": "Entonces Yisrael le hizo una promesa a Yahweh y dijo: Si entregas ese pueblo en nuestras manos, nosotros proscribiremos sus ciudades."
        },
        {
            "3": "Yahweh prestó atención al ruego de Yisrael y entregó los kenaanim; y ellos y sus ciudades fueron proscritos. Por eso se llamó a aquel lugar Jormah."
        },
        {
            "4": "Salieron del monte Hor por el camino del mar de los Juncos para rodear la tierra de Edom. Pero al pueblo se le inquietó el ánimo en el camino,"
        },
        {
            "5": "y el pueblo habló contra Elohé y contra Moshé: ¿Por que nos hiciste salir de Mitzraim para morir en el midbar? No hay pan ni agua, y hemos llegado a aborrecer esta comida miserable."
        },
        {
            "6": "Yahweh envió serpientes venenosas contra el pueblo. Estas mordían a la gente y muchos de los yisraelim murieron."
        },
        {
            "7": "El pueblo vino a Moshé y le dijo: Nosotros pecamos al hablar contra Yahweh y contra ti. ¡Intercede con Yahweh para que nos quite esas serpientes! Y Moshé intercedió por el pueblo."
        },
        {
            "8": "Entonces Yahweh le dijo a Moshé: Hazte una serpiente venenosa y móntala en una asta de bandera. Si cualquiera que sea mordido la mira, se recobrará."
        },
        {
            "9": "Moshé hizo una serpiente de cobre y la montó en una asta de bandera; y cuando cualquiera era mordido por una serpiente, miraba la serpiente de cobre y se recobraba."
        },
        {
            "10": "Los yisraelim prosiguieron la marcha y acamparon en Obot."
        },
        {
            "11": "Salieron de Obot y acamparon en Iyé Abarim, en el midbar que colinda con Moab por el este."
        },
        {
            "12": "De allí salieron y acamparon en el arroyo de Zéred."
        },
        {
            "13": "De allí salieron y acamparon más allá del Arnón, es decir, en el midbar que se extiende desde el territorio de los emorim. Porque el Arnón es la frontera de Moab, entre Moab y los emorim."
        },
        {
            "14": "Por eso el Sefer de las Guerras de Yahweh habla de...Waheb en Sufah, y los arroyos: El Arnón"
        },
        {
            "15": "con sus arroyos tributarios, que se extienden a lo largo del asentamiento de Ar, abrazando el territorio de Moab..."
        },
        {
            "16": "Y de allí a Beer, que es el pozo donde Yahweh le dijo a Moshé: Congrega al pueblo para darles agua."
        },
        {
            "17": "Entonces Yisrael cantó esta canción: Brota, pozo, ¡Cántenle!"
        },
        {
            "18": "El pozo que cavaron los capitanes, que comenzaron los nobles del pueblo con mazos, con sus propios bastones. Y de midbar a Mataná,"
        },
        {
            "19": "y de Mataná a Najaliel, y de Najaliel a Bamot,"
        },
        {
            "20": "y de Bamot, al valle que está en el país de Moab, en la cumbre del Pisgah, que mira al midbar."
        },
        {
            "21": "Yisrael entonces envió mensajeros a Sijón melej de los emorim, y le dijo:"
        },
        {
            "22": "Déjame pasar por tu país. No nos desviaremos a los campos, ni a los viñedos ni beberemos agua de los pozos. Seguiremos el camino real hasta que hayamos cruzado tu territorio."
        },
        {
            "23": "Pero Sijón no dejó pasar a Yisrael por su territorio. Sijón reunió a todo su pueblo y salió contra Yisrael en el midbar. Vino a Yahtsah y se enfrascó en batalla con Yisrael."
        },
        {
            "24": "Pero Yisrael los pasó a espada, y tomó posesión de su tierra desde el Arnón hasta el Yaboq, hasta Az de los amonim, porque Az marcaba la frontera de los amonim."
        },
        {
            "25": "Yisrael tomó todas aquellas ciudades. E Yisrael se estableció en todas las ciudades de los emorim, en Jeshbón y todas sus dependencias."
        },
        {
            "26": "Ahora bien, Jeshbón era la ciudad de Sijón melej de los emorim, quien había peleado contra un melej anterior de Moab y le había quitado toda su tierra hasta el Arnón."
        },
        {
            "27": "Por eso los bardos recitaban: Vengan a Jeshbón; firmemente edificada y bien fundada es la ciudad de Sijón."
        },
        {
            "28": "Porque un fuego salió de Jeshbón, una llama de la ciudad de Sijón, que consumió a Ar de Moab, y las alturas que dominan el Arnón."
        },
        {
            "29": "¡Pobre de ti, Moab! ¡Estás arruinado, pueblo de Kemosh! Sus benei se han hecho fugitivos y sus banot cautivas por un melej emorí, Sijón."
        },
        {
            "30": "Pero los hemos derribado totalmente, a Jeshbón junto con Dibón; hemos traído desolación sobre Nófah, que está cerca de Medebah."
        },
        {
            "31": "Así ocupó Yisrael la tierra de los emorim."
        },
        {
            "32": "Entonces Moshé mandó a espiar a Yazer, y capturaron sus dependencias y desposeyó a los emorim que había allí."
        },
        {
            "33": "Prosiguieron la marcha y subieron por el camino a Bashán, y el melej Og de Bashán, con todo su pueblo, salió a Edreí para enfrascarse en batalla con ellos."
        },
        {
            "34": "Pero Yahweh le dijo a Moshé: No le temas, que Yo lo pongo a él, a todo su pueblo, y su tierra en tus manos. Le harás como le hiciste a Sijón melej de los emorim que habitaba en Jeshbón."
        },
        {
            "35": "Ellos lo derrotaron, a sus benei y a toda su gente, hasta que no le quedó ningún remanente; y tomaron posesión de ese país."
        }
    ],
    "22": [
        {
            "1": "Los yisraelim entonces prosiguieron la marcha y acamparon en las estepas de Moab, al otro lado del Yardén desde Yerijó."
        },
        {
            "2": "Balaq, ben Tsipor, vio todo lo que Yisrael le había hecho a los emorim."
        },
        {
            "3": "Moab estaba alarmado porque aquel pueblo era muy numeroso. Moab le tenía terror a los yisraelim,"
        },
        {
            "4": "y les dijo Moab a los zejanim de Midyán. Ahora esta horda devorará todo lo que hay a nuestro alrededor como devora un buey la hierba del campo. Balaq ben de Tsipor, que era el melej de Moab en ese tiempo,"
        },
        {
            "5": "le envió mensajeros a Bilam, ben de Beor, en Pelor, que está junto al Río, en la tierra de sus parientes, para invitarlo, diciéndole: Hay un pueblo que salió de Mitzraim; oculta la tierra de la vista, y está asentado próximo a mí."
        },
        {
            "6": "Ven pues, échamele una maldición a ese pueblo, ya que es muy numeroso para mí, tal vez así pueda derrotarlos y expulsarlos de la tierra. Porque yo sé que a quien tú bendices queda bendito de veras, y a quien tú maldices queda maldito."
        },
        {
            "7": "Salieron los zejanim de Moab y los zejanim de Midyán, versados en adivinación. Vinieron a Bilam y le dieron el mensaje de Balaq."
        },
        {
            "8": "Él les dijo: Pasen aquí la noche, y yo les responderé según me indique Yahweh. Así que los dignatarios moabim se quedaron con Bilam."
        },
        {
            "9": "Elohé vino a Bilam y le dijo: ¿Qué quiere de ti esa gente?"
        },
        {
            "10": "Bilam le dijo a HaElohé; Balaq ben de Tsipor, melej de Moab, me envió este mensaje:"
        },
        {
            "11": "Aquí hay un pueblo que salió de Mitzraim y oculta la tierra de la vista. Ven ahora y maldícemelos; tal vez pueda enfrascarme en batalla con ellos y expulsarlos."
        },
        {
            "12": "Pero Elohé le dijo a Bilam: No vayas con ellos. No debes maldecir a ese pueblo, porque son benditos."
        },
        {
            "13": "Bilam se levantó en la mañana y les dijo a los dignatarios de Balaq: Regresen a su país, que Yahweh no me permitirá ir con ustedes."
        },
        {
            "14": "Los dignatarios moabim se retiraron, y fueron a Balaq y le dijeron: Bilam se negó a venir con nosotros."
        },
        {
            "15": "Entonces Balaq envió otros dignatarios, más numerosos y distinguidos que los primeros."
        },
        {
            "16": "Vinieron a Bilam y le dijeron: Así dice Balaq ben de Tsipor: Por favor, no te niegues a venir conmigo."
        },
        {
            "17": "Yo te recompensaré ricamente y haré todo lo que me pidas. Sólo ven y maldíceme a este pueblo."
        },
        {
            "18": "Bilam respondió a los oficiales de Balaq: Aunque Balaq me diera su bayit llena de plata y oro, yo no podría hacer nada, grande o pequeño, contrario al mandato de Yahweh mi Elohé."
        },
        {
            "19": "Así que, ustedes también, pasen aquí la noche, y déjenme averiguar qué más me va a decir Yahweh."
        },
        {
            "20": "Esa noche Elohé vino a Bilam y le dijo: Si estos hombres han venido a invitarte, puedes ir con ellos. Pero todo lo que Yo te mande, eso es lo que harás."
        },
        {
            "21": "Cuando se levantó en la mañana, Bilam aparejó su asna y partió con los dignatarios moabim."
        },
        {
            "22": "Pero Elohé se enojó con su salida; así que un Malaj de Yahweh se puso en su camino como adversario. Iba él montado en su asna, acompañado de sus dos sirvientes,"
        },
        {
            "23": "cuando la asna alcanzó a ver al Malaj de Yahweh parado en el camino, con su espada desenvainada en la mano. La asna se desvió del camino y se metió a los campos; y Bilam golpeaba la asna para llevarla de vuelta al camino."
        },
        {
            "24": "El Malaj de Yahweh se colocó entonces en una vereda entre las viñas, con una verja a cada lado."
        },
        {
            "25": "La asna, viendo al Malaj de Yahweh, se recostaba contra la muralla y oprimía la pierna de Bilam contra la muralla; así que la golpeó otra vez."
        },
        {
            "26": "Una vez más el Malaj de Yahweh se trasladó adelante y se puso en un sitio tan estrecho que no había espacio para desviarse a la derecha o a la izquierda."
        },
        {
            "27": "Cuando la asna volvió a ver al Malaj de Yahweh se acostó debajo de Bilam, y Bilam se puso furioso y golpeó la asna con su bastón."
        },
        {
            "28": "Entonces el Malaj de Yahweh abrió la boca de la asna y ella le dijo a Bilam: ¿Qué te hecho yo para que me hayas golpeado estas tres veces?"
        },
        {
            "29": "Bilam le dijo a la asna: ¡Me has convertido en una burla! Si tuviera una espada conmigo te mataría."
        },
        {
            "30": "La asna le dijo a Bilam: ¡Mira, yo soy la asna que tú has estado montando siempre hasta hoy! ¿He tenido yo el hábito de hacerte esto? Y él contestó: No."
        },
        {
            "31": "Entonces Yahweh le abrió los ojos a Bilam, y este vio al Malaj de Yahweh parado en el camino, con su espada desenvainada en la mano: Allí mismo se inclinó y se postró hasta el suelo."
        },
        {
            "32": "El Malaj de Yahweh le dijo: ¿Por qué has golpeado a tu asna esas tres veces? Fui yo quien salió como un adversario, porque tu encargo es ofensivo para mí."
        },
        {
            "33": "Y cuando el asna me vio, se espantó por causa mía. Si no me hubiera esquivado espantada, a ti es a quien habría yo matado, dejándola a ella con vida."
        },
        {
            "34": "Bilam le dijo al Malaj de Yahweh: Yo pequé porque no sabía que tú estabas parado en mi camino, si aún lo desapruebas, me regresaré."
        },
        {
            "35": "Pero el Malaj de Yahweh le dijo a Bilam: Ven con los hombres. Pero no debes decir nada más que lo que yo te diga. Así que Bilam fue con los dignatarios de Balaq."
        },
        {
            "36": "Cuando Balaq vio que venía Bilam, salió a recibirlo a Moab, que está en la frontera del Arnón en su punto más lejano."
        },
        {
            "37": "Balaq le dijo a Bilam: Cuando te mandé a invitar primero, ¿Por qué no viniste a mí? ¿De veras que no puedo recompensarte?"
        },
        {
            "38": "Pero Bilam le dijo a Balaq: Y ahora que he venido a ti, ¿Tengo acaso el poder de hablar libremente? Puedo expresar solamente la Davar que Elohé ponga en mi boca."
        },
        {
            "39": "Bilam fue con Balaq, y llegaron a Quiryat Jutsot."
        },
        {
            "40": "Balaq sacrificó bueyes y ovejas, y se las sirvieron a Bilam y a los dignatarios que lo acompañaban."
        },
        {
            "41": "Por la mañana Balaq llevó a Bilam a Bamot Báal. Desde allí podía ver una parte del pueblo."
        }
    ],
    "23": [
        {
            "1": "Bilam le dijo a Balaq: Edifícame siete altares aquí y prepárame siete toros y siete carneros."
        },
        {
            "2": "Balaq hizo como indicó Bilam; y Balaq y Bilam ofrecieron un toro y un carnero en cada altar."
        },
        {
            "3": "Entonces Bilam le dijo a Balaq: Quédate aquí junto a tus ofrendas mientras yo me voy. Tal vez Yahweh me conceda una manifestación, y todo lo que me revele te lo diré. Y él se alejó solo."
        },
        {
            "4": "Elohé se le manifestó a Bilam, y este le dijo: He erigido los siete altares y he ofrecido un toro y un carnero en cada altar."
        },
        {
            "5": "Y Yahweh puso palabras en la boca de Bilam y dijo: Vuelve a Balaq y háblale así."
        },
        {
            "6": "Así que regresó a él y lo encontró parado junto a sus ofrendas, con todos sus dignatarios moabim."
        },
        {
            "7": "El emprendió su tema, y dijo: Desde Aram me ha traído Balaq, el melej de Moab de las colinas del Este: ¡Ven, maldíceme a Yaakov, ven, di la condena de Yisrael!"
        },
        {
            "8": "¿Cómo puedo condenar a quien El no ha condenado?, ¿cómo sentenciar, cuando Yahweh no ha sentenciado?"
        },
        {
            "9": "Como los veo desde la cumbre de los montes, los miro desde las alturas, hay un pueblo que mora aparte, no contado entre las naciones;"
        },
        {
            "10": "¿Quién puede contar el polvo de Yaakov, enumerar la nube de polvo de Yisrael? ¡Muera yo la muerte de los rectos, que mi destino sea como el de ellos!"
        },
        {
            "11": "Entonces Balaq le dijo a Bilam: ¿Qué me has hecho? Te traje para que condenaras a mis enemigos, ¡Y en vez de eso los has bendecido!"
        },
        {
            "12": "El respondió: Sólo puedo repetir fielmente lo que Yahweh pone en mi boca."
        },
        {
            "13": "Entonces Balaq le dijo: Ven conmigo a otro lugar desde donde puedas verlos; verás sólo una parte de ellos; no los verás a todos y condénamelos desde allá."
        },
        {
            "14": "Con eso, lo llevó al campo de Sedeh Zofim, en la cumbre del Pisgah. Edificó siete altares y ofreció un toro y un carnero en cada altar."
        },
        {
            "15": "Y Bilam le dijo a Balaq: Quédate aquí; junto a tus ofrendas, mientras busco una manifestación más allá."
        },
        {
            "16": "Yahweh se le manifestó a Bilam y puso palabras en su boca, diciendo: Regresa a Balaq y háblale así."
        },
        {
            "17": "Fue a él y lo halló parado junto a sus ofrendas, con los dignatarios moabim. Balaq le preguntó: ¿Qué dijo Yahweh?"
        },
        {
            "18": "Y él inició su tema, y dijo: ¡Levántate, Balaq, atiende, préstame oído, ben de Tsipor!"
        },
        {
            "19": "Él no es un hombre para ser caprichoso, ni un mortal para cambiar de opinión. ¿Hablará El para no actuar, prometerá para no cumplir?"
        },
        {
            "20": "Mi mensaje fue para bendecir: Cuando Él bendice yo no puedo revertirlo."
        },
        {
            "21": "No hay mal a su vista para Yaakov, no hay desgracia a la vista para Yisrael. Yahweh su Elohé está con ellos, y la aclamación de su melej en su medio."
        },
        {
            "22": "Él que los libertó de Mitzraim está a favor de ellos como cuernos de toro salvaje."
        },
        {
            "23": "Mira, no hay augurio en Yaakov, no hay adivinación en Yisrael: ¡A Yaakov se le dice de una vez, sí, a Yisrael, lo que El ha planeado!"
        },
        {
            "24": "Mira, un pueblo que se levanta como un león, que salta como el melej de las bestias, no descansa hasta que devora la presa y se bebe la sangre de la víctima."
        },
        {
            "25": "Ante eso, Balaq le dijo a Bilam: ¡No los maldigas ni los bendigas!"
        },
        {
            "26": "En respuesta, Bilam le dijo a Balaq: Pero yo te lo dije, que todo lo que Yahweh diga, eso es lo que debo hacer."
        },
        {
            "27": "Entonces Balaq le dijo a Bilam: Ven, por favor, te llevaré a otro lugar. Tal vez a HaElohé le parezca bien que me los condenes allá."
        },
        {
            "28": "Balaq llevó a Bilam a la cumbre del Peor, que mira hacia el midbar."
        },
        {
            "29": "Bilam le dijo a Balaq: Edifícame aquí siete altares, y que me preparen siete toros y siete carneros aquí."
        },
        {
            "30": "Balaq hizo como le dijo Bilam: Ofreció un toro y un carnero en cada altar."
        }
    ],
    "24": [
        {
            "1": "Ahora Bilam, al ver que a Yahweh le agradaba bendecir a Yisrael, no fue, como en previas ocasiones, en busca de agüeros, sino que volvió su rostro hacia el midbar."
        },
        {
            "2": "Cuando Bilam alzó la vista y vio a Yisrael acampado tribu por tribu, el Ruaj de Elohé vino sobre él."
        },
        {
            "3": "Comenzando su tema, dijo: Davar de Bilam ben de Beor, davar del hombre cuyo ojo es veraz,"
        },
        {
            "4": "davar del que oye el habla de El, que contempla visiones de El Shaddai, postrado, pero con los ojos destapados."
        },
        {
            "5": "¡Qué bellas son tus tiendas, oh Yaakov, tus moradas, oh Yisrael!"
        },
        {
            "6": "Como palmares que se extienden, como jardines junto a un río, como áloes plantados por Yahweh, como cedros junto al agua."
        },
        {
            "7": "Sus ramas gotean humedad, sus raíces tienen agua abundante. Su melej se levantará por sobre Agag, su maljut será exaltado."
        },
        {
            "8": "Elohé que los libertó de Mitzraim es para ellos como los cuernos del toro salvaje. Devorarán naciones enemigas, quebrarán sus huesos, y romperán sus flechas."
        },
        {
            "9": "Se agachan, se echan como un león, como el melej de las bestias, ¿Quién se atreve a levantarlos? ¡Benditos sean los que te bendigan, malditos los que te maldigan!"
        },
        {
            "10": "Enfurecido con Bilam, Balaq palmoteó las manos. Balaq le dijo a Bilam: Yo te llamé para que condenaras a mis enemigos, y en vez de eso los has bendecido tres veces."
        },
        {
            "11": "¡Vuélvete de una vez a tu lugar! Yo te iba a recompensar ricamente, pero Yahweh te ha negado tu recompensa."
        },
        {
            "12": "Bilam le replicó a Balaq: Pero yo hasta les dije a los mensajeros que me enviaste:"
        },
        {
            "13": "Aunque Balaq me diera su bayit llena de plata y oro, yo no podría por mi propia voluntad hacer nada bueno o malo contrario al Mandato de Yahweh. Lo que diga Yahweh, eso es lo que tengo que decir."
        },
        {
            "14": "Y ahora, al volver a mi pueblo, déjame informarte de lo que este pueblo le hará a tu pueblo en días venideros."
        },
        {
            "15": "Emprendió el tema y dijo: Davar de Bilam ben de Beor, davar del hombre cuyo ojo es veraz,"
        },
        {
            "16": "davar del que oye el habla de El, que obtiene conocimiento de Elyón, y contempla visiones de El Shaddai, postrado, pero con los ojos destapados:"
        },
        {
            "17": "Lo que veo para ellos no es todavía, lo que contemplo no será pronto: Una Kojav surge de Yaakov, un cetro viene de Yisrael; destroza las sienes de Moab el fundamento de todos los benei de Shet."
        },
        {
            "18": "Edom viene a ser una posesión, sí, Seír una posesión de sus enemigos, pero Yisrael sale triunfante."
        },
        {
            "19": "Un vencedor sale de Yaakov para barrer con lo que queda de Ir."
        },
        {
            "20": "Vio a Amaleq y, continuando su tema, dijo: Una nación principal es Amaleq, pero su destino es perecer para siempre."
        },
        {
            "21": "Vio a los queinim y continuando el tema, dijo: Aunque tu morada sea segura, y tu nido esté entre farallones,"
        },
        {
            "22": "con todo Kayin será consumido, cuando Ashur te tome cautivo."
        },
        {
            "23": "Prosiguió su tema y dijo: ¡Ay! ¿Quién puede sobrevivir a menos que El lo quiera?"
        },
        {
            "24": "Vienen naves del cuartel de Kitim, subyugan a Ashur, subyugan a Éber, ellos también perecerán para siempre."
        },
        {
            "25": "Entonces Bilam emprendió su viaje de regreso a su hogar; y Balaq también siguió su camino."
        }
    ],
    "25": [
        {
            "1": "Cuando Yisrael estaba en Shitim, el pueblo se profanó prostituyéndose con las mujeres moabim,"
        },
        {
            "2": "quienes invitaban al pueblo a sus sacrificios para su deidad. El pueblo participó de ellos y adoraron aquella deidad."
        },
        {
            "3": "Así Yisrael se apegó a báal Peor, y Yahweh se enojó con Yisrael."
        },
        {
            "4": "Yahweh le dijo a Moshé: Toma a todos los líderes principales y haz que los empalen públicamente delante de Yahweh, para que la Ira de Yahweh se aparte de Yisrael."
        },
        {
            "5": "Así que Moshé dijo a los oficiales de Yisrael: Cada uno de ustedes mate a aquéllos de sus hombres que se hayan apegado a báal Peor."
        },
        {
            "6": "En ese momento uno de los yisraelim vino y les trajo una mujer midyaní a sus compañeros, a la vista de Moshé y de toda la comunidad yisraelí que lloraba a la entrada de la Tienda de reunión."
        },
        {
            "7": "Cuando Pinjás, ben de Elazar el Kohen, vio eso, salió de la asamblea y, tomando una lanza en la mano,"
        },
        {
            "8": "siguió al yisraelí hasta la alcoba y los traspasó a los dos, al yisraelí y a la mujer, por el vientre. Entonces se detuvo la plaga contra los yisraelim."
        },
        {
            "9": "Los que murieron de la plaga sumaron veinticuatro mil."
        },
        {
            "10": "Yahweh le habló a Moshé y le dijo:"
        },
        {
            "11": "Pinjás, ben de Elazar, ben de Aharón el Kohen, ha apartado Mi Ira de los yisraelim al desplegar entre ellos su pasión por Mí, de modo que no barrí al pueblo yisraelí en Mi Pasión."
        },
        {
            "12": "Dile, pues, que Yo le doy Mi Alianza de amistad."
        },
        {
            "13": "Será para él y sus descendientes después de él una Alianza de sacerdocio perpetuo, porque él tomó acción apasionada en favor de su Elohé, haciendo así expiación por los yisraelim."
        },
        {
            "14": "El yisraelí que mataron, al que mataron con la mujer midyaní, se llamaba Zimrí ben de Salú, capitán de una bayit ancestral shimoní."
        },
        {
            "15": "La mujer midyaní que mataron se llama Kozbí bat de Tsur; este era el cabeza tribal de una bayit ancestral en Midyán."
        },
        {
            "16": "Yahweh le habló a Moshé y le dijo:"
        },
        {
            "17": "Agredan a los midyanitas y derrótenlos,"
        },
        {
            "18": "porque ellos los agredieron a ustedes con las astucias que practicaron contra ustedes, a causa del asunto de Peor a causa de su parienta Kozbí, bat del capitán midyaní, a quien mataron cuando la plaga por causa de lo de Peor."
        }
    ],
    "26": [
        {
            "1": "Cuando pasó la plaga, Yahweh le dijo a Moshé y a Elazar ben de Aharón el Kohen:"
        },
        {
            "2": "Haz un censo de toda la comunidad yisraelí desde los veinte años de edad para arriba, por sus casas ancestrales, todos los yisraelim capacitados para portar armas."
        },
        {
            "3": "Así que Moshé y Elazar el Kohen, en las estepas de Moab, por el Yardén cerca de Yerijó, dio instrucciones tocantes a ellos, es decir,"
        },
        {
            "4": "los de veinte años para arriba, como mandó Yahweh a Moshé. Los descendientes de los yisraelim que salieron de la tierra de Mitzraim fueron:"
        },
        {
            "5": "Reubén, el primogénito de Yisrael. Descendientes de Reubén: Janokh, el clan de los janokhim; de Palú, el clan de los paluim,"
        },
        {
            "6": "de Jetsrón, el clan de los jetsronim; de Karmí, el clan de los karmim."
        },
        {
            "7": "Esos son los clanes de los reubenm. Las personas inscritas llegaron a cuarenta y tres mil setecientos treinta."
        },
        {
            "8": "Nacido de Palú: Eliab."
        },
        {
            "9": "Los benei de Eliab fueron Nemuel, Datán y Aviram. Estos son los mismos Datán y Aviram, escogidos en la asamblea, que agitaron contra Moshé y Aharón como parte del bando de Qóraj cuando agitaron contra Yahweh."
        },
        {
            "10": "Después de eso la tierra abrió su boca y se los tragó con Qóraj, cuando murió aquel bando, cuando el fuego consumió los doscientos cincuenta hombres y vinieron a ser un ejemplo."
        },
        {
            "11": "Pero los benei de Qóraj no murieron."
        },
        {
            "12": "Descendientes de Shimón por sus clanes: De Nemuel, el clan de los nemuelim; de Yamín, el clan de los yaminim; de Yakhín, el clan de los yakhinim;"
        },
        {
            "13": "de Zéraj, el clan de los zerajim; de Shaul, el clan de los shaulim."
        },
        {
            "14": "Esos son los clanes de los shimonim; personas inscritas: Veintidós mil doscientos."
        },
        {
            "15": "Descendientes de Gad por sus clanes; de Tsefón, el clan de los tsefonim; de Jaguí, el clan de los jaguim; de Shuní, el clan de los shunim;"
        },
        {
            "16": "de Ozní, el clan de los oznim; de Erí, el clan de los erim;"
        },
        {
            "17": "de Arod, el clan de los arodim."
        },
        {
            "18": "Esos son los clanes de los descendientes de Gad; personas inscritas: Cuarenta mil quinientos."
        },
        {
            "19": "Nacidos de Yahudá: Er y Onán. Er y Onán murieron en la tierra de Kenaan."
        },
        {
            "20": "Descendientes de Yahudá por sus clanes: De Shelá, el clan de los Shelaim; de Pérets, el clan de los peretsim; de Zéraj, el clan de los zerajim."
        },
        {
            "21": "Descendientes de Pérets: De Jetsrón, el clan de los jetsronim; de Jamul, el clan de los jamulim."
        },
        {
            "22": "Esos son los clanes de Yahudá; personas inscritas: Setenta y seis mil quinientos."
        },
        {
            "23": "Descendientes de Yissakhar por sus clanes: De Tolá, el clan de los tolaim; de Puwah, el clan de los punim;"
        },
        {
            "24": "de Yashub, el clan de los yashubim; de Shimrón, el clan de los shrimronim."
        },
        {
            "25": "Esos son los clanes de Yissakhar; personas inscritas: Sesenta y cuatro mil trescientos."
        },
        {
            "26": "Descendientes de Zebulún por sus clanes: De Séred, el clan de los seredim; de Elón, el clan de los elonim; de Yajleel, el clan de los yajleelim."
        },
        {
            "27": "esos son los clanes de los zebulunim; personas inscritas: Sesenta mil quinientos."
        },
        {
            "28": "Los benei de Yosef fueron Menashé y Efráyim, por sus clanes."
        },
        {
            "29": "Los benei de Yosef fueron Makhir, el clan de los makhirim. Makhir engendró a Guilad. De Guilad, el clan de los guiladim."
        },
        {
            "30": "Estos fueron los descendientes de Guilad: De Yézer, el clan de los Yezerim; de Jéleq, el clan de los jelequim;"
        },
        {
            "31": "de Asriel, el clan de los asrielim; de Shekem, el clan de los shekemim;"
        },
        {
            "32": "de Shemidá, el clan de los shemidaim; de Jéfer, el clan de los jeferim."
        },
        {
            "33": "Ahora bien, Tselofejad ben de Jéfer no tuvo benei, solamente banot. Las banot de Tselofejad se llamaban Majlah, Noah, Joglah, Milkah y Tirtsah."
        },
        {
            "34": "Esos son los clanes de Menashé; personas inscritas: Cincuenta y dos mil setecientos."
        },
        {
            "35": "Estos son los descendientes de Efráyim por sus clanes: De Shutélaj, el clan de los shutaljim; de Béker, el clan de los bakerim; de Taján, el clan de los tajanim."
        },
        {
            "36": "Esos son los descendientes de Shutélaj: De Erán, el clan de los eranim."
        },
        {
            "37": "Esos son los clanes de los descendientes de Efráyim; personas inscritas: Treinta y dos mil quinientos. Esos son los descendientes de Yosef por sus clanes."
        },
        {
            "38": "Los descendientes de Binyamín por sus clanes: De Bela, el clan de los balim; de Ashbel, el clan de los ashbelim; de Ajiram, el clan de los ajiramim;"
        },
        {
            "39": "de Shefufam, el clan de los shefufamim; de Jufam, el clan de los jufamim."
        },
        {
            "40": "Los benei de Bela fueron Ard y Naamán: De Ard el clan de los ardim; de Naamán, el clan de los naamim."
        },
        {
            "41": "Esos son los descendientes de Binyamín por sus clanes; personas inscritas: Cuarenta y cinco mil seiscientos."
        },
        {
            "42": "Estos son los descendientes de Dan por sus clanes: De Shujam, el clan de los shujamim. Esos son los clanes de Dan, por sus clanes."
        },
        {
            "43": "Todos los clanes de los shujamim; personas inscritas: Sesenta y cuatro mil cuatrocientos."
        },
        {
            "44": "Descendientes de Asher por sus clanes: De Yimná, el clan de los yimnaim; de Yishwí, el clan de los yishwim; de Beriah, el clan de los Berím."
        },
        {
            "45": "De los descendientes de Beriah: De Jéber, el clan de los jeberim; de Malkhiel, el clan de los malkhielim."
        },
        {
            "46": "La bat de Asher se llamaba Séraj."
        },
        {
            "47": "Estos son los clanes de los descendientes de Asher; personas inscritas: Cincuenta y tres mil cuatrocientos."
        },
        {
            "48": "Descendientes de Naftalí por sus clanes; de Yajzeel, el clan de los yajzeelim; de Guní, el clan de los gunitas;"
        },
        {
            "49": "de Yétser, el clan de los yetseritas; de Shilem, el clan de los shilemitas."
        },
        {
            "50": "Esos son los clanes de los Naftalitas, clan por clan; personas inscritas: Cuarenta y cinco mil cuatrocientos."
        },
        {
            "51": "Esta fue la inscripción de los yisraelim: Seiscientos un mil setecientos treinta."
        },
        {
            "52": "Yahweh le habló a Moshé y le dijo;"
        },
        {
            "53": "Entre estos se repartirá la tierra en parcelas, según los nombres enlistados;"
        },
        {
            "54": "con los grupos más grandes aumenta la parcela, a los grupos más pequeños les reduces la parcela. A cada uno se le asignará su parte según su inscripción."
        },
        {
            "55": "La tierra, sin embargo, debe dividirse por sorteo; y el sorteo se hará de acuerdo con los listados de sus tribus ancestrales."
        },
        {
            "56": "Cada porción se asignará por sorteo, sea para grupos grandes o pequeños."
        },
        {
            "57": "Esta es la inscripción de los lewim por sus clanes: De Guershón, el clan de los guershonim; de Quehat, el clan de los qehatim; de Merarí, el clan de los merarim."
        },
        {
            "58": "Estos son los clanes de Lewí: El clan de los libnim, el clan de los jebronim, el clan de los majlim, el clan de los mushim, el clan de los qorajim. Quehat engendró a Amram."
        },
        {
            "59": "La esposa de Amram se llamaba Yokébed bat de Lewí, que le nació a Lewí en Mitzraim; ella tuvo de Amram a Aharón, Moshé y su ajot Miryam."
        },
        {
            "60": "A Aharón le nacieron Nadab y Abihú, Elazar e Itamar."
        },
        {
            "61": "Nadab y Abihú murieron cuando ofrecieron fuego extraño delante de Yahweh."
        },
        {
            "62": "Su inscripción de veintitrés mil incluyó a todos los varones de un mes para arriba. Ellos no eran parte de la inscripción regular de los yisraelim, ya que no se les asignó parte entre los yisraelim."
        },
        {
            "63": "Estas son las personas inscritas por Moshé y Elazar el Kohen, quienes, registraron a los yisraelim en las estepas de Moab, en el Yardén cerca de Yerijó."
        },
        {
            "64": "Entre estos no había ni uno de los inscritos por Moshé y Aharón el Kohen cuando registraron a los yisraelim en el midbar de Sinaí."
        },
        {
            "65": "Porque Yahweh había dicho de ellos: Morirán en el midbar. Ni uno sobrevivió, excepto Kalev ben de Yefuné y Yahoshua ben de Nun."
        }
    ],
    "27": [
        {
            "1": "Vinieron las banot de Tselafejad, de familia menashí, ben de Jéfer ben de Guilad, ben de Makhir, ben de Menashé, ben de Yosef. Las banot se llamaban Majlah, Noah, Joglah, Milkah y Tirtsah."
        },
        {
            "2": "Ellas se pararon frente a Moshé, a Elazar el Kohen, los capitanes y toda la asamblea, a la entrada de la Tienda de Reunión, y dijeron:"
        },
        {
            "3": "Nuestro abba murió en el midbar. Él no fue uno de los del grupo de la división de Qóraj, que se levantaron en bando contra Yahweh, sino que murió por su propio pecado: Y no ha dejado benei."
        },
        {
            "4": "¡Que su clan no pierda el nombre de nuestro abba simplemente porque no tuvo un ben! Danos una propiedad entre los parientes de nuestro abba."
        },
        {
            "5": "Moshé trajo su caso delante de Yahweh."
        },
        {
            "6": "Y Yahweh le dijo a Moshé:"
        },
        {
            "7": "La alegación de las banot de Tselafejad es justa: Debes darle una propiedad hereditaria entre los parientes de su abba, transfiérele la parte de su abba."
        },
        {
            "8": "Además, háblale al pueblo yisraelí lo siguiente: Si un hombre muere sin dejar un ben, ustedes transferirán su propiedad a su bat."
        },
        {
            "9": "Si no tiene bat, les asignarán su propiedad a sus ajaim."
        },
        {
            "10": "Si no tiene ajaim, les asignarán su propiedad a los ajaim de su abba."
        },
        {
            "11": "Si su abba no tiene ajaim, le asignarán su propiedad a su pariente más cercano en su propio clan, y ese la heredará. Esta será la ley de procedimiento para los yisraelim, de acuerdo con el Mandato de Yahweh a Moshé."
        },
        {
            "12": "Yahweh le dijo a Moshé: Sube a esas alturas del Abarim y observa la tierra que le he dado al pueblo yisraelí."
        },
        {
            "13": "Cuando la hayas observado, tú también serás recogido con tu parentela, tal como lo fue tu ají Aharón."
        },
        {
            "14": "Porque en el midbar de Tsin, cuando la comunidad se puso contenciosa, desobedeciste Mi Mandato de sostener Mi Kadushá a la vista de ellos por medio del agua. Esas son las aguas de Merivá Qadesh, en el midbar de Tsin."
        },
        {
            "15": "Moshé le habló a Yahweh y le dijo:"
        },
        {
            "16": "Que Yahweh, fuente del aliento de toda carne, nombre a alguien sobre la comunidad."
        },
        {
            "17": "Que salga ante ellos y entre ante ellos, y que los saque y los haga entrar, de modo que la Comunidad de Yahweh no sea como ovejas que no tienen pastor."
        },
        {
            "18": "Y Yahweh le respondió a Moshé: Escoge a Yahoshua ben de Nun, un hombre inspirado, y pon tu mano sobre él."
        },
        {
            "19": "Haz que se pare delante de Elazar el Kohen y delante de toda la comunidad, y comisiónalo a la vista de ellos."
        },
        {
            "20": "Invístelo con una parte de tu autoridad, para que toda la comunidad yisraelí obedezca."
        },
        {
            "21": "Pero él se presentará a Elazar el Kohen, quien buscará en su favor la decisión del Urim delante de Yahweh. Por esas instrucciones saldrán y entrarán, él, todos los yisraelim y toda la comunidad."
        },
        {
            "22": "Moshé hizo como Yahweh le había mandado. Tomó a Yahoshua y lo hizo pararse delante de Elazar el Kohen y delante de toda la comunidad."
        },
        {
            "23": "Le puso las manos encima y lo comisionó, como había hablado Yahweh mediante Moshé."
        }
    ],
    "28": [
        {
            "1": "Yahweh le habló a Moshé y le dijo:"
        },
        {
            "2": "Manda al pueblo yisraelí y diles: Sean puntuales en presentarme a sus tiempos señalados las ofrendas de comida que me corresponden, como ofrendas encendidas de olor grato para Mí."
        },
        {
            "3": "Diles: Estas son las ofrendas encendidas que ustedes deben presentar a Yahweh: Como ofrenda quemada regular, cada día, dos corderos de un año, sin tacha."
        },
        {
            "4": "Ofrecerán un cordero en la mañana, y el otro cordero lo ofrecerán al atardecer."
        },
        {
            "5": "Y como ofrenda de comida, habrá dos kilos de harina selecta mezclada con un litro de aceite exprimido,"
        },
        {
            "6": "la ofrenda quemada regular instituida en el monte Sinaí, una ofrenda ardiente de olor grato a Yahweh."
        },
        {
            "7": "La libación con ella será de un litro con cada cordero, que se derramará en el precinto Kodesh como ofrenda de bebida fermentada a Yahweh."
        },
        {
            "8": "El otro cordero lo ofrecerás al atardecer, preparando la misma ofrenda de comida y libación que por la mañana una ofrenda encendida de olor grato a Yahweh."
        },
        {
            "9": "En el día del Shabbat: Dos corderos de un año sin tacha, junto con cuatro kilos de harina selecta mezclada con aceite, como ofrenda de comida, y con la libación apropiada,"
        },
        {
            "10": "una ofrenda quemada para cada Shabbat, en adición a la ofrenda quemada regular y su libación."
        },
        {
            "11": "En sus Rosh Jodesh ustedes presentarán una ofrenda quemada a Yahweh: Dos toros de la manada, un carnero y siete corderos de un año, sin tacha."
        },
        {
            "12": "Como ofrenda de comida por cada toro: Seis kilos de harina selecta mezclada con aceite. Como ofrenda de comida por cada carnero: Cuatro kilos de harina selecta mezclada con aceite."
        },
        {
            "13": "Como ofrenda de comida por cada cordero: Dos kilos de harina fina mezclada con aceite. Tal será la ofrenda quemada de olor grato, una ofrenda encendida para Yahweh."
        },
        {
            "14": "Sus libaciones serán: Dos litros por cada toro, un litro y medio por cada carnero, y un litro por cada cordero. Esa será la ofrenda quemada mensual, para cada Rosh Jodesh del año."
        },
        {
            "15": "Y habrá un chivo como ofrenda por el pecado a Yahweh, que se ofrecerá en adición a la ofrenda quemada regular y su libación."
        },
        {
            "16": "En el primer mes, el día catorce del mes, habrá un sacrificio de Pésaj a Yahweh,"
        },
        {
            "17": "y en el día quince de ese mes una festividad. Se comerá pan sin levadura por siete días."
        },
        {
            "18": "El primer día será una ocasión Kodesh: Ustedes no trabajarán en sus ocupaciones."
        },
        {
            "19": "Presentarán una ofrenda encendida, una ofrenda quemada a Yahweh: Dos toros de la manada, un carnero y siete corderos de un año, vean que sean sin tacha."
        },
        {
            "20": "La ofrenda de comida con ellos será de harina selecta mezclada con aceite: Preparen seis kilos por cada carnero;"
        },
        {
            "21": "y por cada uno de los siete corderos preparen dos kilos."
        },
        {
            "22": "Y habrá un chivo para ofrenda por el pecado, para hacer expiación en favor de ustedes."
        },
        {
            "23": "Presentarán estas en adición a la porción de la mañana de la ofrenda quemada regular."
        },
        {
            "24": "Ofrecerán lo mismo diariamente por siete días como alimento, una ofrenda encendida de olor grato a Yahweh; se ofrecerán, con sus libaciones, en adición a la ofrenda quemada regular."
        },
        {
            "25": "Y el día séptimo será una ocasión Kodesh para ustedes: No trabajarán en sus ocupaciones."
        },
        {
            "26": "En el día de las primicias, la Fiesta de las Semanas, cuando traigan una ofrenda de grano nuevo a Yahweh, observarán una ocasión Kodesh: No trabajarán en sus ocupaciones."
        },
        {
            "27": "Presentarán una ofrenda quemada de olor grato a Yahweh: Dos toros de la manada, un carnero y siete corderos de un año."
        },
        {
            "28": "La ofrenda de comida con ellos será de harina selecta mezclada con aceite, seis kilos por toro, cuatro kilos por el carnero"
        },
        {
            "29": "y dos kilos por cada uno de los siete corderos."
        },
        {
            "30": "Y habrá un chivo para expiación en favor de ustedes."
        },
        {
            "31": "Los presentarán, vean que sean sin tacha, con sus libaciones, en adición a la ofrenda quemada regular y su ofrenda de comida."
        }
    ],
    "29": [
        {
            "1": "En el séptimo mes, el primero del mes, observarán una ocasión Kodesh: No trabajarán en sus ocupaciones. Lo observarán como Día de Sonar la Trompeta."
        },
        {
            "2": "Presentarán una ofrenda quemada de olor grato a Yahweh: Un toro de la manada, un carnero y siete corderos de un año, sin tacha."
        },
        {
            "3": "La ofrenda de comida con ellos, harina selecta mezclada con aceite, será: Seis kilos por el toro, cuatro kilos por el carnero"
        },
        {
            "4": "y dos kilos por cada uno de los siete corderos."
        },
        {
            "5": "Y habrá un chivo para ofrenda por el pecado, para hacer expiación en favor de ustedes,"
        },
        {
            "6": "en adición a la ofrenda quemada del Rosh Jodesh con su ofrenda de comida y la ofrenda quemada regular con su ofrenda de comida, cada una con su libación según lo prescrito, ofrendas encendidas de olor grato a Yahweh."
        },
        {
            "7": "En el diez del mismo mes séptimo, observarán una ocasión Kodesh cuando practicarán la negación propia. No harán ningún trabajo."
        },
        {
            "8": "Presentarán a Yahweh una ofrenda quemada de olor grato: Un toro de la manada, un carnero, siete corderos de un año; vean que sean sin tacha."
        },
        {
            "9": "La ofrenda de comida con ellos, de harina selecta mezclada con aceite, será: Seis kilos por el toro, cuatro kilos por el carnero"
        },
        {
            "10": "y dos kilos por cada uno de los siete corderos."
        },
        {
            "11": "Y habrá un chivo para ofrenda por el pecado, en adición a la ofrenda por el pecado de la expiación y la ofrenda quemada regular con su ofrenda de comida, cada una con su libación."
        },
        {
            "12": "En el día quince del séptimo mes, observarán una ocasión Kodesh: No trabajarán en sus ocupaciones. Por siete días observarán un Festival de Yahweh."
        },
        {
            "13": "Presentarán una ofrenda quemada, una ofrenda encendida de olor grato a Yahweh: Trece toros de la manada, dos carneros, catorce corderos de un año; serán sin tacha."
        },
        {
            "14": "Las ofrendas de comida con ellos, de harina selecta mezclada con aceite, serán: Seis kilos por cada uno de los carneros,"
        },
        {
            "15": "y dos kilos por cada uno de los catorce corderos."
        },
        {
            "16": "Y habrá un chivo para ofrenda por el pecado, en adición a la ofrenda quemada regular, su ofrenda de comida y su libación."
        },
        {
            "17": "El segundo día: Doce toros de la manada, dos carneros, catorce corderos de un año, sin tacha;"
        },
        {
            "18": "las ofrendas de comida y las libaciones para los toros, los carneros y los corderos, en las cantidades prescritas;"
        },
        {
            "19": "y un chivo para ofrenda por el pecado, en adición a la ofrenda quemada regular, su ofrenda de comida y sus libaciones."
        },
        {
            "20": "El tercer día: Once toros, dos carneros, catorce corderos de un año, sin tacha;"
        },
        {
            "21": "las ofrendas de comida y las libaciones para los toros, los carneros y los corderos, en las cantidades prescritas;"
        },
        {
            "22": "y un chivo para ofrenda por el pecado, en adición a la ofrenda quemada regular, su ofrenda de comida y su libación."
        },
        {
            "23": "El cuarto día: Diez toros, dos carneros, catorce corderos de un año, sin tacha;"
        },
        {
            "24": "las ofrendas de comida y las libaciones para los toros, los carneros y los corderos, en las cantidades prescritas;"
        },
        {
            "25": "y un chivo para ofrenda quemada regular, su ofrenda de comida y su libación."
        },
        {
            "26": "El quinto día: Nueve toros, dos carneros, catorce corderos de un año, sin tacha,"
        },
        {
            "27": "las ofrendas de comida y las libaciones para los toros, los carneros y los corderos, en las cantidades prescritas;"
        },
        {
            "28": "y un chivo para ofrenda por el pecado, en adición a la ofrenda quemada regular, su ofrenda de comida y su libación."
        },
        {
            "29": "El sexto día: Ocho toros, dos carneros, catorce corderos de un año, sin tacha;"
        },
        {
            "30": "las ofrendas de comida y las libaciones de los toros, los carneros y los corderos, en las cantidades prescritas;"
        },
        {
            "31": "y un chivo para ofrenda por el pecado, en adición a la ofrenda quemada regular, su ofrenda de comida y sus libaciones."
        },
        {
            "32": "El séptimo día: Siete toros, dos carneros, catorce corderos de un año, sin tacha:"
        },
        {
            "33": "las ofrendas de comida y las libaciones para los toros, los carneros y los corderos, en las cantidades prescritas;"
        },
        {
            "34": "y un chivo para ofrenda por el pecado, en adición a la ofrenda quemada regular, su ofrenda de comida y su libación."
        },
        {
            "35": "en el octavo día tendrán una reunión solemne; no trabajarán en sus ocupaciones."
        },
        {
            "36": "Presentarán una ofrenda quemada, una ofrenda encendida de olor grato a Yahweh; un toro, un carnero, siete corderos de un año, sin tacha;"
        },
        {
            "37": "las ofrendas de comida y las libaciones para los toros, los carneros y los corderos, en las cantidades prescritas;"
        },
        {
            "38": "y un chivo para ofrenda por el pecado, en adición a la ofrenda quemada regular, su ofrenda de comida y su libación."
        },
        {
            "39": "Todos estos los ofrecerán a Yahweh en los tiempos señalados, en adición a sus ofrendas votivas y voluntarias, sean ofrendas quemadas, ofrendas de comidas, libaciones, ofrendas de bienestar."
        },
        {
            "40": "Así habló Moshé a los yisraelim tal como Yahweh le había mandado a Moshé."
        }
    ],
    "30": [
        {
            "1": "Moshé habló a las cabezas de las tribus yisraelim, y les dijo: Esto es lo que ha mandado Yahweh."
        },
        {
            "2": "Si un hombre hace un voto a Yahweh o hace un juramento que impone una obligación sobre sí, no debe faltar a su promesa; debe cumplir todo lo que ha salido de su boca."
        },
        {
            "3": "Si una mujer hace un voto a Yahweh o asume una obligación mientras está aún en la bayit de su abba por razón de su juventud,"
        },
        {
            "4": "y su abba se entera de su voto o su obligación autoimpuesta y no ofrece objeción, todos sus votos permanecerán y toda obligación autoimpuesta permanecerá."
        },
        {
            "5": "Pero si su abba se lo prohíbe cuando lo averigüe, ninguno de sus votos y obligaciones autoimpuestas permanecerá, y Yahweh la perdonará; siendo que su abba se lo prohibió."
        },
        {
            "6": "Si ella se casa mientras su voto o el compromiso al que se ligó está aún vigente,"
        },
        {
            "7": "y su esposo se entera de ello y no ofrece objeción el día en que lo averigua, su voto permanece y su obligación autoimpuesta permanece."
        },
        {
            "8": "Pero si su esposo se lo prohíbe el día que se entera de ello, él con eso anula el voto de ella que estaba vigente o el compromiso con que se ligó; y Yahweh la perdonará."
        },
        {
            "9": "El voto de una viuda o de una divorciada, sin embargo, cualquier cosa que se haya impuesto, será vigente sobre ella."
        },
        {
            "10": "Así también, si mientras está en la bayit de su esposo ella hace un voto o se impone una obligación mediante juramento,"
        },
        {
            "11": "y su esposo se entera de ello, pero no ofrece objeción, absteniéndose así de prohibírselo, todos sus votos permanecerán y todas sus obligaciones autoimpuestas permanecerán."
        },
        {
            "12": "Pero si su esposo las anula el día en que lo averigüe, entonces nada de lo que ha salido de su boca permanecerá, sean votos u obligaciones autoimpuestas. Su esposo las ha anulado y Yahweh la perdonará."
        },
        {
            "13": "Todo voto y toda obligación jurada de negación propia puede ser mantenida por su esposo o anulada por su esposo."
        },
        {
            "14": "Si su esposo no ofrece objeción desde ese día hasta el siguiente, habrá mantenido todos los votos de ella o las obligaciones que ella haya asumido: él las habrá mantenido al no ofrecer objeción el día en que lo averiguó."
        },
        {
            "15": "Pero si él las anula después del día en que lo averigua, él levantará la culpa de ella."
        },
        {
            "16": "Esas son las leyes que Yahweh ordenó a Moshé entre un hombre y su esposa, así como entre un abba y su bat mientras ella esté en bayit de su abba por razón de su juventud."
        }
    ],
    "31": [
        {
            "1": "Yahweh le habló a Moshé y le dijo:"
        },
        {
            "2": "Vaya el pueblo yisraelí contra los midyanim; después serás recogido con tu parentela."
        },
        {
            "3": "Moshé le habló al pueblo, y dijo: Que se escojan algunos hombres de entre ustedes para una compañía, y que caigan sobre Midyán para infligir la Venganza de Yahweh sobre Midyán."
        },
        {
            "4": "Despacharán en la compañía a mil de cada una de las tribus de Yisrael."
        },
        {
            "5": "Así se suministraron mil de cada tribu de las divisiones de Yisrael, doce mil escogidos para la compañía."
        },
        {
            "6": "Moshé los despachó en la compañía, mil de cada tribu, con Pinjás ben de Elazar sirviendo como Kohen en la compañía, equipado con los utensilios Kodashim y las trompetas para emitir los toques."
        },
        {
            "7": "Fueron al campo contra Midyán, como había mandado Yahweh a Moshé, y mataron a todo varón."
        },
        {
            "8": "Junto con sus otras víctimas, mataron a los melajím de Midyán: Ewí, Rékem, Tsur, Jur, Reba, los cinco melajím de Midyán. También pasaron a espada a Bilam ben de Beor."
        },
        {
            "9": "Los yisraelim tomaron cautivas a las mujeres y a los niños de los midyanim, y cogieron como botín todas sus bestias, todas sus manadas y todas sus riquezas."
        },
        {
            "10": "Y destruyeron con fuego todas las ciudades en que estaban establecidos, y sus campamentos."
        },
        {
            "11": "Reunieron todo el despojo y todo el botín, hombre y bestia,"
        },
        {
            "12": "y trajeron a los cautivos, el botín y el despojo ante Moshé, Elazar el Kohen, y toda la comunidad yisraelí, en el campamento en las estepas de Moab, en el Yardén cerca de Yerijó."
        },
        {
            "13": "Moshé, Elazar el Kohen, y todos los capitanes de la comunidad salieron a recibirlos fuera del campamento."
        },
        {
            "14": "Moshé se enojó con los comandantes del ejército, los oficiales de millares y de centenas, que habían regresado de la campaña militar."
        },
        {
            "15": "Moshé les dijo: ¡Ustedes han perdonado a todas las hembras!"
        },
        {
            "16": "sin embargo, ellas son las mismas que a instancias de Bilam, indujeron a los yisraelim a transgredir contra Yahweh en el asunto de Peor, de modo que la comunidad recibió el golpe de la plaga."
        },
        {
            "17": "Así que ahora maten a todo varón entre los niños, y maten también a toda mujer que ha conocido varón carnalmente;"
        },
        {
            "18": "pero perdonen a toda mujer joven que no haya tenido relaciones carnales con un hombre."
        },
        {
            "19": "Ustedes se quedarán fuera del campamento por siete días; todo el que entre ustedes o entre sus cautivos haya matado a una persona o tocado un cadáver se purificará al tercer día y al séptimo."
        },
        {
            "20": "También purificarán toda ropa, todo artículo de piel, todo lo hecho con pelo de cabra, y todo objeto de madera."
        },
        {
            "21": "Elazar el Kohen les dijo a las tropas que habían tomado parte en la pelea: Esta es la Ley ritual que Yahweh le ha ordenado a Moshé:"
        },
        {
            "22": "Oro, plata, cobre, hierro, estaño y plomo,"
        },
        {
            "23": "todo artículo que resiste el fuego, estos los pasarán por fuego y serán puros, salvo que deben limpiarse con agua de purificación; y todo lo que no resista el fuego lo pasarán por agua."
        },
        {
            "24": "En el día séptimo ustedes lavarán sus ropas y quedarán puros, y después de eso podrán entrar en el campamento."
        },
        {
            "25": "Yahweh le dijo a Moshé:"
        },
        {
            "26": "Tú y Elazar el Kohen, y los cabezas de familia de la comunidad, hagan un inventario del botín que se capturó, hombre y bestia,"
        },
        {
            "27": "y dividan el botín equitativamente entre los combatientes que participaron en la campaña y el resto de la comunidad."
        },
        {
            "28": "Exigirás un impuesto para Yahweh: En el caso de los guerreros que participaron en la campaña, uno de cada quinientos, de personas, bueyes, asnos u ovejas,"
        },
        {
            "29": "se tomarán de la mitad que les toca y se le darán a Elazar el Kohen como contribución a Yahweh;"
        },
        {
            "30": "y de la otra mitad que les toca a los demás yisraelim retendrás uno de cada cincuenta seres humanos, así como de ganado, asnos y ovejas, de todos los animales y se los darás a los lewim, que cumplen sus deberes en la Morada de Yahweh."
        },
        {
            "31": "Moshé y Elazar el Kohen hicieron como le ordenó Yahweh a Moshé."
        },
        {
            "32": "La cantidad del botín, fuera del despojo que habían saqueado las tropas, llegó a seiscientos setenta y cinco mil ovejas,"
        },
        {
            "33": "setenta y dos mil cabezas de ganado,"
        },
        {
            "34": "sesenta y un mil asnos,"
        },
        {
            "35": "y un total de treinta y dos mil seres humanos, es decir, las mujeres que no habían tenido relaciones carnales."
        },
        {
            "36": "Así, la mitad que les tocó a los que habían participado en la campaña fue como sigue: El número de ovejas fue trecientos treinta y siete mil quinientos,"
        },
        {
            "37": "y el impuesto para Yahweh de las ovejas fue de seiscientos setenta y cinco;"
        },
        {
            "38": "el ganado llegó a treinta y seis mil, el impuesto de los cuales para Yahweh fue de setenta y dos;"
        },
        {
            "39": "los asnos llegaron a treinta mil quinientos, el impuesto de los cuales llegó a sesenta y uno."
        },
        {
            "40": "Y el número de seres humanos fue diesciséis mil, de los cuales el impuesto para Yahweh fue de treinta y dos."
        },
        {
            "41": "Moshé dio las contribuciones impuestas para Yahweh a Elazar el Kohen, como Yahweh había mandado a Moshé."
        },
        {
            "42": "En cuanto a la mitad que les tocó a los demás yisraelim, que Moshé retiró de los hombres que habían ido al campo,"
        },
        {
            "43": "la mitad que le tocó a la comunidad consistía en trecientos treinta y siete mil quinientas ovejas,"
        },
        {
            "44": "treinta y seis mil cabezas de ganado,"
        },
        {
            "45": "treinta mil quinientos asnos,"
        },
        {
            "46": "dieciseis mil seres humanos."
        },
        {
            "47": "De esta mitad que les tocó a los yisraelim, Moshé retiró uno de cada cincuenta humanos y animales, y se los dio a los lewim, que cumplen los deberes de la Morada de Yahweh, como le había mandado Yahweh a Moshé."
        },
        {
            "48": "Los comandantes de las divisiones de tropas, los oficiales de millares y los oficiales de centenas se acercaron a Moshé."
        },
        {
            "49": "Le dijeron a Moshé: Tus servidores han sacado la cuenta de los guerreros a nuestro cargo, y ni uno de nosotros falta."
        },
        {
            "50": "Así que hemos traído como ofrenda a Yahweh artículos de oro que cada uno de nosotros encontró, tales como: Brazaletes, pulseras, anillos de sellar, aretes y pendientes, para que se haga expiación por nuestras personas delante de Yahweh."
        },
        {
            "51": "Moshé y Elazar el Kohen aceptaron el oro de parte de ellos, toda clase de artículos elaborados."
        },
        {
            "52": "Todo el oro ofrecido por los oficiales de millares y los oficiales de centenas como contribución a Yahweh llegó a dieciséis mil setecientos cincuenta shekalim."
        },
        {
            "53": "Pero en las filas cada cual se quedó con su propio botín,"
        },
        {
            "54": "así que Moshé y Elazar el Kohen aceptaron el oro de parte de los oficiales de millares y los oficiales de centenas y lo trajeron a la Tienda de Reunión, como recordatorio de los yisraelim delante de Yahweh."
        }
    ],
    "32": [
        {
            "1": "Los reubenim y los gadim poseían ganado en muy grande número. Notando que las tierras de Yazer y Guilad eran una región apropiada para ganado,"
        },
        {
            "2": "los gadim y los reubenim vinieron a Moshé, a Elazar el Kohen, y a los capitanes de la comunidad, y dijeron:"
        },
        {
            "3": "Atarot, Dibón, Yazer, Nimrah, Jeshbón, Elealeh, Sebam, Nebo y Beón"
        },
        {
            "4": "la tierra que Yahweh había conquistado para la comunidad de Yisrael, es un país de ganado, y tus servidores tienen ganado."
        },
        {
            "5": "Y continuaron: Se nos haría un favor si esta tierra se les diera a tus servidores como propiedad; no nos hagas cruzar el Yardén."
        },
        {
            "6": "Moshé respondió a los gadim y a los reubenm: ¿Han de ir sus ajaim a la guerra mientras ustedes se quedan aquí?"
        },
        {
            "7": "¿Por qué tienen que distraer la mente de los yisraelim de cruzar hacia la tierra que Yahweh les ha dado?"
        },
        {
            "8": "Eso fue lo que hicieron sus padres cuando los envié desde Qadesh Barnea a inspeccionar la tierra."
        },
        {
            "9": "Después de subir al arroyo de Eshkol e inspeccionar la tierra, distrajeron las mentes de los yisraelim de invadir la tierra que Yahweh les había dado."
        },
        {
            "10": "Por eso Yahweh se enojó y juró:"
        },
        {
            "11": "Ninguno de los hombres de veinte años para arriba que salieron de Mitzraim verá la tierra que les prometí bajo juramento a Avraham, Yitzjak y Yaakov, porque ellos no permanecieron leales a mí,"
        },
        {
            "12": "ninguno excepto Kalet ben de Yefuné el quenizí, y Yahoshua ben de Nun, porque estos permanecieron leales a Yahweh."
        },
        {
            "13": "Yahweh estaba enojado con Yisrael y por cuarenta años los hizo vagar por el midbar hasta que desapareció toda la generación que provocó el disgusto de Yahweh."
        },
        {
            "14": "Y ahora ustedes, raza de hombres pecaminosos, han reemplazado a sus padres, para añadir aún más a la Ira de Yahweh contra Yisrael."
        },
        {
            "15": "Si ustedes se apartan de El y El los abandona a ellos una vez más en el midbar, ustedes traerán calamidades sobre este pueblo."
        },
        {
            "16": "Luego se acercaron y le dijeron: Nosotros construiremos aquí corrales para nuestra ovejas y poblados para nuestros benei."
        },
        {
            "17": "Después nos adelantaremos como tropas de choque a la vanguardia de los yisraelim hasta que los hayamos establecido en su lugar, mientras nuestros niños se quedan en los poblados fortificados alejados de los habitantes de la tierra."
        },
        {
            "18": "No regresaremos a nuestros hogares hasta que cada uno de los yisraelim esté en posesión de su porción."
        },
        {
            "19": "Pero no tendremos parte con ellos en el territorio al otro lado del Yardén, porque habremos recibido nuestra parte en el lado oriental del Yardén."
        },
        {
            "20": "Moshé les dijo: Si ustedes hacen esto, si van a la batalla como tropas de choque, a instancias de Yahweh,"
        },
        {
            "21": "y todo combatiente de choque entre ustedes cruza el Yardén, a instancias de Yahweh, hasta que haya destruido a sus enemigos delante de Él,"
        },
        {
            "22": "y la tierra queda sometida, a instancias de Yahweh, y si entonces ustedes regresan, quedarán sin culpa delante de Yahweh y delante de Yisrael; y esta tierra será su propiedad bajo Yahweh."
        },
        {
            "23": "Pero si no lo hacen así, habrán pecado delante de Yahweh; y sepan que su pecado los alcanzará."
        },
        {
            "24": "Edifiquen poblados para sus benei y corrales para sus ovejas, pero cumplan lo que han prometido."
        },
        {
            "25": "Los gadim y los reubenim le respondieron a Moshé: Tus servidores harán como manda mi adón,"
        },
        {
            "26": "nuestros niños, nuestras esposas, nuestros rebaños y todos nuestros animales domésticos se quedarán atrás en los poblados de Guilad;"
        },
        {
            "27": "mientras tus servidores, preparados para la guerra, cruzan, a instancias de Yahweh, para enfrascarse en batalla, como ordena mi adón."
        },
        {
            "28": "Entonces Moshé dio instrucciones sobre ellos a Elazar el Kohen, a Yahoshua ben de Nun, y a los cabezas de familia de las tribus yisraelim."
        },
        {
            "29": "Moshé les dijo: Si todo combatiente de choque entre los gadim y los reubenim cruza el Yardén con ustedes para la batalla, a instancias de Yahweh, y la tierra queda sometida delante de ustedes, deben darle la tierra de Guilad como propiedad."
        },
        {
            "30": "Pero si no cruzan con ustedes como tropas de choque, recibirán propiedades con ustedes en la tierra de Kenaan."
        },
        {
            "31": "Los gadim y los reubenim dijeron en respuesta: Todo lo que Yahweh ha hablado tocante a sus servidores, eso haremos."
        },
        {
            "32": "Nosotros mismos cruzaremos como tropas de choque, a instancias de Yahweh, a la tierra de Kenaan; y tendremos nuestras propiedades hereditarias en este lado del Yardén."
        },
        {
            "33": "Así que Moshé les asignó a los gadim, a los reubenim, y a la media tribu de Menashé ben de Yosef, el maljut de Sijón melej de los emorim y el maljut del melej Og de Bashán, la tierra con sus diversas ciudades y los territorios de sus poblados circundantes."
        },
        {
            "34": "Los gadim reedificaron a Dibón, Atarot, Aroer,"
        },
        {
            "35": "Atrot Shofán, Yazer, Yoqbehah,"
        },
        {
            "36": "Bet Nimrah, y Bet Harán como poblados fortificados o como cercados para rebaños."
        },
        {
            "37": "Los reubenim edificaron a Jeshbón, Elealeh, Quiryatáyim,"
        },
        {
            "38": "Nebó, Báal Meón, algunos nombres han cambiado y Sibmah; les daban sus propios nombres a los poblados que reedificaban."
        },
        {
            "39": "Los descendientes de Makhir ben de Menashé fueron a Guilad y la capturaron, desposeyendo a los emorim que estaban allí;"
        },
        {
            "40": "así que Moshé le dio Guilad a Makhir ben de Menashé, y él se estableció allí."
        },
        {
            "41": "Yaír ben de Menashé fue y capturó sus aldeas, a las que llamó Jawot Yaír."
        },
        {
            "42": "Y Nóbaj fue y capturó a Quenat y sus dependencias, llamándola Nóbaj como él."
        }
    ],
    "33": [
        {
            "1": "Esta fueron las marchas de los yisraelim que salieron de la tierra de Mitzraim, tropa por tropa, a cargo de Moshé y Aharón."
        },
        {
            "2": "Moshé registró los puntos de partida de las diversas marchas según Yahweh dirigía. Sus marchas, por sus puntos de partida, fueron como sigue:"
        },
        {
            "3": "Salieron de Ramesés en el primer mes, el día quince del mes. Fue el día después de la ofrenda de Pésaj que los yisraelim salieron desafiantemente, a plena vista de todos los mitzrim."
        },
        {
            "4": "Los mitzrim, entretanto, estaban sepultando a los que de entre ellos había derribado Yahweh, todo primogénito, cuando Yahweh ejecutó juicio sobre sus deidades."
        },
        {
            "5": "Los yisraelim salieron de Ramesés y acamparon en Sukkot."
        },
        {
            "6": "Salieron de Sukkot y acamparon en Etam, que queda a la orilla del midbar."
        },
        {
            "7": "Salieron de Etam y se volvieron hacia Pihajirot, que queda frente a BáalTsefón, y acamparon frente a Migdol."
        },
        {
            "8": "Salieron de Peney Hajirot y atravesaron el mar hasta el midbar, e hicieron un viaje de tres días por el midbar de Etam y acamparon en Marah."
        },
        {
            "9": "Salieron de Marah y llegaron a Elim. Había en Elim doce manantiales y setenta palmeras, así que acamparon allí."
        },
        {
            "10": "Salieron de Elim y acamparon junto al mar de los Juncos."
        },
        {
            "11": "Salieron del mar de los Juncos y acamparon en el midbar de Sin."
        },
        {
            "12": "Salieron del midbar de Sin y acamparon en Dofqah."
        },
        {
            "13": "Salieron de Dofqah y acamparon en Alush."
        },
        {
            "14": "Salieron de Alush y acamparon en Refidim; allí fue donde el pueblo se vio sin agua para beber."
        },
        {
            "15": "Salieron de Refidim y acamparon en el midbar del Sinaí."
        },
        {
            "16": "Salieron del midbar del Sinaí y acamparon en Qibrot Hatawah."
        },
        {
            "17": "Salieron de Qibrot Hatawah y acamparon en Jatserot."
        },
        {
            "18": "Salieron de Jatserot y acamparon en Ritmah."
        },
        {
            "19": "Salieron de Ritmah y acamparon en Rimón Pérets."
        },
        {
            "20": "Salieron de Rimón Pérets y acamparon en LibNajum."
        },
        {
            "21": "Salieron de Libná y acamparon en Risá."
        },
        {
            "22": "Salieron de Risá y acamparon en Quehelat."
        },
        {
            "23": "Salieron de Quehelat y acamparon en el monte Shéfer."
        },
        {
            "24": "Salieron del monte Shéfer y acamparon en Jaradah."
        },
        {
            "25": "Salieron de Jaradah y acamparon en Maqhelot."
        },
        {
            "26": "Salieron de Maqhelot y acamparon en Tájat."
        },
        {
            "27": "Salieron de Tájat y acamparon en Téraj."
        },
        {
            "28": "Salieron de Téraj y acamparon en Mitqah."
        },
        {
            "29": "Salieron de Mitqah y acamparon en Jashmoná."
        },
        {
            "30": "Salieron de Jashmoná y acamparon en Moserot."
        },
        {
            "31": "Salieron Moserot y acamparon en Bené Yaaqán."
        },
        {
            "32": "Salieron de Bené Yaaqán y acamparon en Jor Haguidgad."
        },
        {
            "33": "Salieron de Jor Haguidgad y acamparon en Yotbat."
        },
        {
            "34": "Salieron de Yotbat y acamparon en Abroná."
        },
        {
            "35": "Salieron de Abroná y acamparon en Etsyón Guéber."
        },
        {
            "36": "Salieron de Etsyón Guéber y acamparon en el midbar de Tsin, esto es Qadesh."
        },
        {
            "37": "Salieron de Qadesh y acamparon en el monte Hor, en la frontera de la tierra de Edom."
        },
        {
            "38": "Aharón el Kohen subió al monte Hor por Mandato de Yahweh y murió allí, en el año cuarenta después de haber salido de la tierra de Mitzraim, el primer día del quinto mes."
        },
        {
            "39": "Aharón tenía ciento veintitrés años cuando murió en el monte Hor."
        },
        {
            "40": "Y el melej kenaaní de Arad, que habitaba en el Néguev, en la tierra de Kenaan, se enteró de la llegada de los yisraelim."
        },
        {
            "41": "Salieron del monte Hor y acamparon en Salmoná."
        },
        {
            "42": "Salieron de Salmoná y acamparon en Punón."
        },
        {
            "43": "Salieron de Punón y acamparon en Obot."
        },
        {
            "44": "Salieron de Obot y acamparon en Iyé Abarim."
        },
        {
            "45": "Salieron de Iyé Abarim y acamparon en Dibón Gad."
        },
        {
            "46": "Salieron de Dibón Gad y acamparon en Almón Diblatáyim."
        },
        {
            "47": "Salieron de Almón Diblatáyim y acamparon en las colinas de Abarim, frente a Nebo."
        },
        {
            "48": "Salieron de las colinas de Abarim y acamparon en las estepas de Moab, por el Yardén cerca de Yerijó;"
        },
        {
            "49": "acamparon junto al Yardén, desde Bet Yeshimot hasta Abel Shitim, en las estepas de Moab."
        },
        {
            "50": "En las estepas de Moab, por el Yardén cerca de Yerijó, Yahweh le habló a Moshé y le dijo:"
        },
        {
            "51": "Háblale al pueblo yisraelí y dile: Cuando crucen el Yardén hacia la tierra de Kenaan,"
        },
        {
            "52": "expulsarán a todos los habitantes del país; destruirán todos sus objetos con figuras; destruirán todas sus imágenes fundidas, y demolerán todos sus lugares de culto."
        },
        {
            "53": "Y tomarán posesión de la tierra y se establecerán en ella, porque les he asignado la tierra a ustedes para que la posean."
        },
        {
            "54": "Se repartirán la tierra entre ustedes por sorteo, clan por clan; a los grupos más grandes auméntales su parte, a los grupos más pequeños redúceles su parte. Dondequiera que caiga la suerte de alguno, eso será suyo. Tendrán sus porciones según sus tribus ancestrales."
        },
        {
            "55": "Pero si ustedes no desposeen a los habitantes del país, aquéllos a los que les permitan quedarse serán púas en sus ojos y espinas en sus costados, y los hostigarán a ustedes en la tierra donde vivan;"
        },
        {
            "56": "de modo que les haré a ustedes lo que planeaban hacerles a ellos."
        }
    ],
    "34": [
        {
            "1": "Yahweh le habló a Moshé y le dijo:"
        },
        {
            "2": "Da instrucciones al pueblo yisraelí y diles: Cuando entren en la tierra de Kenaan, esta es la tierra que les tocará como su porción, la tierra de Kenaan con sus diversos límites:"
        },
        {
            "3": "Su sector sureño se extenderá desde el midbar de Tsin a lo largo de Edom. Su frontera sureña comenzará en el este desde el extremo del mar Salado."
        },
        {
            "4": "Su frontera entonces doblará para pasar al sur de la cuesta de Aqrabim y continuará hasta Tsin, y sus límites serán al sur de Qadesh Barnea, llegando hasta Jazar Adar y continuando hasta Azmón."
        },
        {
            "5": "Desde Azmón la frontera doblará hacia el arroyo de Mitzraim y terminará en el mar."
        },
        {
            "6": "Por frontera occidental tendrán la costa del mar Grande, esta servirá como su frontera occidental."
        },
        {
            "7": "Esta será su frontera norteña: Tracen una línea desde el mar Grande hasta el monte Hor;"
        },
        {
            "8": "desde el monte Hor tracen una línea hasta Lebo Jamat, y que la frontera llegue a Tsedad."
        },
        {
            "9": "La frontera correrá entonces hasta Zifrón y terminará en Jazar Enán. Esa será su frontera norteña."
        },
        {
            "10": "Para su frontera oriental trazarán una línea desde Jazar Enán hasta Shefam."
        },
        {
            "11": "Desde Shefam la frontera bajará hasta Riblah al lado oriental de Ain; de allí continuará la frontera hacia abajo y colindará con las lomas orientales del mar de Kinéret."
        },
        {
            "12": "La frontera bajará entonces a lo largo del Yardén y terminará en el mar Salado. Esa será su tierra definida por sus fronteras en todos los lados."
        },
        {
            "13": "Moshé dio instrucciones a los yisraelim, diciendo: Esta es la tierra que ustedes van a recibir por lotes como su porción hereditaria, que Yahweh ha mandado que se les dé a las nueve tribus y media."
        },
        {
            "14": "Porque la tribu reubení por sus casas ancestrales, la tribu gadí por sus casas ancestrales, y la media tribu de Menashé han recibido ya sus porciones:"
        },
        {
            "15": "Esas dos tribus y media han recibido ya sus porciones al otro lado del Yardén, frente a Yerijó, en el este, al lado oriental."
        },
        {
            "16": "Yahweh le habló a Moshé y le dijo:"
        },
        {
            "17": "Estos son los nombres de los hombres mediante quienes se les repartirá a ustedes la tierra: Elazar el Kohen y Yahoshua ben de Nun."
        },
        {
            "18": "Y tomarán también un capitán de cada tribu mediante el cual se reparta la tierra."
        },
        {
            "19": "Estos son los nombres de los hombres: De la tribu de Yahudá: Kalev ben de Yefuné."
        },
        {
            "20": "De la tribu shimoní: Shemuel ben de Amihud."
        },
        {
            "21": "De la tribu de Binyamín: Edidad ben de Kishlón."
        },
        {
            "22": "De la tribu daní: Un capitán, Bukí ben de Yoglí."
        },
        {
            "23": "Por los descendientes de Yosef: De la tribu menashí: Un capitán, Janiel ben de Efod;"
        },
        {
            "24": "y de la tribu efratí: Un capitán, Quemuel ben de Shiftán."
        },
        {
            "25": "De la tribu zebuluní: Un capitán, Elitsafán ben de Parnak."
        },
        {
            "26": "De la tribu yissakharí: Un capitán, Paltiel ben de Azán."
        },
        {
            "27": "De la tribu asherí: un capitán, Ajihud ben de Shelomí."
        },
        {
            "28": "De la tribu naftalí: un capitán, Pedahel ben de Amihud."
        },
        {
            "29": "A estos fue que designó Yahweh para repartir porciones a los yisraelim en la tierra de Kenaan."
        }
    ],
    "35": [
        {
            "1": "Yahweh le habló a Moshé en las estepas de Moab, en el Yardén cerca de Yerijó, y le dijo:"
        },
        {
            "2": "Da instrucciones al pueblo yisraelí para que asigne, de las propiedades que se les repartieron, poblados para que habiten los lewim, también les asignarán a los lewim tierra de pastoreo alrededor de sus poblados."
        },
        {
            "3": "Los poblados serán suyos para que los habiten, y los pastos serán para el ganado que posean y todas sus demás bestias."
        },
        {
            "4": "Los pastos de los poblados que ustedes les asignarán a los lewim se extenderán cuatrocientos cincuenta metros fuera de la muralla del poblado alrededor."
        },
        {
            "5": "Ustedes medirán novecientos metros fuera del poblado al lado oriental, novecientos al lado sur, novecientos al lado occidental, novecientos al lado norte, con el poblado en el centro. Ese será el pasto para sus poblados."
        },
        {
            "6": "Los poblados que ustedes asignen a los lewim comprenderán las seis ciudades de refugio que han de asignar para que huya a ellas un homicida, a las que agregarán cuarenta y dos poblados."
        },
        {
            "7": "Así que el total de poblados que ustedes asignarán a los lewim será de cuarenta y ocho poblados, con sus pastos."
        },
        {
            "8": "Al asignar poblados de las propiedades de los yisraelim, tomen más de los grupos más grandes y menos de los más pequeños, de modo que cada uno asigne poblados a los lewim en proporción a la parte que recibe."
        },
        {
            "9": "Yahweh habló además a Moshé:"
        },
        {
            "10": "Háblale al pueblo yisraelí y diles: Cuando crucen el Yardén hacia la tierra de Kenaan,"
        },
        {
            "11": "se proveerán de lugares que les sirvan como ciudades de refugio a las que pueda huir un homicida que haya matado sin intención a una persona."
        },
        {
            "12": "Las ciudades les servirán como refugio del vengador, para que el homicida no muera sin que haya ido a juicio delante de la asamblea."
        },
        {
            "13": "Los poblados que asignes así serán seis ciudades de refugio en total."
        },
        {
            "14": "Se asignarán tres ciudades más allá del Yardén, y las otras tres se designarán en la tierra de Kenaan: Servirán como ciudades de refugio."
        },
        {
            "15": "Esas seis ciudades servirán a los yisraelim y a los extranjeros residentes entre ustedes para refugio, para que huya allá todo el que mate sin intención a una persona."
        },
        {
            "16": "Sin embargo, cualquiera que golpee a otro con un objeto de hierro de modo que resulte en muerte es un asesino; al asesino debe dársele muerte."
        },
        {
            "17": "Si lo golpea con una herramienta de piedra que puede causar la muerte, y resulta en muerte, es un asesino; al asesino debe dársele muerte."
        },
        {
            "18": "De igual manera, si el objeto con que lo golpeó era una herramienta de madera que puede causar la muerte, y resulta en muerte, es un asesino; al asesino debe dársele muerte."
        },
        {
            "19": "El vengador de sangre mismo le dará muerte al asesino; él es quien le dará muerte cuando lo encuentre."
        },
        {
            "20": "Así también, si lo empujó con odio o le arrojó algo encima a propósito y resultó en muerte,"
        },
        {
            "21": "o si lo golpeó con la mano por enemistad y resultó en muerte, al agresor se le dará muerte; es un asesino. El vengador de sangre le dará muerte al asesino cuando lo encuentre."
        },
        {
            "22": "Pero si lo empujó sin malicia premeditada o si le arrojó algún objeto encima sin intención,"
        },
        {
            "23": "o inadvertidamente le dejó caer encima algún objeto mortal de piedra, y resulta en muerte, aunque no era su enemigo ni procuraba hacerle daño,"
        },
        {
            "24": "en tales casos la asamblea decidirá entre el matador y el vengador de sangre."
        },
        {
            "25": "La asamblea protegerá al homicida del vengador de sangre, y la asamblea lo devolverá a la ciudad de refugio a la que huyó, y allí permanecerá hasta la muerte del Kohen que fue ungido con el aceite Kodesh."
        },
        {
            "26": "Pero si el homicida sale alguna vez de los límites de la ciudad de refugio a la que ha huido,"
        },
        {
            "27": "y el vengador de sangre lo encuentra fuera de los límites de su ciudad de refugio, y el vengador de sangre mata al homicida, esto no se le cuenta como crimen de sangre."
        },
        {
            "28": "Porque él debe permanecer dentro de la ciudad de refugio hasta la muerte del Kohen Gadol; después de la muerte del Kohen Gadol, el homicida puede regresar a su tierra de propiedad."
        },
        {
            "29": "Tal será su ley de procedimiento para siempre en todos sus asentamientos."
        },
        {
            "30": "Si alguien mata a una persona, el homicida puede ser ejecutado únicamente por la evidencia de testigos; el testimonio de un solo testigo contra una persona no será suficiente para una sentencia de muerte."
        },
        {
            "31": "Ustedes no deben aceptar un rescate por la vida de un asesino que es culpable de un crimen capital; se le debe dar muerte."
        },
        {
            "32": "Tampoco deben aceptar rescate en lugar de la huida a una ciudad de refugio, permitiéndole a uno volver a vivir en su tierra antes de la muerte del Kohen."
        },
        {
            "33": "Ustedes no deben contaminar la tierra en que viven; porque la sangre contamina la tierra, y la tierra no puede tener expiación por la sangre que se derrama en ella si no es con la sangre del que la derramó."
        },
        {
            "34": "No deben profanar la tierra en que viven, en la que Yo mismo habito, porque Yo Yahweh habito entre el pueblo yisraelí."
        }
    ],
    "36": [
        {
            "1": "Los cabezas de familia en los clanes de los descendientes de Guilad, ben de Makhir, ben de Menashé, uno de los clanes Yosefim, se acercaron y apelaron a Moshé y a los capitanes, cabezas de familia de los yisraelim."
        },
        {
            "2": "Dijeron: Yahweh mandó a mi adón que asignara la tierra a los yisraelim como herencia por sorteo, y a mi adón le mandó además Yahweh que asignara la herencia de nuestro pariente Tselafejad a sus banot."
        },
        {
            "3": "Ahora bien, si ellas se casan con hombres de otra tribu yisraelí, su herencia será cortada de nuestra porción ancestral y añadida a la porción de la tribu en la que se casen; así se disminuirá nuestra porción asignada."
        },
        {
            "4": "Y aún cuando los yisraelim observen el jubileo, su herencia se añadirá a la de la tribu donde se casen, y su herencia será cortada de la porción ancestral de nuestra tribu."
        },
        {
            "5": "Así que Moshé, a instancias de Yahweh, les dio instrucciones a los yisraelim, diciendo: El reclamo de la tribu Yosefí es justo."
        },
        {
            "6": "Esto es lo que ha mandado Yahweh concerniente a las banot de Tselafejad: Pueden casarse con quien lleven, siempre que se casen en un clan de la tribu de su abba."
        },
        {
            "7": "Ninguna herencia de los yisraelim debe pasar de una tribu a otra, sino que los yisraelim deben quedar ligados cada cual a la porción ancestral de su tribu."
        },
        {
            "8": "Toda bat entre las tribus yisraelim que reciba una herencia debe casarse con alguien de un clan de la tribu de su abba, para que todo yisraelí pueda conservar su herencia ancestral."
        },
        {
            "9": "Así ninguna herencia pasará de una tribu a otra, sino que las tribus yisraelim quedarán ligadas cada cual a su porción."
        },
        {
            "10": "Las banot de Tselafejad hicieron como Yahweh le había mandado a Moshé:"
        },
        {
            "11": "Majlah, Tirtsah, Joglah, Milkah y Noah, las banot de Tselafejad se casaron con los benei de sus tíos,"
        },
        {
            "12": "casándose en clanes de descendientes de Menashé ben de Yosef; Yahweh prescribió a los yisraelim, mediante Moshé, y así su herencia se quedó en la tribu del clan de su abba en las estepas de Moab, junto al Yardén, cerca de Yerijó."
        },
        {
            "13": "Estos son los Miztvot y Reglamentos que Yahweh prescribió a los yisraelim, mediante Moshé, en las estepas de Moab, junto al Yardén, cerca de Yerijó."
        }
    ]
}