{
    "1": [
        {
            "1": "En el principio creó Yahweh Elohé los Shamaim y la tierra."
        },
        {
            "2": "La tierra estaba sin forma y vacía; la oscuridad cubría la superficie del abismo, y el aliento de Elohé se movía sobre la superficie del agua."
        },
        {
            "3": "Yahweh Elohé dijo: Que haya luz; y hubo luz."
        },
        {
            "4": "Vio Yahweh Elohé que la luz era buena, y separó la luz de la oscuridad."
        },
        {
            "5": "Yahweh Elohé llamó a la luz Yom, y a la oscuridad la llamó Noche. Y esa tarde y esa mañana formaron el primer día."
        },
        {
            "6": "Yahweh Elohé dijo: Que haya un firmamento en medio de las aguas para que separe el agua del agua."
        },
        {
            "7": "Yahweh Elohé hizo el firmamento, y éste separó el agua que había bajo el firmamento del agua que había sobre el firmamento. Y así fue."
        },
        {
            "8": "Yahweh Elohé llamó al firmamento Shamaj. Y esa tarde y esa mañana formaron el segundo día."
        },
        {
            "9": "Yahweh Elohé dijo: Que el agua que hay debajo del shamaj se junte en una sola área, para que aparezca la tierra seca. Y así fue"
        },
        {
            "10": "Yahweh Elohé llamó al suelo seco Tierra, y al conglomerado de aguas lo llamó mar. Y Yahweh Elohé vio que esto era bueno."
        },
        {
            "11": "Y dijo Yahweh Elohé: Que la tierra germine vegetación: plantas que den semillas, árboles frutales de todas clases sobre la tierra, que den fruto con la semilla adentro."
        },
        {
            "12": "La tierra produjo vegetación: plantas que dan semillas de todas clases, y árboles de todas clases que dan fruto con la semilla adentro. Y Yahweh Elohé vio que esto era bueno."
        },
        {
            "13": "Y esa tarde y esa mañana formaron el tercer día."
        },
        {
            "14": "Yahweh Elohé dijo: Que haya lumbreras en el firmamento del shamaj para separar la luz del día de la noche; servirán como señales para los tiempos establecidos, los días y los años;"
        },
        {
            "15": "y servirán como lumbreras en el firmamento del shamaj para alumbrar sobre la tierra. Y así fue."
        },
        {
            "16": "Yahweh Elohé hizo las dos grandes lumbreras, la lumbrera mayor para regir el día y la lumbrera menor para regir la noche y las estrellas."
        },
        {
            "17": "Yahweh Elohé las estableció en el firmamento del shamaj para alumbrar sobre la tierra,"
        },
        {
            "18": "para regir el día y la noche, y para separar la luz de la oscuridad. Yahweh Elohé vio que esto era bueno."
        },
        {
            "19": "Y esa tarde y esa mañana formaron el cuarto día."
        },
        {
            "20": "Yahweh Elohé dijo: Que produzcan las aguas enjambres de criaturas vivientes, y de aves que vuelen sobre la tierra a través del firmamento del shamaj."
        },
        {
            "21": "Yahweh Elohé creó los grandes monstruos marinos, y toda criatura viviente de toda especie que se mueve, que las aguas produjeron en enjambres, y todas las aves aladas de toda especie. Y Yahweh Elohé vio que esto era bueno."
        },
        {
            "22": "Yahweh les dio berajot, diciendo: Sean fructíferos y multiplíquense, llenen las aguas en los mares, y que las aves se multipliquen en la tierra."
        },
        {
            "23": "Y esa tarde y esa mañana formaron el quinto día."
        },
        {
            "24": "Yahweh Elohé dijo: Que produzca la tierra toda clase de criaturas vivientes: ganado, los que se arrastran, y bestias salvajes de toda especie. Y así fue."
        },
        {
            "25": "Yahweh Elohé hizo bestias salvajes de toda especie y ganado de toda especie, y toda especie de animales que se arrastran por la tierra. Y Elohé vio que esto era bueno."
        },
        {
            "26": "Entonces dijo Yahweh a los que estaban con Él: Hagamos al hombre a nuestra imagen, según nuestra semejanza. Ellos gobernarán los peces del mar, las aves del shamaj, el ganado, toda la tierra, y todo lo que se arrastra por el suelo."
        },
        {
            "27": "Y Yahweh Elohé creó al hombre a Su imagen espiritual, la imagen espiritual de Yahweh Elohé lo creó; varón y varona los creó."
        },
        {
            "28": "Yahweh Elohé les dio berajot y les dijo: Sean fructíferos y multiplíquense, llenen la tierra y sean líderes sobre ella; y gobiernen a los peces del mar, a las aves del shamaj, y a todo viviente que se arrastra por la tierra."
        },
        {
            "29": "Yahweh Elohé dijo: Miren, Yo les doy toda planta que da semilla sobre la tierra, y todo árbol que da fruta con semilla; estos les servirán de alimento."
        },
        {
            "30": "Y a todos los animales de la tierra, a todas las aves del shamaj, y a todo lo que se arrastra por la tierra, en los que hay aliento de vida, les doy todas las plantas verdes por alimento. Y así fue."
        },
        {
            "31": "Y Yahweh Elohé vio todo lo que había hecho, y lo encontró muy bueno. Y esa tarde y esa mañana formaron el sexto día."
        }
    ],
    "2": [
        {
            "1": "Y quedaron terminados los Shamaim y la tierra, con todo su ejército."
        },
        {
            "2": "Para el séptimo día había concluido Yahweh la obra que estaba haciendo, y cesó en el séptimo día de toda la obra que había hecho."
        },
        {
            "3": "Entonces Yahweh Elohé le dio berajot al séptimo día y lo declaró Sagrado, porque en él cesó Yahweh de toda obra de creación que había hecho."
        },
        {
            "4": "Esta es la historia de los Shamaim y de la tierra cuando fueron creados. Cuando Yahweh Elohé hizo los Shamaim y la tierra,"
        },
        {
            "5": "no había aún matorrales sobre la tierra ni había germinado la hierba del campo, porque Yahweh Elohé no había enviado lluvia sobre la tierra y no había hombre que cultivara el suelo,"
        },
        {
            "6": "aunque brotaba del suelo una neblina que regaba toda la superficie de la tierra."
        },
        {
            "7": "Entonces Yahweh Elohé formó al hombre del polvo de la tierra. Sopló en su nariz el aliento de vida, y el hombre vino a ser un ser vivo."
        },
        {
            "8": "Yahweh Elohé plantó un huerto en Edén, en el oriente, y puso allí al hombre que había formado."
        },
        {
            "9": "Y del suelo Yahweh Elohé hizo crecer todo árbol agradable a la vista y bueno para alimento, con el árbol de la Jayim en medio del huerto, y el árbol del conocimiento del bien y del mal."
        },
        {
            "10": "De Edén sale un río para regar el huerto, y después se divide y se hace cuatro brazos."
        },
        {
            "11": "El primero se llama Pishón, el que serpentea por toda la tierra de Hawilah, donde hay oro."
        },
        {
            "12": "Y el oro de esa región es muy bueno; también hay ámbar y ónice."
        },
        {
            "13": "El segundo río se llama Guihón, el que serpentea por toda la tierra de Kush."
        },
        {
            "14": "El tercer río se llama Jidéqel, el que corre al oriente de Ashur. Y el cuarto río es el Perat."
        },
        {
            "15": "Yahweh Elohé tomó al hombre y lo colocó en el huerto de Edén para que lo cultivara y se responsabilizase de él."
        },
        {
            "16": "Y Yahweh Elohé dio un mandato al hombre: De todo árbol del huerto tienes libertad de comer;"
        },
        {
            "17": "pero en cuanto al árbol del conocimiento del bien y del mal, no debes comer de él; porque el día que comas de él, positivamente morirás."
        },
        {
            "18": "Yahweh Elohé dijo: No es bueno que el hombre esté solo; le voy a hacer una ayudante adecuada."
        },
        {
            "19": "Y Yahweh Elohé formó de la tierra todas las bestias salvajes y todas las aves del shamaj, y se las llevó al hombre para ver qué shem les ponía; y como quiera que el hombre llamara a toda criatura viviente, ese sería su nombre."
        },
        {
            "20": "Y el hombre puso shem a todo el ganado, y a todas las aves del shamaj, y a todas las bestias salvajes; pero para Adam no se halló una ayudante adecuada."
        },
        {
            "21": "Así que Yahweh Elohé echó sobre el hombre un sueño profundo; y, mientras éste dormía, tomó una de sus costillas y cerró la carne en ese lugar."
        },
        {
            "22": "Y Yahweh Elohé, de la costilla que le había sacado al hombre, formó una mujer, y se la presentó al hombre."
        },
        {
            "23": "Entonces Adam dijo: Esta sí que es hueso de mis huesos y carne de mi carne. Esta se llamará ishá, porque fue sacada del ish."
        },
        {
            "24": "Por eso el hombre deja a su abba y a su íma para unirse a su esposa, y llegan a ser una sola carne."
        },
        {
            "25": "Los dos, en su inocencia, estaban desnudos, el hombre y su esposa, pero no sentían ninguna vergüenza."
        }
    ],
    "3": [
        {
            "1": "Ahora bien, la serpiente era más astuta que todos los animales creados que había hecho Yahweh Elohé; y le dijo a la mujer: ¿De veras que Elohé les ha dicho que no coman de ningún árbol del huerto?"
        },
        {
            "2": "La mujer le contestó a la serpiente: Podemos comer del fruto de los otros árboles del huerto."
        },
        {
            "3": "Es solamente del fruto del árbol que está en medio del huerto que Yahweh Elohé dijo: No coman de él ni lo toquen, para que no mueran."
        },
        {
            "4": "Y la serpiente le dijo a la mujer: Ustedes de cierto, no van a morir;"
        },
        {
            "5": "lo que pasa es que Elohé sabe que tan pronto ustedes coman de él se les abrirán los ojos y serán como es Yahweh Elohé, porque conocerán lo que está bien y lo que está mal."
        },
        {
            "6": "Entonces la mujer comenzó a ver que el árbol era bueno para probarlo y un deleite a sus ojos, y que el árbol era deseable como fuente de sabiduría, tomó de su fruto y comió, y le dio de comer a su esposo, y él comió con ella."
        },
        {
            "7": "En ese mismo instante se les abrieron los ojos a los dos y percibieron que estaban desnudos; así que cosieron hojas de higuera y se hicieron delantales."
        },
        {
            "8": "Oyeron la voz de Yahweh Elohé, que se paseaba por el huerto a la hora fresca del día; y el hombre y su esposa se escondieron de Yahweh Elohé entre los árboles del huerto."
        },
        {
            "9": "Yahweh Elohé llamó al hombre y le preguntó: ¿ Adam dónde estás?"
        },
        {
            "10": "Él contestó: Oí Tu voz en el huerto y me dio temor, porque estaba desnudo, por eso me escondí."
        },
        {
            "11": "Entonces Él preguntó: ¿Y quién te dijo que estabas desnudo? ¿Comiste acaso del árbol del que te había prohibido comer?"
        },
        {
            "12": "El hombre dijo: La mujer que pusiste a mi lado, ella me dio del árbol, y yo comí."
        },
        {
            "13": "Y Yahweh Elohé le dijo a la mujer: ¿Qué es lo que has hecho? La mujer respondió: La serpiente me engañó, y yo comí."
        },
        {
            "14": "Entonces Yahweh Elohé le dijo a la serpiente: Por haber hecho esto, más degradada serás que todo el ganado y todas las bestias salvajes: Sobre el vientre te arrastrarás y polvo comerás todos los días de tu vida."
        },
        {
            "15": "Pondré enemistad entre ti y la mujer, y entre tu linaje y el suyo; éste te golpeará la cabeza, y tú le herirás el talón."
        },
        {
            "16": "Y a la mujer le dijo: Haré más severos tus dolores de parto; con dolor darás a luz tus benei. Tendrás apego a tu esposo, y él tendrá autoridad sobre ti."
        },
        {
            "17": "A Adam le dijo: Como hiciste lo que te dijo tu esposa y comiste del árbol del que te ordené que no comieras, el suelo queda degradado por tu culpa; con duro trabajo comerás de él todos los días de tu vida:"
        },
        {
            "18": "espinos y abrojos te producirán. Pero tu alimento serán las plantas del campo;"
        },
        {
            "19": "con el sudor de tu frente conseguirás tu sustento, hasta que vuelvas al polvo del suelo, del que fuiste formado. Pues polvo eres, y al polvo volverás."
        },
        {
            "20": "El hombre llamó a su esposa Jawá, porque ella fue la íma de todos los que viven."
        },
        {
            "21": "Y Yahweh Elohé hizo túnicas para cubrirse la piel para Adam y para Jawá su esposa, y los vistió."
        },
        {
            "22": "Luego Yahweh Elohé dijo: Ahora que el hombre ha llegado a ser como uno de nosotros, conocedor del bien y el mal, si alarga la mano y toma del árbol de la Jayim y come, vivirá para siempre."
        },
        {
            "23": "Por eso Yahweh Elohé lo expulsó del huerto de Edén, para que labrara el suelo de donde lo había tomado."
        },
        {
            "24": "Echó al hombre, y puso al oriente del huerto de Edén los Querubines y la llameante espada giratoria, para cerrar el camino al árbol de la Jayim."
        }
    ],
    "4": [
        {
            "1": "El hombre se unió con su esposa Jawá, y ella concibió y dio a luz a Kayin, que significa creado, diciendo: He creado un varón con la ayuda de Yahweh."
        },
        {
            "2": "Después dio a luz a su ají Hével, que significa vapor. Hével llegó a ser pastor de ovejas, y Kayin llegó a ser agricultor."
        },
        {
            "3": "Después de algún tiempo, Kayin trajo una ofrenda a Yahweh del fruto de la tierra;"
        },
        {
            "4": "y Hével, por su parte, trajo lo más selecto de las primicias de su rebaño. Yahweh le prestó atención a Hével y su ofrenda,"
        },
        {
            "5": "sin embargo a Kayin y su ofrenda no le prestó atención. Kayin estaba muy enojado y puso mala cara."
        },
        {
            "6": "Entonces Yahweh le dijo a Kayin: ¿Por qué estás enojado y pones tan mala cara?"
        },
        {
            "7": "Seguramente, si obraras bien pondrías buena cara. Pero si no obras bien, el pecado te acecha a la puerta para dominarte. Sin embargo, tú puedes dominarlo a él."
        },
        {
            "8": "Kayin le dijo a su ají: Vayamos al campo; y cuando estaban en el campo Kayin atacó a su ají Hével y lo mató."
        },
        {
            "9": "Yahweh le preguntó a Kayin: ¿Dónde está tu ají Hével? Y él dijo: Yo no sé. ¿Acaso soy el guardián de mi ají?"
        },
        {
            "10": "Entonces dijo Él: ¿Qué has hecho? ¡Oye, la sangre de tu ají me grita desde la tierra!"
        },
        {
            "11": "Por eso, tú serás degradado como la tierra que abrió su boca para recibir la sangre de tu ají que derramaste."
        },
        {
            "12": "Si labras el suelo, no te dará más su vigor. Serás un vagabundo sin descanso sobre la tierra."
        },
        {
            "13": "Kayin le dijo a Yahweh: Mi castigo es demasiado grande para soportarlo"
        },
        {
            "14": "siendo que me has desterrado hoy de este suelo, que tengo que evitar Tu Presencia y convertirme en un vagabundo errante por la tierra, cualquiera que me vea me matará."
        },
        {
            "15": "Yahweh le dijo: No será así; si alguien mata a Kayin, lo pagará siete veces. Y Yahweh puso una marca en Kayin, para que el que se encontrara con él no lo matara."
        },
        {
            "16": "Kayin salió de la Presencia de Yahweh y se estableció en la tierra de Nod, al oriente de Edén."
        },
        {
            "17": "Kayin se unió con su esposa, y ella concibió y dio a luz a Janokh. Después fundó una ciudad, y le puso el shem de su ben Janokh."
        },
        {
            "18": "A Janokh le nació Irad, e Irad fue el abba de Mejuyael, y Mejuyael fue el abba de Metushael, y Metushael fue el abba de Lamekh."
        },
        {
            "19": "Lamekh tomó dos esposas: Una se llamaba Adah, y la otra se llamaba Tsilah."
        },
        {
            "20": "Adah dio a luz a Yabal; este fue el antepasado de los que habitan en tiendas y entre rebaños."
        },
        {
            "21": "Y su ají se le llamó Yubal; este fue el antepasado de todos los que tocan la lira y la flauta."
        },
        {
            "22": "En cuanto a Tsilah, ella dio a luz a TuvalKayin, que forjaba toda herramienta de cobre y de hierro. Y la ajot de TuvalKayin fue Naamah."
        },
        {
            "23": "Un día Lamekh les dijo a sus esposas: Adah y Tsilah, escuchen mi voz; esposas de Lamekh, presten atención a lo que digo. Yo he matado a un hombre por herirme, y a un niño por golpearme."
        },
        {
            "24": "Si a Kayin lo vengan siete veces, a Lamekh setenta y siete."
        },
        {
            "25": "Adam volvió a unirse con su esposa, y ella dio a luz un ben y lo llamó Shet, que significa un ben es dado, queriendo decir: Elohé me ha dado otro descendiente en lugar de Hével; porque Kayin lo había matado."
        },
        {
            "26": "Y a Shet, a su vez, le nació un ben, y lo llamó Enósh. Fue entonces que se comenzó a invocar a Yahweh por Su Shem."
        }
    ],
    "5": [
        {
            "1": "Este es el registro de la descendencia de Adam. Cuando Elohé creó al hombre, lo hizo a la semejanza de Elohé,"
        },
        {
            "2": "los creó varón y hembra. Y cuando los creó los bendijo y los llamó Hombre."
        },
        {
            "3": "Cuando Adam había vivido ciento treinta años, procreó un ben que era su imagen y semejanza, y lo llamó Shet."
        },
        {
            "4": "Después del nacimiento de Shet, A Adam dán vivió ochocientos años y procreó benei y banot."
        },
        {
            "5": "Todos los días que vivió Adam sumaron novecientos treinta años; entonces murió."
        },
        {
            "6": "Cuando Shet había vivido ciento cinco años, procreó a Enósh."
        },
        {
            "7": "Después del nacimiento de Enósh, Shet vivió ochocientos siete años y procreó benei y banot."
        },
        {
            "8": "Todos los días de Shet sumaron novecientos doce años; entonces murió."
        },
        {
            "9": "Cuando Enósh había vivido noventa años, procreó a Queinán."
        },
        {
            "10": "Después del nacimiento de Queinán, Enósh vivió ochocientos quince años y procreó benei y banot."
        },
        {
            "11": "Todos los días de Enósh sumaron novecientos cinco años; entonces murió."
        },
        {
            "12": "Cuando Queinán había vivido setenta años, procreó a Mahalalel."
        },
        {
            "13": "Después del nacimiento de Mahalalel, Queinán vivió ochocientos cuarenta años y procreó benei y banot."
        },
        {
            "14": "Todos los días de Queinán sumaron novecientos diez años; entonces murió."
        },
        {
            "15": "Cuando Mahalalel había vivido sesenta y cinco años, procreó a Yéred."
        },
        {
            "16": "Después del nacimiento de Yéred, Mahalalel vivió ochocientos treinta años y procreó benei y banot."
        },
        {
            "17": "Todos los días de Mahalalel sumaron ochocientos noventa y cinco años; entonces murió."
        },
        {
            "18": "Cuando Yéred había vivido ciento sesenta y dos años procreó a Janokj."
        },
        {
            "19": "Después del nacimiento de Janokj, Yéred vivió ochocientos años y procreó benei y banot."
        },
        {
            "20": "Todos los días de Yéred sumaron novecientos sesenta y dos años; entonces murió."
        },
        {
            "21": "Cuando Janokj había vivido sesenta y cinco años procreó a Matushélaj."
        },
        {
            "22": "Después del nacimiento de Matushélaj, Janokj caminó con HaElohé por trescientos años; y procreó benei y banot."
        },
        {
            "23": "Todos los días de Janokj sumaron trescientos sesenta y cinco años."
        },
        {
            "24": "Janokj caminó con HaElohé; entonces dejó de ser, porque Elohé se lo llevó."
        },
        {
            "25": "Cuando Matushélaj había vivido ciento ochenta y siete años, procreó a Lamek."
        },
        {
            "26": "Después del nacimiento de Lamek, Matushélaj vivió setecientos ochenta y dos años y procreó benei y banot."
        },
        {
            "27": "Todos los días de Matushélaj sumaron novecientos sesenta y nueve años; entonces murió."
        },
        {
            "28": "Cuando Lamek había vivido ciento ochenta y dos años, procreó un ben."
        },
        {
            "29": "Y lo llamó Nóaj, diciendo: Este nos dará alivio de nuestro trabajo y de la labor de nuestras manos en el mismo suelo que Yahweh sometió a degradación."
        },
        {
            "30": "Después del nacimiento de Nóaj, Lamek vivió quinientos noventa y cinco años y procreó benei y banot."
        },
        {
            "31": "Todos los días de Lamek sumaron setecientos setenta y siete años; entonces murió."
        },
        {
            "32": "Cuando Nóaj había vivido quinientos años, procreó a Shem, a Jam, y a Yafet."
        }
    ],
    "6": [
        {
            "1": "Cuando los hombres comenzaron a aumentar en la tierra y les nacieron banot,"
        },
        {
            "2": "los benei de HaElohé vieron cuán hermosas eran las banot de los hombres y escogieron esposas de entre las que les agradaban."
        },
        {
            "3": "Pero Yahweh dijo: Mi aliento no permanecerá en el hombre para siempre, ya que él no es más que carne; que se le concedan sólo ciento veinte jubileos."
        },
        {
            "4": "Fue entonces, y también más tarde, cuando aparecieron los nefilim en la tierra, cuando los benei de HaElohé cohabitaron con las banot de los hombres, quienes les dieron descendencia. Ellos fueron los llamados poderosos de antaño, los hombres de renombre."
        },
        {
            "5": "Yahweh vio cuán grande era la maldad del hombre sobre la tierra, y cómo todo plan ideado por su mente no era sino perverso todo el tiempo."
        },
        {
            "6": "Y Yahweh lamentó haber creado al hombre en la tierra, y se le entristeció el lev."
        },
        {
            "7": "Yahweh dijo: Borraré de la tierra a los hombres que he creado, a los hombres juntos con las bestias, los reptiles, y las aves del shamaj; porque lamento haberlos hecho."
        },
        {
            "8": "Pero Nóaj alcanzó el favor de Yahweh."
        },
        {
            "9": "Esta es la descendencia de Nóaj. Nóaj fue un hombre recto; fue intachable en su época; Nóaj caminó con HaElohé."
        },
        {
            "10": "Nóaj procreó tres benei: Shem, Jam, y Yafet."
        },
        {
            "11": "La tierra se corrompió delante de HaElohé; la tierra estaba llena de injusticia."
        },
        {
            "12": "Cuando Elohé vio cuán corrompida estaba la tierra, porque toda persona se había corrompido en su conducta sobre la tierra,"
        },
        {
            "13": "Yahweh Elohé le dijo a Nóaj: He determinado poner fin a todos los humanos, porque la tierra está llena de injusticia por culpa de ellos: los voy a destruir con la tierra."
        },
        {
            "14": "Constrúyete un arca de madera resinosa; hazla como un arca con compartimientos, y recúbrela por dentro y por fuera con brea."
        },
        {
            "15": "Así es como deberás hacerla: la longitud del arca será de ciento treinta y cinco metros, su anchura de veintidós metros y medio, y su altura de trece metros y medio."
        },
        {
            "16": "Haz una abertura para que entre la luz al arca, y termínala como a medio metro del techo. Pon la entrada del arca a un costado; hazla de tres pisos."
        },
        {
            "17": "Por Mi parte, voy a enviar el Diluvio, que inundará la tierra, para destruir a todo ser bajo el shamaj en el que haya aliento de vida; todo sobre la tierra perecerá."
        },
        {
            "18": "Pero estableceré Mi Alianza contigo, y tú entrarás en el arca, con tus benei, tu esposa, y las esposas de tus benei."
        },
        {
            "19": "Y de todo lo que vive, de toda carne, introducirás en el arca dos de cada uno para preservarles la vida contigo; serán macho y hembra."
        },
        {
            "20": "De toda especie de aves, toda especie de ganado, toda especie de reptiles en la tierra, dos de cada uno vendrán a ti para preservar sus vidas."
        },
        {
            "21": "Por tu parte, toma de todo lo que se come y almacénalo, para que te sirva de alimento a ti y a ellos."
        },
        {
            "22": "Y así lo hizo Nóaj; tal como Elohé le ordenó, así lo hizo."
        }
    ],
    "7": [
        {
            "1": "Entonces Yahweh le dijo a Nóaj: Entra en el arca, con toda tu familia, porque sólo a ti he encontrado recto ante Mí en esta generación."
        },
        {
            "2": "De todo animal puro tomarás siete pares, un macho y su pareja; y de todo animal que no es puro, dos: un macho y su pareja;"
        },
        {
            "3": "de las aves del shamaj también, siete pares, macho y hembra, para que se conserve su especie sobre toda la tierra."
        },
        {
            "4": "Porque dentro de siete días haré llover sobre la tierra, por cuarenta días y cuarenta noches, y borraré de la tierra toda vida que he creado."
        },
        {
            "5": "Y Nóaj hizo tal como Yahweh le ordenó."
        },
        {
            "6": "Nóaj tenía seiscientos años de edad cuando vino el Diluvio e inundó la tierra."
        },
        {
            "7": "Nóaj con sus benei, su esposa, y las esposas de sus benei entraron en el arca para protegerse del Diluvio."
        },
        {
            "8": "De los animales limpios, de los animales que no son limpios, de las aves, y de todo lo que se arrastra por el suelo,"
        },
        {
            "9": "dos de cada uno, macho y hembra, vinieron a Nóaj y entraron en el arca, como Elohé le había ordenado a Nóaj."
        },
        {
            "10": "Y en el séptimo día vinieron las aguas del Diluvio sobre la tierra."
        },
        {
            "11": "En el año seiscientos de la vida de Nóaj, en el segundo mes, el día diecisiete del mes, en ese día reventaron todas las fuentes del gran abismo, y se abrieron las compuertas de los Shamaim."
        },
        {
            "12": "La lluvia cayó sobre la tierra por cuarenta días y cuarenta noches."
        },
        {
            "13": "En ese mismo día Nóaj, y los benei de Nóaj, Shem, Jam y Yafet, entraron en el arca, con la esposa de Nóaj y las tres esposas de sus benei;"
        },
        {
            "14": "ellos y todas las bestias de cada especie, todo el ganado de cada especie, y toda especie de reptiles, y toda ave, todo lo que tiene alas."
        },
        {
            "15": "Vinieron a Nóaj y entraron en el arca, dos de cada animal en los que había aliento de vida."
        },
        {
            "16": "Así todos los que entraron eran el macho y la hembra de cada especie, como Elohé le había ordenado. Y Yahweh cerró la puerta."
        },
        {
            "17": "El diluvio continuó por cuarenta días sobre la tierra, y las aguas aumentaron y levantaron el arca de modo que se elevó sobre la tierra."
        },
        {
            "18": "Las aguas se extendían y crecían grandemente sobre la tierra, y el arca flotaba sobre las aguas."
        },
        {
            "19": "Cuando las aguas hubieron subido mucho más sobre la tierra, todas las montañas más altas en todas partes debajo del shamaj quedaron cubiertas."
        },
        {
            "20": "Como siete metros más subieron las aguas, después de cubrir las montañas."
        },
        {
            "21": "Y perecieron todos los seres vivientes que se mueven en la tierra: aves, ganado, bestias, y todo lo que enjambra sobre la tierra, y toda la humanidad."
        },
        {
            "22": "Todo lo que tenía en su nariz el más leve aliento de vida, todo lo que había en tierra seca, murió."
        },
        {
            "23": "Fue eliminada toda existencia sobre la tierra: hombre, ganado, reptiles, y aves del shamaj; fueron eliminados de la tierra. Solamente Nóaj quedó vivo, y los que estaban con él en el arca,"
        },
        {
            "24": "cuando las aguas se extendieron sobre la tierra por ciento cincuenta días."
        }
    ],
    "8": [
        {
            "1": "Elohé se acordó de Nóaj y de todas las bestias y de todo el ganado que estaban con él en el arca, y Elohé hizo que soplara un viento por toda la tierra, de modo que las aguas comenzaron a bajar."
        },
        {
            "2": "Las fuentes del abismo y las compuertas de los shamaim se cerraron, y la lluvia del shamaj se detuvo;"
        },
        {
            "3": "entonces las aguas siguieron retrocediendo sobre la tierra. Para el fin de los ciento cincuenta días las aguas disminuyeron,"
        },
        {
            "4": "tanto que, en el séptimo mes, el día diecisiete del mes, el arca encalló sobre las montañas de Ararat."
        },
        {
            "5": "Las aguas siguieron disminuyendo hasta el décimo mes; en el décimo mes, el primero del mes, se hicieron visibles los picos de las montañas."
        },
        {
            "6": "Después de cuarenta días, Nóaj abrió la ventana del arca que había hecho"
        },
        {
            "7": "y envió al cuervo; éste siguió volando de un lado para otro hasta que se secaron las aguas de sobre la tierra."
        },
        {
            "8": "Después envió la paloma para ver si las aguas habían menguado sobre la superficie de la tierra."
        },
        {
            "9": "Pero la paloma no halló un lugar donde posarse, y regresó con Nóaj al arca, porque había agua sobre toda la tierra. Así que él sacó la mano, tomó la paloma, y la introdujo al arca."
        },
        {
            "10": "Esperó otros siete días, y volvió a enviar la paloma desde el arca."
        },
        {
            "11": "La paloma regresó a él por la tarde, y traía en el pico una hoja de olivo arrancada. Entonces supo Nóaj que las aguas habían menguado sobre la tierra."
        },
        {
            "12": "Esperó aún otros siete días y envió la paloma; y no volvió más a él."
        },
        {
            "13": "En el año seiscientos uno, en el primer mes, el primero del mes, las aguas comenzaron a secarse sobre la tierra; y cuando Nóaj quitó la cubierta del arca, vio que la superficie de la tierra se estaba secando."
        },
        {
            "14": "Y para el segundo mes, para el día veintisiete del mes, la tierra estaba seca."
        },
        {
            "15": "Elohé le habló a Nóaj y le dijo:"
        },
        {
            "16": "Sal del arca, junto con tu esposa, tus benei, y las esposas de tus benei."
        },
        {
            "17": "Saca también a todos los seres vivientes que están contigo: aves, animales, y todo lo que se arrastra por la tierra; para que enjambren sobre la tierra y sean fecundos y se multipliquen en la tierra."
        },
        {
            "18": "Así que Nóaj salió, junto con sus benei, su esposa, y las esposas de sus benei."
        },
        {
            "19": "Todos los animales, todos los reptiles, y todas las aves, todo lo que se mueve sobre la tierra, salieron del arca por familias."
        },
        {
            "20": "Entonces Nóaj construyó un Altar para Yahweh y, tomando de todo animal limpio y de toda ave limpia, presentó ofrendas quemadas sobre el Altar."
        },
        {
            "21": "Entonces Yahweh olió el agradable aroma, y se dijo Yahweh: Nunca más volveré a degradar la tierra por culpa del hombre, porque las tramas de la mente del hombre son malvadas desde su juventud; tampoco volveré a destruir jamás a todo ser viviente, como lo he hecho."
        },
        {
            "22": "Mientras dure la tierra, siembra y cosecha, frío y calor, verano e invierno, día y noche no han de faltar."
        }
    ],
    "9": [
        {
            "1": "Elohé bendijo a Nóaj y a sus benei diciéndoles: Sean fecundos y multiplíquense, y llenen la tierra."
        },
        {
            "2": "Todas las bestias de la tierra y todas las aves del shamaj les temerán y los respetarán a ustedes, todo lo que ocupa la tierra, y todos los peces del mar, quedan bajo su autoridad."
        },
        {
            "3": "Toda criatura que vive les servirá de alimento, al igual que la hierba verde, les daré todo esto."
        },
        {
            "4": "Sin embargo, no deben comer carne con su vida, su sangre en ella."
        },
        {
            "5": "De la sangre de vida de ustedes Yo pediré cuentas: se las pediré a toda bestia; al hombre también le pediré cuentas por la vida humana; a cada hombre por la de su prójimo."
        },
        {
            "6": "A cualquiera que derrame la sangre de un hombre, otro hombre le derramará la suya; porque Elohé hizo al hombre a su imagen."
        },
        {
            "7": "Sean fecundos, pues, y multiplíquense; abunden en la tierra y multiplíquense en ella."
        },
        {
            "8": "Elohé les dijo a Nóaj y a sus benei:"
        },
        {
            "9": "Yo establezco ahora Mi Alianza con ustedes y con su linaje por venir,"
        },
        {
            "10": "y con todo ser viviente que está con ustedes aves, ganado, y toda bestia salvaje también todo lo que ha salido del arca, todo ser viviente sobre la tierra."
        },
        {
            "11": "Yo mantendré Mi Alianza con ustedes: nunca más será eliminado todo ser viviente por las aguas de un diluvio, y nunca más habrá un diluvio que destruya la tierra."
        },
        {
            "12": "Y Yahweh Elohé añadió: Esta es la señal que establezco para la Alianza que hago con ustedes, y con toda criatura que vive con ustedes, por todas las edades venideras:"
        },
        {
            "13": "He establecido Mi arco en las nubes, y servirá como señal de Mi Alianza con la tierra."
        },
        {
            "14": "Cuando Yo traiga nubes sobre la tierra, y aparezca el arco en las nubes,"
        },
        {
            "15": "me acordaré de Mi Alianza con ustedes y con toda criatura viviente de toda especie, de modo que las aguas no vuelvan a formar un diluvio que destruya todo ser."
        },
        {
            "16": "Cuando el arco salga en las nubes, yo lo veré y me acordaré de la Alianza eterna entre Elohé y toda criatura viviente, todo ser que hay en la tierra."
        },
        {
            "17": "Elohé le dijo a Nóaj: Esta será la señal de la Alianza que he establecido con todo ser que hay sobre la tierra."
        },
        {
            "18": "Los benei de Nóaj que salieron del arca fueron Shem, Jam, y Yafet. Jam fue el abba de Kenaán."
        },
        {
            "19": "Estos tres fueron los benei de Nóaj, y ellos se propagaron por todo el olam."
        },
        {
            "20": "Nóaj, que era agricultor, fue el primero en plantar una viña."
        },
        {
            "21": "Un día bebió vino y se emborrachó, y se quedó desnudo dentro de su tienda."
        },
        {
            "22": "Jam, el abba de Kenaán, vio a su abba desnudo y salió a contárselo a sus dos ajaim."
        },
        {
            "23": "Pero Shem y Yafet tomaron una capa, se la pusieron en los hombros y, caminando de espaldas, cubrieron la desnudez de su abba; como iban mirando para otro lado, no vieron a su abba desnudo."
        },
        {
            "24": "Cuando Nóaj se despertó de la borrachera y supo lo que le había hecho su ben menor,"
        },
        {
            "25": "dijo: Degradado sea Kenaán; el más bajo de los esclavos será para sus ajaim."
        },
        {
            "26": "Y añadió: Baruj sea Yahweh, Elohé de Shem; que Kenaán sea su esclavo."
        },
        {
            "27": "Que Elohé extienda a Yafet, y que habite en las tiendas de Shem; y que Kenaán sea esclavo de ellos."
        },
        {
            "28": "Nóaj vivió después del Diluvio trescientos cincuenta años."
        },
        {
            "29": "Y todos los días de Nóaj sumaron novecientos cincuenta años; entonces murió."
        }
    ],
    "10": [
        {
            "1": "Estos son los descendientes de Shem, Jam, y Yafet, benei de Nóaj, los benei que les nacieron después del Diluvio:"
        },
        {
            "12": "Los descendientes de Yafet: Gómer, Magog, Maday, Yawán, Tuval, Meshek y Tirás."
        },
        {
            "13": "Los descendientes de Gómer: Ashkenaz, Rifat y Togarmá."
        },
        {
            "4": "Los descendientes de Yawán: Elishá y Tarshísh, los Quitim y los Dodanim."
        },
        {
            "5": "De estos surgieron los pueblos marítimos. Estos son los descendientes de Yafet por sus tierras cada cual con su idioma sus clanes y sus naciones."
        },
        {
            "6": "Los descendientes de Jam: Kush, Mitzraim, Put, y Kenaán."
        },
        {
            "7": "Los descendientes de Kush: Sheva, Hawilah, Sabtah, Ramá y Sabtekhá. Los descendientes de Ramá: Sheva y Dedán."
        },
        {
            "8": "Kush además procreó a Nimród, quien fue el primer hombre heroico en la tierra."
        },
        {
            "9": "Fue un heroico cazador por la Vajesed de Yahweh; de ahí el dicho: Como Nimród un heroico cazador por la Vajesed de Yahweh."
        },
        {
            "10": "La base de su maljut fue Bavel, Érekh, Akad, y KalnehYah en la tierra de Shinar."
        },
        {
            "11": "De esa tierra salió Ashur y edificó a Niniweh, RehobotIr, Kélaj,"
        },
        {
            "12": "y Resen entre Niniweh y Kélaj, ésta es la ciudad grande."
        },
        {
            "13": "Y Mitzraim procreó a los ludim, los anamim, los lehabim, los naftujim,"
        },
        {
            "14": "los patrusim, los kaslujim, y los kaftorim, de donde vinieron los felishtim."
        },
        {
            "15": "Kenaán procreó a Tsidón, su primogénito, y a Jet;"
        },
        {
            "16": "y al yevusí, al amorí, al guirgashí,"
        },
        {
            "17": "al jiwí, al arqí, al siní,"
        },
        {
            "18": "al arwadí, al tsemarí, y al jamatí. Después se esparcieron los clanes del kenaání."
        },
        {
            "19": "El territorio kenaání original se extendía desde Tsidón hasta Guerar, cerca de Atsá, y hasta Sedom, Amorah, Admah, y Tseboyim, cerca de Leshá."
        },
        {
            "20": "Estos son los descendientes de Jam, según sus clanes e idiomas, por sus tierras y naciones."
        },
        {
            "21": "Le nacieron benei también a Shem, antepasado de todos los descendientes de Éber y ají mayor de Yafet."
        },
        {
            "22": "Los descendientes de Shem: Elam, Ashur, Arpakshad, Lud, y Aram."
        },
        {
            "23": "Los descendientes de Aram: Uts, Jul, Guéter, y Mash."
        },
        {
            "24": "Arpakshad procreó a Shélaj, y Shélaj procreó a Éber."
        },
        {
            "25": "Dos benei le nacieron a Éber: el primero se llamó Péleg porque en sus días se dividió la tierra; y su ají se llamó Yoqtán."
        },
        {
            "26": "Yoqtán procreó a Almodad, Shélef, JatsarMáwet, Yéraj,"
        },
        {
            "27": "Hadoram, Uzal, Diqlá,"
        },
        {
            "28": "Obal, Abimael, Sheva,"
        },
        {
            "29": "Ofir, Jawilá, y Yovav; todos estos fueron los descendientes de Yoqtán."
        },
        {
            "30": "Sus poblaciones se extendían desde Meshá hasta Sefar, la serranía de oriente."
        },
        {
            "31": "Estos son los descendientes de Shem según sus clanes e idiomas, por sus tierras, según sus naciones."
        },
        {
            "32": "Estos son los grupos de los descendientes de Nóaj, según sus orígenes, por sus naciones; y de estos surgieron las naciones sobre la tierra después del Diluvio."
        }
    ],
    "11": [
        {
            "1": "Todos en la tierra tenían el mismo idioma y las mismas palabras."
        },
        {
            "2": "Y mientras emigraban desde oriente, se encontraron un valle en la tierra de Shinar y se establecieron allí."
        },
        {
            "3": "Se dijeron unos a otros: Vengan, hagamos ladrillos y cozámoslos. El ladrillo les servía de piedra, y el asfalto les servía de mezcla."
        },
        {
            "4": "Y dijeron: Vengan, edifiquémonos una ciudad, y una torre cuya cúspide llegue al shamaj, para hacernos famosos, y para no dispersarnos por todo el olam."
        },
        {
            "5": "Yahweh bajó Su Mirada para ver la ciudad y la torre que habían edificado los hombres,"
        },
        {
            "6": "y dijo Yahweh: Si, siendo un pueblo con un sólo idioma para todos, así es como han empezado a actuar, entonces nada de lo que se propongan hacer estará fuera de su alcance."
        },
        {
            "7": "Así que enviaré Mi Malaj y confundamos allá su idioma, de modo que ninguno entienda el habla del otro."
        },
        {
            "8": "Así los esparció Yahweh de allí sobre la superficie de toda la tierra; y dejaron de edificar la ciudad."
        },
        {
            "9": "Por eso se le llamó Bavel, porque allí confundió Yahweh el idioma de toda la tierra; y de allí los dispersó Yahweh sobre la superficie de toda la tierra."
        },
        {
            "10": "Esta es la sucesión de Shem: Shem tenía cien años de edad cuando procreó a Arpakshad, dos años después del Diluvio."
        },
        {
            "11": "Después del nacimiento de Arpakshad, Shem vivió quinientos años y procreó benei y banot."
        },
        {
            "12": "Cuando Arpakshad llevaba de vida treinta y cinco años, procreó a Shélaj."
        },
        {
            "13": "Después del nacimiento de Shélaj, Arpakshad vivió cuatrocientos tres años y procreó benei y banot."
        },
        {
            "14": "Cuando Shélaj llevaba de vida treinta años, procreó a Éber."
        },
        {
            "15": "Después del nacimiento de Éber, Shélaj vivió cuatrocientos tres años y procreó benei y banot."
        },
        {
            "16": "Cuando Éber llevaba de vida treinta y cuatro años, procreó a Péleg."
        },
        {
            "17": "Después del nacimiento de Péleg, Éber vivió cuatrocientos treinta años y procreó benei y banot."
        },
        {
            "18": "Cuando Péleg llevaba de vida treinta años, procreó a Reú."
        },
        {
            "19": "Después del nacimiento de Reú, Péleg vivió doscientos nueve años y procreó benei y banot."
        },
        {
            "20": "Cuando Reú llevaba de vida treinta y dos años, procreó a Serug."
        },
        {
            "21": "Después del nacimiento de Serug, Reú vivió doscientos siete años y procreó benei y banot."
        },
        {
            "22": "Cuando Serug llevaba de vida treinta años, procreó a Najor."
        },
        {
            "23": "Después del nacimiento de Najor, Serug vivió doscientos años y procreó benei y banot."
        },
        {
            "24": "Cuando Najor llevaba de vida veintinueve años, procreó a Téraj."
        },
        {
            "25": "Después del nacimiento de Téraj, Najor vivió ciento diecinueve años y procreó benei y banot."
        },
        {
            "26": "Cuando Téraj llevaba de vida setenta años, procreó a Avram, Najor, y Jarán."
        },
        {
            "27": "Ahora bien, esta es la sucesión de Téraj: Téraj procreó a Avram, a Najor, y a Jarán; y Jarán procreó a Lot."
        },
        {
            "28": "Jarán murió en vida de su abba Téraj, en su tierra natal, Ur de los kasdim."
        },
        {
            "29": "Avram y Najor tomaron esposas, la esposa de Avram se llamaba Saray, y la de Najor era Milká, la bat de Jarán, el abba de Milká e Yishkhá."
        },
        {
            "30": "Ahora bien, Saray era estéril, no tenía benei."
        },
        {
            "31": "Téraj tomó a su ben Avram, a su nieto Lot ben de Jarán, y a su nuera Saray, la esposa de su ben Avram, y salieron juntos de Ur de los kasdim hacia la tierra de Kenaán; pero cuando llegaron a Jarán, se establecieron allí."
        },
        {
            "32": "Los días de Téraj llegaron a doscientos cinco años; y Téraj murió en Jarán."
        }
    ],
    "12": [
        {
            "1": "Yahweh le dijo a Avram: Sal de tu tierra natal y de la bayit de tu abba a la tierra que Yo te mostraré."
        },
        {
            "2": "Haré de ti una estirpe grande, y te bendeciré a ti; y engrandeceré tu shem, y serás una gran bendición."
        },
        {
            "3": "A los que a ti te bendijeren, Yo bendeciré y degradaré al que a ti te maldijere; y todas las familias de la tierra se bendecirán por medio de la bendición que por medio de ti recibirán."
        },
        {
            "4": "Avram salió como Yahweh le había mandado, y Lot fue con él. Avram tenía setenta y cinco años de edad cuando salió de Jarán."
        },
        {
            "5": "Avram tomó a su esposa Saray y a Lot, el ben de su ají, y toda la riqueza que habían acumulado, y las personas que habían adquirido en Jarán; y se dirigieron a la tierra de Kenaán. Cuando llegaron a la tierra de Kenaán,"
        },
        {
            "6": "Avram atravesó la tierra hasta el sitio de Shekem, en la encina de Moreh. Los Kenaanim estaban entonces en la tierra."
        },
        {
            "7": "Yahweh se le apareció a Avram y le dijo: Yo le asignaré esta tierra a tu linaje. Y él edificó allí un Altar a Yahweh que se le había aparecido."
        },
        {
            "8": "Desde allí se trasladó a la serranía al este de Bethel y montó su tienda, con Bethel al oeste y Ai al este; y edificó allí un Altar a Yahweh e invocó a Yahweh por Su Shem."
        },
        {
            "9": "Luego Avram viajó por etapas hacia el Néguev."
        },
        {
            "10": "Hubo un hambre en la tierra, y Avram bajó a Mitzraim a residir como extranjero allí, porque el hambre era severa en la tierra."
        },
        {
            "11": "Cuando estaba por entrar a Mitzraim, le dijo a su esposa Saray: Yo sé que tú eres una mujer hermosa."
        },
        {
            "12": "Si los mitzrim te ven y piensan que eres mi esposa, me matarán a mí y te dejarán a ti viva."
        },
        {
            "13": "Por favor, di que eres mi ajot, para que no me pase nada por causa tuya, y que siga con vida gracias a ti."
        },
        {
            "14": "Cuando Avram entró a Mitzraim, los mitzrim vieron que la mujer era hermosísima."
        },
        {
            "15": "Los cortesanos del Parot la alabaron delante de él, y llevaron a la mujer al palacio del Parot."
        },
        {
            "16": "Y en atención a ella le fue bien a Avram; adquirió ovejas, bueyes, asnos, esclavos, esclavas, asnas y camellos."
        },
        {
            "17": "Pero Yahweh afligió al Parot y a su familia con fuertes plagas por causa de Saray, la esposa de Avram."
        },
        {
            "18": "El Parot mandó buscar a Avram y le dijo: ¡Mira lo que me has hecho! ¿Por qué no me dijiste que ella era tu esposa?"
        },
        {
            "19": "¿Por qué dijiste que era tu ajot, dando lugar a que yo la tomara como esposa? Bueno, aquí tienes a tu esposa; tómala y márchate."
        },
        {
            "20": "Parot puso unos hombres a cargo de él, y lo despacharon con su esposa y todo lo que poseía."
        }
    ],
    "13": [
        {
            "1": "Desde Mitzraim Avram subió al Néguev, con su esposa y todo lo que poseía, junto con Lot."
        },
        {
            "2": "Ahora bien, Avram era muy rico en ganado, plata y oro."
        },
        {
            "3": "Y se trasladó por etapas desde el Néguev hasta Bethel, al lugar donde había estado primeramente su tienda, entre Bethel y Ai,"
        },
        {
            "4": "el lugar del altar que él había edificado al principio; y allí Avram invocó a Yahweh por Su Shem."
        },
        {
            "5": "Lot, quien fue con Avram, tenía también rebaños y manadas y tiendas,"
        },
        {
            "6": "de modo que el terreno no podía mantenerlos mientras estuvieran juntos; porque sus posesiones eran tan grandes que no podían continuar juntos."
        },
        {
            "7": "Y hubo disputas entre los pastores de las manadas de Avram y los de las manadas de Lot. Los kenaanim y los perizzim habitaban entonces en el país."
        },
        {
            "8": "Avram le dijo a Lot: Que no haya contienda entre tú y yo, entre mis pastores y los tuyos, porque somos parientes."
        },
        {
            "9": "¿No está todo el país delante de ti? Separémonos: si tú vas a la izquierda yo iré a la derecha; y si tú vas a la derecha yo iré a la izquierda."
        },
        {
            "10": "Lot miró a su alrededor y vio lo bien regada que estaba toda la llanura del Yardén, esto fue antes de que Yahweh destruyera a Sedom y a Amorah, toda ella, hasta Zoar, como el huerto de Yahweh, como la tierra de Mitzraim."
        },
        {
            "11": "De modo que Lot escogió para sí toda la llanura del Yardén, y viajó hacia el este. Así se separaron uno del otro;"
        },
        {
            "12": "Avram se quedó en la tierra de Kenaán, mientras que Lot se estableció en las ciudades de la llanura, montó sus tiendas cerca de Sedom."
        },
        {
            "13": "Ahora bien, los habitantes de Sedom eran pecadores muy malvados contra Yahweh."
        },
        {
            "14": "Y Yahweh le dijo a Avram, después que Lot se retiró de él: Levanta la vista y mira desde donde estás, al norte y al sur, al este y al oeste,"
        },
        {
            "15": "porque te doy toda la tierra que ves, a ti y a tu linaje para siempre."
        },
        {
            "16": "Haré a tu linaje como el polvo de la tierra, de modo que, si alguien puede contar el polvo de la tierra, entonces también tu linaje podrá contarse."
        },
        {
            "17": "Levántate, camina por el país, a lo largo y a lo ancho, porque a ti te lo doy."
        },
        {
            "18": "Y Avram mudó su tienda, y vino a vivir en la encina de Mamré, que está en Jevrón; y edificó allí un Altar a Yahweh."
        }
    ],
    "14": [
        {
            "1": "Un día, cuando el melej Amrafel de Shinar, el melej Aryokh de Elasar, el melej Kedorlaómer de Elam y el melej Tidal de Goyim,"
        },
        {
            "2": "le hicieron la guerra al melej Bera de Sedom, al melej Birshá de Amorah, al melej Shinab de Admah, al melej Sheméber de Tseboyim, y al melej de Bela, que es Tsóar,"
        },
        {
            "3": "todos los últimos unieron fuerzas en el valle de Sidim, ahora el mar Salado."
        },
        {
            "4": "Por doce años habían servido a Kedorlaómer, y en el año decimotercero se rebelaron."
        },
        {
            "5": "En el año decimocuarto vinieron Kedorlaómer y los melajím que estaban con él, y derrotaron a los refaím en Ashterot Qarnáyim, a los zuzim en Jam, a los emim en Saweh Quiryatáyim,"
        },
        {
            "6": "y a los jorim en la serranía de Seír hasta ElParán, que queda por el midbar."
        },
        {
            "7": "Cuando regresaban entraron a EnMishpat, que es Kadesh, y subyugaron todo el territorio de los amalequim, y también de los amorim que habitaban en Hatsatsón Tamar."
        },
        {
            "8": "Entonces el melej de Sedom, el melej de Amorah, el melej de Admah, el melej de Tseboyim, y el melej de Bela, que es Tsóar, salieron y se enfrascaron en una batalla en el valle de Sidim."
        },
        {
            "9": "El melej Kedorlaómer, de Elam, el melej Tidal de Goyim, el melej Amrafel de Shinar, y el melej Aryokh de Elasar; cuatro melajím contra aquéllos cinco."
        },
        {
            "10": "Sucedió que el valle de Sidim estaba lleno de hoyos de brea; y los melajím de Sedom y Amorah, en su huida, se cayeron en ellos, mientras los restantes escaparon a la serranía."
        },
        {
            "11": "Los invasores se apropiaron de toda la riqueza de Sedom y Amorah y de todas sus provisiones, y siguieron su camino."
        },
        {
            "12": "También se llevaron a Lot, el ben del ají de Avram, y sus posesiones, y se marcharon; porque este se había radicado en Sedom."
        },
        {
            "13": "Un fugitivo le llevó la noticia a Avram el ivrí, quien vivía en la encina de Mamré el amorí, pariente de Eshkhol y Aner, quienes eran aliados de Avram."
        },
        {
            "14": "Cuando Avram se enteró de que habían tomado cautivo a su pariente, reunió a sus retenes, nacidos en su familia, que eran trescientos diez y ocho, y emprendió una persecución hasta Dan."
        },
        {
            "15": "Por la noche, él y sus servidores se desplegaron contra ellos y los derrotaron; y los persiguió hasta Hobah, que queda al norte de Daméseq."
        },
        {
            "16": "Recuperó todas las posesiones; también recuperó a su pariente Lot y todas sus posesiones, y a las mujeres y al resto de la gente."
        },
        {
            "17": "Cuando regresó de derrotar a Kedorlaómer y a los melajím que lo acompañaban, el melej de Sedom salió a recibirlo en el valle de Shaweh, que es el valle del Melej."
        },
        {
            "18": "Y el melej MalkiTzédek de Salem sacó pan y vino; él era un Kohen de ElElyón."
        },
        {
            "19": "Lo bendijo diciendo: Baruj sea Avram de ElElyón, Creador de los Shamaim y la Eretz."
        },
        {
            "20": "Y baruj sea ElElyón, quien ha entregado a tus enemigos en tus manos. Y Avram le dio una ofrenda de todo."
        },
        {
            "21": "Luego el melej de Sedom le dijo a Avram: Dame a las personas y toma las posesiones para ti."
        },
        {
            "22": "Pero Avram le dijo al melej de Sedom: Le juro a Yahweh, ElElyón, Creador de los Shamaim y la Eretz,"
        },
        {
            "23": "que no tomaré siquiera el cordón de una sandalia de lo que te pertenece; no dirás que tú fuiste quien me enriqueció."
        },
        {
            "24": "Para mí, nada más que lo que han usado mis servidores; en cuanto a la parte de los hombres que fueron conmigo –Aner, Eshkhol y Mamré– que tomen su parte."
        }
    ],
    "15": [
        {
            "1": "Algún tiempo después, vino la Davar de Yahweh a Avram en una visión. Dijo: No temas, Avram, Yo soy un escudo para ti; tu recompensa será muy grande."
        },
        {
            "2": "Pero Avram dijo: Soberano Yahweh, ¿qué podrás darme, viendo que voy a morir sin benei, y el que está a cargo de mi bayit es Eliézer de Daméseq?"
        },
        {
            "3": "Avram agregó: Ya que tú no me has dado linaje, mi mayordomo será mi heredero."
        },
        {
            "4": "Vino a él la Davar de Yahweh en respuesta: Ese no será tu heredero; nadie más que tu propio ben será tu heredero."
        },
        {
            "5": "Lo llevó afuera y le dijo: Mira al shamaj y cuenta las estrellas, si puedes contarlas. Y añadió: Así será tu linaje."
        },
        {
            "6": "Y porque puso su emuná en Yahweh, Él se lo contó por justicia."
        },
        {
            "7": "Entonces le dijo: Yo soy Yahweh, que te saqué de Ur de los kasdim para asignarte esta tierra como posesión."
        },
        {
            "8": "Y él dijo: Yahweh Elohé, ¿cómo sabré que voy a poseerla?"
        },
        {
            "9": "Él le respondió: Tráeme una novilla de tres años, una cabra de tres años, un cordero de tres años, una tórtola y un ave joven."
        },
        {
            "10": "Él le trajo todo esto y los cortó en dos, poniendo cada mitad frente a la otra, pero no cortó el ave."
        },
        {
            "11": "Las aves de rapiña venían sobre los cadáveres, y Avram las espantaba."
        },
        {
            "12": "Cuando el sol estaba para ponerse, le vino un profundo sueño a Avram, y un terror grande y oscuro bajó sobre él."
        },
        {
            "13": "Y le dijo a Avram: Sabe bien que tu linaje será extranjero en una tierra que no es suya, y serán oprimidos y esclavizados por cuatrocientos años;"
        },
        {
            "14": "pero Yo ejecutaré juicio sobre la nación a la que ellos le sirvan, y al final saldrán libres con una gran riqueza."
        },
        {
            "15": "En cuanto a ti, tú irás con tus padres en shalom; serás sepultado a una edad muy avanzada."
        },
        {
            "16": "Y regresarán aquí en la cuarta generación, porque la maldad de los amorim no se ha completado aún."
        },
        {
            "17": "Cuando se puso el sol y se hizo muy oscuro, apareció un horno humeante, y una antorcha llameante que pasaba por entre las mitades."
        },
        {
            "18": "En aquel día Yahweh hizo una Alianza con Avram, diciendo: A tu linaje le asigno esta tierra, desde el río de Mitzraim hasta el gran río, el río Perat:"
        },
        {
            "19": "los keinim, los kenezzim, los cadmonim,"
        },
        {
            "20": "los jitim, los perezzim, los refaím,"
        },
        {
            "21": "los amorim, los kenaanim, los guirgashim y los yevusim."
        }
    ],
    "16": [
        {
            "1": "Saray, la esposa de Avram, no le había dado benei. Ella tenía una criada mitzrí llamada Hagar."
        },
        {
            "2": "Y Saray le dijo a Avram: Mira, Yahweh me ha privado de dar a luz. Únete a mi criada; tal vez yo tenga benei por medio de ella. Y Avram le hizo caso al pedido de Saray."
        },
        {
            "3": "Así que Saray, la esposa de Avram, tomó a su criada, Hagar la mitzrí –después de haber vivido Avram diez años en la tierra de Kenaán– y se la dio a su esposo Avram como esposa."
        },
        {
            "4": "Él cohabitó con Hagar y esta concibió; y cuando ella vio que había concebido, su ama quedó rebajada en su estima."
        },
        {
            "5": "Y Saray le dijo a Avram: ¡El mal que se me ha hecho es culpa tuya! Yo misma puse a mi servidora en tus brazos; ahora que ella ve que está encinta, yo he quedado rebajada en su estima. ¡Que Yahweh decida entre tú y yo!"
        },
        {
            "6": "Avram le dijo a Saray: Tu servidora está en tus manos. Trátala como mejor te parezca. Entonces Saray la trató duramente, y ella se le escapó."
        },
        {
            "7": "Un Malaj de Yahweh la encontró junto a un manantial de agua en el midbar, el manantial del camino que va a Shur,"
        },
        {
            "8": "y le dijo: Hagar, esclava de Saray, ¿de dónde has venido, y a dónde vas? Y ella dijo: Estoy huyendo de mi ama Saray."
        },
        {
            "9": "Y el Malaj de Yahweh le dijo: Vuelve a tu ama, y sométete bajo su mando."
        },
        {
            "10": "El Malaj de Yahweh le dijo además: Yo aumentaré grandemente tu linaje, y serán demasiados para contarlos."
        },
        {
            "11": "El Malaj de Yahweh agregó: Mira, tú estás embarazada y tendrás un ben; lo llamarás Yishmael, porque Yahweh se ha fijado en tu sufrimiento."
        },
        {
            "12": "Él será un hombre como asno salvaje; su mano contra todos, y la mano de todos contra él; habitará al margen de todos sus parientes."
        },
        {
            "13": "Y ella llamó a Yahweh que le habló: Tú eres ElRoí, con lo cual quiso decir: ¡He seguido viendo después que él me vio!"
        },
        {
            "14": "Por eso el pozo se llamó Beerlajairoí; queda entre Kadesh y Béred."
        },
        {
            "15": "Hagar le dio un ben a Avram, y Avram llamó al ben que le dio Hagar: Yishmael."
        },
        {
            "16": "Avram tenía ochenta y seis años de edad cuando Hagar le dio a Yishmael."
        }
    ],
    "17": [
        {
            "1": "Cuando Avram tenía noventa y nueve años, Yahweh se le apareció y le dijo: Yo soy El Shaddai. Camina en Mis caminos y sé sin tacha."
        },
        {
            "2": "Yo estableceré Mi Alianza entre tú y Yo, y te haré extremadamente numeroso."
        },
        {
            "3": "Avram se tiró sobre su rostro; y Elohé le dijo además:"
        },
        {
            "4": "En cuanto a Mí, este es Mi Alianza contigo: Tú serás el abba de una multitud de naciones."
        },
        {
            "5": "Y no te llamarás más Avram, sino que te llamarás Avraham, porque Yo te hago el abba de una multitud de naciones."
        },
        {
            "6": "Te haré extremadamente fértil, y haré naciones de ti; y melajím saldrán de ti."
        },
        {
            "7": "Mantendré Mi Alianza contigo y con tu linaje por venir, como una Alianza eterna a través de las edades, de ser un Elohé para ti y para tu linaje venidero."
        },
        {
            "8": "La tierra en la que moras como extranjero te la asigno a ti y a tu linaje por venir, toda la tierra de Kenaán, como propiedad perpetua. Yo seré el Elohé de ellos."
        },
        {
            "9": "Yahweh Elohé le dijo además a Avraham: En cuanto a ti, tú y tu linaje por venir a través de los siglos cumplirán Mi Alianza."
        },
        {
            "10": "Esta será la señal de Mi Alianza contigo y con tu linaje que vendrá, la cual ustedes cumplirán: Todo varón entre ustedes se circuncidará."
        },
        {
            "11": "Ustedes circuncidarán la carne de su prepucio, y esa será la señal de Mi Alianza entre ustedes y Yo."
        },
        {
            "12": "Y a través de las generaciones, a todo varón entre ustedes lo circuncidarán a la edad de ocho días. En cuanto al esclavo nacido en la familia y al comprado de un extraño,"
        },
        {
            "13": "deben circuncidarse, el nacido en la familia y el comprado por igual. Así estará Mi señal de la Alianza marcada en su carne como un convenio perpetuo."
        },
        {
            "14": "Y si algún varón que no esté circuncidado se niega a circuncidar la carne de su prepucio, esa persona será cortada de su raza; ha quebrantado Mi Alianza."
        },
        {
            "15": "Y Elohé le dijo a Avraham: En cuanto a tu esposa Saray, no la llamarás Saray, sino que se llamará Sarah."
        },
        {
            "16": "Yo la bendeciré; de hecho, te voy a dar un ben por medio de ella. La bendeciré de modo que dé origen a naciones; gobernantes de pueblos saldrán de ella."
        },
        {
            "17": "Avraham se tiró sobre su rostro y se rió mientras se decía: ¿Le podrá nacer un niño a un viejo de cien años, o podrá Sarah tener un ben a los noventa?"
        },
        {
            "18": "Y Avraham le dijo a HaElohé: Oh sí, que Yishmael pueda vivir mediante tu favor"
        },
        {
            "19": "Elohé dijo: Sin embargo, Sarah tu esposa te dará un ben, y lo llamarás Yitzjak; y Yo mantendré Mi Alianza con él como una Alianza perpetua para su linaje por venir."
        },
        {
            "20": "En cuanto a Yishmael, te he escuchado; lo bendeciré; lo haré fértil y extremadamente numeroso. Él será abba de doce caudillos, y haré de él una gran nación."
        },
        {
            "21": "Pero Mi Alianza la mantendré con Yitzjak, el que te dará Sarah para este tiempo el año que viene."
        },
        {
            "22": "Y cuando acabó de hablar con Avraham, Yahweh Elohé se retiró."
        },
        {
            "23": "Entonces Avraham tomó a su ben Yishmael, y a todos sus esclavos nacidos en la familia, y a todos los que había comprado, a todo varón en la familia de Avraham, y circuncidó la carne de sus prepucios aquel mismo día, como Elohé le había dicho."
        },
        {
            "24": "Avraham tenía noventa y nueve años cuando circuncidó la carne de su prepucio,"
        },
        {
            "25": "Yishmael, su ben tenía trece años cuando le circuncidaron la carne de su prepucio."
        },
        {
            "26": "Así Avraham y su ben Yishmael se circuncidaron aquel mismo día;"
        },
        {
            "27": "y toda su familia, sus esclavos nacidos en bayit y los que habían sido comprados de extraños, se circuncidaron con él."
        }
    ],
    "18": [
        {
            "1": "Yahweh se le manifestó a Avraham en la encina de Mamré; estaba sentado a la entrada de la tienda cuando el día calentaba."
        },
        {
            "2": "Al levantar la vista vio a tres hombres de pie cerca de él. Tan pronto los vio corrió desde la entrada de la tienda para saludarlos, e inclinándose hasta el suelo en señal de respeto,"
        },
        {
            "3": "dijo: Mis patrones, si tienen la bondad, no se retiren de su servidor."
        },
        {
            "4": "Permitan que se traiga un poco de agua para que se laven los pies y se recuesten bajo el árbol."
        },
        {
            "5": "Y déjenme prepararles un bocado de comida para que se reconforten; entonces podrán seguir, ya que han pasado por el camino de su servidor. Ellos respondieron: Haz como has dicho."
        },
        {
            "6": "Avraham se apresuró a ir a la tienda de Sarah y dijo: Pronto, unos veinte kilos de la mejor harina y amásenla y hagan tortas"
        },
        {
            "7": "Entonces Avraham corrió a la manada, tomó un becerro, tierno y selecto, y se lo entregó a un muchacho sirviente, quien se apresuró a prepararlo."
        },
        {
            "8": "Tomó mantequilla y leche, y el becerro que habían preparado, y los puso delante de ellos; y los esperó debajo del árbol mientras ellos comían."
        },
        {
            "9": "Ellos le preguntaron: ¿Dónde está tu esposa Sarah? Y él respondió: Allá, en la tienda."
        },
        {
            "10": "Entonces uno dijo: Yo volveré a ti el año que viene, y tu esposa Sarah tendrá un ben, Sarah estaba escuchando a la entrada de la tienda, que quedaba detrás de él."
        },
        {
            "11": "Sucedió que Avraham y Sarah estaban viejos, avanzados en edad; Sarah había cesado de tener los períodos de la mujer."
        },
        {
            "12": "Así que Sarah se rió para sus adentros, diciendo: Ahora que estoy seca, ¿voy a tener disfrute con mi esposo tan viejo?"
        },
        {
            "13": "Entonces Yahweh por medio de Su Malaj le dijo a Avraham: ¿Por qué se rió Sarah, diciendo: Tendré de veras un ben, como soy de vieja?"
        },
        {
            "14": "¿Hay algo demasiado difícil para Yahweh? Yo volveré a ti a su tiempo el año que viene, y Sarah tendrá un ben."
        },
        {
            "15": "Sarah lo negó diciendo: Yo no me reí, porque estaba asustada. Pero él respondió: Tú te reíste."
        },
        {
            "16": "Los hombres partieron de allí y miraron hacia Sedom, mientras Avraham caminaba con ellos para despedirlos."
        },
        {
            "17": "Ahora bien, Yahweh había dicho: ¿Ocultaré de Avraham lo que voy a hacer?"
        },
        {
            "18": "Siendo que Avraham se va a convertir en una nación grande y populosa y todas las naciones de la tierra se bendecirán por medio de él."
        },
        {
            "19": "Porque Yo lo he escogido; para que instruya a sus benei y a su posteridad a observar el camino de Yahweh haciendo lo que es tzadik y correcto, para que Yahweh le cumpla a Avraham lo que le ha prometido."
        },
        {
            "20": "Entonces Yahweh dijo: La injuria de Sedom y Amorah es tan grande, y tan grave su pecado."
        },
        {
            "21": "Voy a bajar a ver si en emet han actuado según el clamor que me ha llegado; y si no, tomaré nota."
        },
        {
            "22": "Los hombres se dirigieron de allí a Sedom, mientras Avraham se quedó de pie ante Yahweh."
        },
        {
            "23": "Avraham se adelantó a preguntar: ¿Exterminarás al tzadik junto con el malvado?"
        },
        {
            "24": "¿Qué tal si hubieran cincuenta tzadikím en la ciudad; arrasarías entonces el lugar y no lo perdonarías por los cincuenta tzadikím que hay en él?"
        },
        {
            "25": "¡Lejos esté de ti el hacer tal cosa, traer la muerte sobre el tzadik igual que sobre el malvado, de modo que le vaya igual al tzadik que al malvado! ¡Lejos esté de ti! ¿No actuará con justicia el Juez de toda la tierra?"
        },
        {
            "26": "Y Yahweh respondió: Si encuentro en la ciudad de Sedom cincuenta tzadikím, perdonaré todo el lugar por ellos."
        },
        {
            "27": "Avraham habló de nuevo: Ahora me aventuro a hablarle a Yahweh, yo que no soy más que polvo y ceniza:"
        },
        {
            "28": "¿Qué tal si de los cincuenta faltaran cinco? ¿Destruirías todo el lugar por falta de cinco? Y Él respondió: No lo destruiré si encuentro allí cuarenta y cinco."
        },
        {
            "29": "Pero él le habló otra vez y dijo: ¿Qué tal si se encuentran allí cuarenta? Y Él respondió: No lo haría por ahavá a los cuarenta."
        },
        {
            "30": "Entonces dijo: No se enoje Yahweh si prosigo; ¿Qué tal si se encuentran allí treinta? Y Él dijo: No lo haré si encuentro allí treinta."
        },
        {
            "31": "Y continuó: Me aventuro de nuevo a hablarle a Yahweh: ¿Qué tal si se encuentran allí veinte? Y Él contestó: No la destruiría, por ahavá a los veinte."
        },
        {
            "32": "Y dijo: No se enoje Yahweh si hablo una última vez: ¿Qué tal si se encuentran allí diez? Y Él respondió: No la destruiría, por ahavá a los diez."
        },
        {
            "33": "Cuando Yahweh acabó de hablar con Avraham, se retiró; y Avraham regresó a su lugar."
        }
    ],
    "19": [
        {
            "1": "Los dos Malajím llegaron a Sedom al anochecer, cuando Lot se hallaba sentado a la puerta de Sedom. Cuando Lot los vio, se levantó para saludarlos e, inclinándose con el rostro hacia el suelo,"
        },
        {
            "2": "dijo: Por favor, caballeros, vengan a la bayit de su servidor para que pasen la noche y se laven los pies; después podrán proseguir su camino temprano. Pero ellos dijeron: No, nosotros pasaremos la noche en la plaza."
        },
        {
            "3": "Pero él les insistía fuertemente, de modo que ellos se fueron con él y entraron a su bayit. Él les preparó una fiesta y preparó panes inleudos, y ellos comieron."
        },
        {
            "4": "Todavía no se habían acostado, cuando los habitantes del pueblo, los hombres de Sedom, jóvenes y viejos, todos hasta el último hombre se reunieron alrededor de la bayit."
        },
        {
            "5": "Y le gritaron a Lot y le dijeron: ¿Dónde están los hombres que vinieron a ti esta noche? Sácalos, para que tengamos relaciones sexuales con ellos."
        },
        {
            "6": "Entonces Lot salió a donde ellos a la entrada, cerró la puerta tras él,"
        },
        {
            "7": "y dijo: Les suplico, amigos míos, que no cometan semejante maldad."
        },
        {
            "8": "Miren, yo tengo dos banot que no se han unido con hombre. Permítanme traérselas, y podrán hacerles lo que les plazca; pero no les hagan nada a estos hombres, ya que ellos están al amparo de mi techo."
        },
        {
            "9": "Pero ellos dijeron: ¡Quítate! Y agregaron: Este vino aquí como extranjero, y ya actúa como juez. Ahora te vamos a hacer peor a ti que a ellos. Y empezaron a empujar a Lot, y se adelantaron para romper la puerta."
        },
        {
            "10": "Pero los hombres alargaron las manos y cogieron a Lot para meterlo dentro de la bayit con ellos, y cerraron la puerta."
        },
        {
            "11": "Y a la gente que estaba a la entrada de la bayit, viejos y jóvenes, los cegaron con una luz enceguecedora, de modo que no podían encontrar la puerta."
        },
        {
            "12": "Entonces los hombres le dijeron a Lot: ¿A quién más tienes aquí? A tus yernos, a tus benei y banot, o a cualquiera que tengas en la ciudad, sácalos de este lugar."
        },
        {
            "13": "Porque estamos a punto de destruir este lugar; pues el clamor contra ellos delante de Yahweh se ha vuelto tan grande que Yahweh nos ha enviado a destruirlo."
        },
        {
            "14": "Así que Lot salió y les habló a sus yernos, los que se habían casado con sus banot, y les dijo: Levántense, vámonos de este lugar, porque Yahweh Elohé está a punto de destruir la ciudad. Pero a sus yernos les pareció que bromeaba."
        },
        {
            "15": "Cuando rompía el alba, los Malajím hablaron a Lot, diciéndole: Levántate, toma a tu esposa y las dos banot que te quedan, no vayas a resultar aniquilado por culpa de la maldad de esta ciudad."
        },
        {
            "16": "Todavía él se retrasaba. Así que los Malajím le agarraron la mano, y las manos de su esposa y sus dos banot por la Rajem de Yahweh para con él y lo sacaron y lo dejaron en las afueras de la ciudad."
        },
        {
            "17": "Después que lo llevaron afuera, uno dijo: Escapa por tu vida y no mires atrás, ni te detengas en ninguna parte de la llanura; huye a los montes, no sea que resultes aniquilado."
        },
        {
            "18": "Pero Lot les dijo: Oh no, Yahweh,"
        },
        {
            "19": "Tú has sido muy Bondadoso con tu servidor, y me has demostrado tanta Bondad al salvarme la vida; pero no puedo huir a las montañas, no vaya a ser que el desastre me alcance y muera."
        },
        {
            "20": "Mira, aquel pueblo está bastante cerca para huir allá, y es pequeño; déjame huir allá, pues es pequeño, para salvar mi vida."
        },
        {
            "21": "Él respondió: Muy bien, te concederé este favor también, y no aniquilaré el pueblo del que has hablado."
        },
        {
            "22": "Apresúrate, huye allá, que no puedo hacer nada hasta que hayas llegado allá. De ahí que el pueblo se llegó a conocer como Tsóar."
        },
        {
            "23": "Cuando el sol iba subiendo sobre la tierra y Lot entraba a Tsóar,"
        },
        {
            "24": "Yahweh hizo llover sobre Sedom y Amorah un fuego sulfuroso de Yahweh desde los Shamaim."
        },
        {
            "25": "Aniquiló aquellas ciudades y toda la llanura, y a todos los habitantes de las ciudades y la vegetación del suelo."
        },
        {
            "26": "La esposa de Lot miró hacia atrás, añorando todo lo que dejaba atrás, familia, tierras, posesiones y allí mismo se convirtió en un pilar de sal."
        },
        {
            "27": "A la mañana siguiente, Avraham se apresuró a ir al lugar donde había estado delante de Yahweh,"
        },
        {
            "28": "y, mirando hacia Sedom y Amorah y toda la tierra de la llanura, vio el humo de la tierra que subía como el humo de un horno."
        },
        {
            "29": "Así fue como, cuando Elohé destruyó las ciudades de la llanura y aniquiló las ciudades donde habitaba Lot y toda su familia, Yahweh Elohé tuvo en mente a Avraham y quitó a Lot del medio del desastre."
        },
        {
            "30": "Lot subió de Tsóar y se estableció en la serranía, con sus dos banot, porque tenía miedo de habitar en Tsóar; y él y sus dos banot vivían en una cueva."
        },
        {
            "31": "Un día la mayor le dijo a la menor: Nuestro abba está viejo, y no hay un hombre en esta tierra que haga pareja con nosotras como lo hace todo el mundo."
        },
        {
            "32": "Ven, hagamos que nuestro abba beba vino, y acostémonos con él, para que podamos preservar descendencia mediante nuestro abba."
        },
        {
            "33": "Esa noche hicieron que su abba bebiera vino hasta emborracharlo, y la mayor entró y se acostó con él; él no supo cuándo ella se acostó ni cuándo se levantó."
        },
        {
            "34": "Al día siguiente, la mayor le dijo a la menor: Mira, me acosté con mi abba anoche; hagámoslo beber vino otra vez esta noche, para que vayas y te acuestes con él, para que preservemos la descendencia de nuestra familia mediante nuestro abba."
        },
        {
            "35": "Esa noche también hicieron que su abba bebiera vino, y la menor fue y se acostó con él; él no supo cuándo ella se acostó ni cuándo se levantó."
        },
        {
            "36": "Así las dos banot de Lot quedaron embarazadas de su abba."
        },
        {
            "37": "La mayor tuvo un ben y lo llamó Moab; él fue el abba de los moabim de hoy."
        },
        {
            "38": "La menor también tuvo un ben, y lo llamó BenAmí; él fue el abba de los ammonim de hoy."
        }
    ],
    "20": [
        {
            "1": "Avraham viajó de allí a la región del Néguev y se estableció entre Kadesh y Shur. Mientras residía como extranjero en Guerar,"
        },
        {
            "2": "Avraham decía de Sarah que era su ajot. Así que el melej Avimelek de Guerar hizo traer a Sarah ante él."
        },
        {
            "3": "Pero Elohé vino a Avimelek en un sueño de noche y le dijo: Vas a morir por causa de la mujer que has tomado, porque es una mujer casada."
        },
        {
            "4": "Ahora bien, Avimelek no la había tocado. Y dijo: Oh Yahweh, ¿vas a matar gente, aunque sea inocente?"
        },
        {
            "5": "Él mismo me dijo que era su ajot. Y ella también dijo que él era su ají. Cuando hice esto, mi lev estaba inocente y mis manos limpias."
        },
        {
            "6": "Y HaElohé le dijo en el sueño: Yo sé que hiciste esto con un lev inocente, y por eso te evité que pecaras contra Mí. Por eso fue que no te permití tocarla."
        },
        {
            "7": "Por lo tanto, devuélvele la esposa al hombre; ya que él es Neví, intercederá por ti para salvar tu vida. Si no se la devuelves, sabe que morirás, tú y todos los tuyos."
        },
        {
            "8": "Temprano a la mañana siguiente, Avimelek llamó a sus servidores y les contó todo lo que había sucedido; y los hombres se asustaron muchísimo."
        },
        {
            "9": "Entonces Avimelek hizo comparecer a Avraham y le dijo: ¿Qué nos has hecho? ¿Qué mal he hecho yo para que traigas tan grande culpa sobre mí y sobre mi maljut? Tú me has hecho algo que no debe hacerse."
        },
        {
            "10": "Y Avimelek demandó de Avraham: ¿Cuál era entonces tu propósito al hacer esto?"
        },
        {
            "11": "Avraham dijo: Yo pensé: Seguramente no hay respeto a Elohé en este lugar, y me matarán por interés en mi esposa."
        },
        {
            "12": "Y además, ella en emet es mi ajot, bat de mi abba aunque no de mi íma; y se hizo esposa mía."
        },
        {
            "13": "Así, cuando Elohé me hizo vagar lejos de la bayit de mi abba, yo le dije: Este es el favor que te voy a pedir: en cualquier lugar a donde vayamos, di que soy tu ají."
        },
        {
            "14": "Avimelek tomó ovejas y bueyes, y esclavos y esclavas, y se los regaló; y le devolvió a su esposa Sarah."
        },
        {
            "15": "Y Avimelek dijo: Mira, mi país está delante de ti; establécete donde te plazca."
        },
        {
            "16": "Y a Sarah le dijo: Aquí le doy a tu ají mil piezas de plata; esto te servirá de vindicación delante de todos los que están contigo, y tú quedas limpia delante de todos."
        },
        {
            "17": "Avraham entonces oró a HaElohé, y Elohé sanó a Avimelek y a su esposa y a sus esclavas, de modo que pudieron tener benei;"
        },
        {
            "18": "porque Yahweh había cerrado todo vientre de la familia de Avimelek por motivo de Sarah, la esposa de Avraham."
        }
    ],
    "21": [
        {
            "1": "Yahweh tomó nota de Sarah como había prometido, y Yahweh hizo por Sarah como había hablado."
        },
        {
            "2": "Sarah concibió y le dio un ben a Avraham en su ancianidad, en el tiempo del que había hablado Elohé."
        },
        {
            "3": "Avraham llamó al ben recién nacido que le había dado Sarah, Yitzjak."
        },
        {
            "4": "Y cuando su ben Yitzjak tenía ocho días, Avraham lo circuncidó, como Elohé le había ordenado."
        },
        {
            "5": "Avraham tenía ya cien años cuando le nació su ben Yitzjak."
        },
        {
            "6": "Sarah dijo: Elohé me ha hecho reír; todo el que lo oiga se reirá conmigo."
        },
        {
            "7": "Y agregó; ¡Quién le hubiera dicho a Avraham que Sarah amamantaría benei! Sin embargo, le he dado un ben en su vejez."
        },
        {
            "8": "El niño creció y lo destetaron, y Avraham hizo una gran fiesta el día en que fue destetado."
        },
        {
            "9": "Sarah vio que el ben que Hagar la mitzrí le había dado a Avraham se burlaba."
        },
        {
            "10": "Y le dijo a Avraham: Echa fuera a esa esclava y a su ben, porque el ben de esa esclava no compartirá la herencia con mi ben Yitzjak."
        },
        {
            "11": "El asunto angustió mucho a Avraham, porque se trataba de un ben suyo."
        },
        {
            "12": "Pero Elohé le dijo a Avraham: No te angusties por el muchacho ni por tu esclava; en cuanto a lo que te dice Sarah, haz lo que te diga, porque es mediante Yitzjak que se perpetuará tu linaje."
        },
        {
            "13": "En cuanto al ben de la esclava, haré de él una nación también, porque él es tu descendencia."
        },
        {
            "14": "Temprano a la mañana siguiente Avraham tomo un poco de pan y un odre de agua, y se los dio a Hagar. Se los puso en el hombro, junto con su ben, y la despidió. Y ella se puso a vagar por el midbar de Beer Sheva."
        },
        {
            "15": "Cuando se le acabó el agua del odre, ella dejó al niño debajo de uno de los arbustos,"
        },
        {
            "16": "y fue a sentarse a la distancia, a un tiro de arco, porque pensaba ella: No quiero ver cuando muera el niño. Y sentada así a la distancia, alzó la voz a llorar."
        },
        {
            "17": "Elohé oyó la voz del muchacho, y un Malaj de Elohé llamó a Hagar desde el Shamaj y le dijo: ¿Qué te preocupa, Hagar? No temas, que Elohé ha atendido la voz del muchacho donde está."
        },
        {
            "18": "Ven, levanta al muchacho y tómalo de la mano, que yo haré de él una gran nación."
        },
        {
            "19": "Entonces Elohé le abrió los ojos y ella vio un pozo de agua. Ella fue y llenó el odre de agua, y dio de beber al muchacho."
        },
        {
            "20": "Elohé estaba con el muchacho y este creció; habitó en los midbariyot y se hizo arquero."
        },
        {
            "21": "Vivía en el midbar de Parán; y su íma le consiguió una esposa de la tierra de Mitzraim."
        },
        {
            "22": "En aquel tiempo Avimelek fue con Pikol, el jefe de sus tropas, y le dijo a Avraham: Elohé está contigo en todo lo que haces."
        },
        {
            "23": "Así que júrame aquí por Elohé que no tratarás falsamente conmigo ni con mis amigos y parientes, sino que tratarás conmigo y con el país en el que has residido como extranjero tan lealmente como he tratado yo contigo."
        },
        {
            "24": "Y Avraham dijo: Lo juro."
        },
        {
            "25": "Entonces Avraham le reprochó a Avimelek por el pozo de agua que los servidores de Avimelek le habían arrebatado."
        },
        {
            "26": "Pero Avimelek dijo: Yo no sé quién hizo eso; tú no me lo dijiste, ni había oído de eso hasta el día de hoy."
        },
        {
            "27": "Avraham tomó ovejas y bueyes y se los dio a Avimelek, y los dos hicieron un convenio."
        },
        {
            "28": "Avraham entonces apartó siete ovejas del rebaño,"
        },
        {
            "29": "y Avimelek le dijo a Avraham: ¿Qué significan esas siete ovejas que has puesto aparte?"
        },
        {
            "30": "Él respondió: Vas a aceptarme estas siete ovejas como prueba de que yo cavé este pozo."
        },
        {
            "31": "Desde entonces se llamó aquel lugar Beer Sheva Pozo del Juramento, porque allí hicieron los dos un juramento."
        },
        {
            "32": "Después que concluyeron el convenio en Beer Sheva, Avimelek y Pikol, el jefe de sus tropas, se retiraron y volvieron a la tierra de los felishtim."
        },
        {
            "33": "Avraham plantó un tamarisco en Beer Sheva, e invocó allí el Shem de Yahweh, ElOlam."
        },
        {
            "34": "Y Avraham residió durante mucho tiempo en la tierra de los felishtim."
        }
    ],
    "22": [
        {
            "1": "Algún tiempo después, HaElohé puso a prueba a Avraham. Le dijo: Avraham, y él contestó: Aquí estoy."
        },
        {
            "2": "Y dijo: Toma a tu ben único, a Yitzjak, a quien amas, y ve a la tierra de Moriah, y ofrécelo allí como sacrificio de ofrenda quemada en uno de los montes que te mostraré."
        },
        {
            "3": "Así que temprano a la mañana siguiente, Avraham aparejó su asno y llevó consigo a dos de sus servidores y a su ben Yitzjak. Partió la leña para la ofrenda quemada, y se dirigió al lugar del que le había hablado HaElohé."
        },
        {
            "4": "Al tercer día Avraham miró y alcanzó a ver el lugar en la distancia."
        },
        {
            "5": "Entonces Avraham dijo a sus servidores: Ustedes quédense aquí con el asno. El muchacho y yo subiremos allá; adoraremos y volveremos a ustedes."
        },
        {
            "6": "Avraham tomó la leña para la ofrenda quemada y se la puso encima a su ben Yitzjak. El mismo tomó el fuego y el cuchillo; y los dos caminaron juntos."
        },
        {
            "7": "Entonces Yitzjak le dijo a su abba: ¡Abba! Y él respondió: Sí, ben mío. Y él preguntó: Aquí están el fuego y la leña, pero ¿dónde está la oveja para la ofrenda quemada?"
        },
        {
            "8": "Y Avraham dijo: Elohé proveerá una oveja para Su ofrenda quemada, ben mío. Y los dos siguieron caminando juntos."
        },
        {
            "9": "Llegaron al lugar que HaElohé le había indicado. Avraham edificó allí un altar; bajó la leña; ató a su ben Yitzjak; lo puso sobre el altar, encima de la leña."
        },
        {
            "10": "Y Avraham tomó el cuchillo para inmolar a su ben."
        },
        {
            "11": "Entonces un Malaj de Yahweh lo llamó desde el Shamaj: ¡Avraham! ¡Avraham! Y él respondió: Aquí estoy."
        },
        {
            "12": "Y le dijo: No levantes la mano contra el muchacho, ni le hagas nada. Porque ya sé que respetas a Elohé, pues no me has negado a tu ben único."
        },
        {
            "13": "Cuando Avraham levantó la vista, su mirada se posó en un carnero que estaba atrapado en la espesura por los cuernos. Así que Avraham fue y tomó el carnero y lo presentó como ofrenda quemada en lugar de su ben."
        },
        {
            "14": "Y Avraham llamó aquel sitio Yahweh Yiréh, de ahí el presente dicho: En el monte de Yahweh se provee."
        },
        {
            "15": "El Malaj de Yahweh llamó desde el Shamaj a Avraham por segunda vez,"
        },
        {
            "16": "y le dijo: Juro por mí mismo, declara Yahweh: Que por cuanto has hecho esto y no has retenido a tu ben único,"
        },
        {
            "17": "Yo pondré Mi Berajá sobre ti y haré a tus descendientes tan numerosos como las estrellas del shamaj y las arenas de la playa; y tus descendientes se apoderarán de las puertas de sus enemigos."
        },
        {
            "18": "Todas las naciones de la tierra se bendecirán por medio de tus descendientes, porque tú has obedecido Mi mandato."
        },
        {
            "19": "Avraham entonces regresó a sus servidores, y salieron juntos hacia Beer Sheva; y Avraham se quedó en Beer Sheva."
        },
        {
            "20": "Algún tiempo después, le dijeron a Avraham: Milká también le ha dado benei a tu ají Najor:"
        },
        {
            "21": "Uts el primogénito, y Buz su ají, y Quemuel el abba de Aram;"
        },
        {
            "22": "y Késed, Jazó, Pildash, Yidlaf, y Betuel;"
        },
        {
            "23": "Betuel fue el abba de Rivqah. Estos ocho le dio Milká a Najor, el ají de Avraham."
        },
        {
            "24": "Y su concubina, que se llamaba Reumah, también le dio benei: Tébaj, Gájam, Tájash, y Maakhah."
        }
    ],
    "23": [
        {
            "1": "La vida de Sarah, el tiempo que duró, fue de ciento veintisiete años."
        },
        {
            "2": "Sarah murió en Quiryat Arbá –ahora Jevrón– en la tierra de Kenaán; y Avraham procedió a hacer duelo por Sarah y a llorarla."
        },
        {
            "3": "Entonces Avraham se levantó del lado de su difunta, y habló a los jitim, diciendo:"
        },
        {
            "4": "Yo soy un extranjero residente entre ustedes; véndanme un lugar de sepultura, para poder darle sepultura a mi difunta."
        },
        {
            "5": "Y los jitim le respondieron a Avraham, diciéndole:"
        },
        {
            "6": "Óiganos, patrón, usted es un príncipe de Elohé entre nosotros. Entierre a su difunta en el más selecto de nuestros lugares de sepultura; ninguno de nosotros le negará su lugar de sepultura para que entierre a su difunta."
        },
        {
            "7": "Entonces Avraham se inclinó ante la gente del país, los jitim,"
        },
        {
            "8": "y les dijo: Si es su deseo que yo le dé sepultura a mi difunta, tienen que interceder por mí ante Efrón el ben de Tsójar."
        },
        {
            "9": "Que me venda la cueva de Makhpelah que él posee, que queda en la colindancia de su tierra. Que me la venda por el precio completo, para tener un lugar de sepultura entre ustedes."
        },
        {
            "10": "Efrón estaba presente entre los jitim; así que Efrón el jití le respondió a Avraham a oídos de los jitim, de todos sus compueblanos, diciendo:"
        },
        {
            "11": "No, patrón, escúcheme: yo le doy el campo y le doy la cueva que hay en él; se la doy en presencia de mi pueblo. Entierre a su difunta."
        },
        {
            "12": "Entonces Avraham se inclinó ante la gente del país,"
        },
        {
            "13": "y le habló a Efrón a oídos de la gente del país, diciendo: ¡Si tan sólo me oyera usted! Déjeme pagar el precio de la tierra; acéptemelo, para que entierre allí a mi difunta."
        },
        {
            "14": "Y Efrón le respondió a Avraham, diciéndole:"
        },
        {
            "15": "¡Adón mío, escúcheme! Un pedazo de tierra que lo que vale son cuatrocientos ciclos de plata ¿qué es eso entre usted y yo? Vaya y entierre a su difunta."
        },
        {
            "16": "Avraham aceptó los términos de Efrón; le pagó a Efrón el dinero que había mencionado a oídos de los jitim; cuatrocientos shekalim de plata a precio de mercado."
        },
        {
            "17": "Así que la tierra de Efrón en Makhpelah, cerca de Mamré –el campo con su cueva y todos los árboles que hubiera en los confines de ese campo– pasaron"
        },
        {
            "18": "a ser propiedad de Avraham, en presencia de los jitim, de todos sus compueblanos."
        },
        {
            "19": "Y entonces Avraham enterró a su esposa Sarah en la cueva del campo de Makhpelah, frente a Mamré ahora Jevrón en la tierra de Kenaán."
        },
        {
            "20": "Así el campo con su cueva pasó de los jitim a Avraham, como lugar de sepultura."
        }
    ],
    "24": [
        {
            "1": "Avraham estaba ya viejo, avanzado en edad, y Yahweh lo había bendecido en todo."
        },
        {
            "2": "Y Avraham le dijo al servidor mayor de su bayit, que estaba a cargo de toda su propiedad: Pon tu mano bajo mi muslo"
        },
        {
            "3": "y te haré jurar por Yahweh el Elohé de los Shamaim y el Elohé de la tierra, que no tomarás esposa para mi ben de entre las banot de los Kenaanim entre los cuales habito,"
        },
        {
            "4": "sino que irás a la tierra donde nací y conseguirás una esposa para mi ben Yitzjak."
        },
        {
            "5": "Y el servidor le dijo: ¿Y si la mujer no consiente en seguirme a esta tierra, deberé entonces llevar a su ben a la tierra de la que usted viene?"
        },
        {
            "6": "Avraham le contestó: ¡Bajo ningún concepto debes llevar a mi ben allá!"
        },
        {
            "7": "Yahweh, el Elohé de los Shamaim, que me sacó de la bayit de mi abba y de mi tierra natal, quien me prometió bajo juramento, diciendo: Yo le asignaré esta tierra a tu linaje y Yahweh enviará a Su Malaj delante de ti, y tú conseguirás de allá una esposa para mi ben."
        },
        {
            "8": "Y si la mujer no consiente en seguirte, entonces quedarás libre de este juramento que me has hecho; pero no lleves a mi ben allá."
        },
        {
            "9": "Así que el servidor puso su mano bajo el muslo de su adón Avraham y le juró sobre este asunto."
        },
        {
            "10": "Entonces el servidor tomó diez de los camellos de su adón y emprendió viaje, llevando consigo todos los regalos de su adón; y se dirigió a Aram Naharáyim, la ciudad de Najor."
        },
        {
            "11": "Hizo arrodillar los camellos junto al pozo a las afueras de la ciudad, por la tarde, a la hora en que las mujeres vienen a sacar agua."
        },
        {
            "12": "Y dijo: Oh Yahweh, Elohé de mi adón Avraham, concédeme éxito en este día, y trata con bondad a mi adón Avraham."
        },
        {
            "13": "Aquí estoy junto al pozo mientras las banot de los ajaim salen a sacar agua,"
        },
        {
            "14": "que la muchacha a quien yo le diga: Por favor, baja tu cántaro para que yo beba, y que responda: Beba usted, y también abrevaré a sus camellos; que sea esa la que tú has decretado para tu servidor Yitzjak. En eso sabré yo que habrás tratado bondadosamente a mi adón."
        },
        {
            "15": "Apenas acabó de hablar, cuando Rivqah, que le nació a Betuel, el ben de Milká la esposa de Najor el ají de Avraham, salió con su cántaro al hombro."
        },
        {
            "16": "La muchacha era muy hermosa, una virgen a quien ningún hombre había tocado. Ella bajó al manantial, llenó su cántaro y subió."
        },
        {
            "17": "El servidor corrió hacia ella y dijo: Por favor, dame un trago de agua de tu cántaro."
        },
        {
            "18": "Beba usted, patrón, dijo ella, y enseguida bajó su cántaro y lo sostuvo para que él bebiera."
        },
        {
            "19": "Cuando hubo bebido hasta saciarse, ella le dijo: También sacaré para sus camellos, hasta que se sacien."
        },
        {
            "20": "Después de vaciar su cántaro en el estanque, corrió de vuelta al pozo a sacar más, y sacó para todos sus camellos."
        },
        {
            "21": "El hombre, mientras tanto, se le quedaba mirando, preguntándose en silencio si Yahweh le había dado éxito a su encomienda o no."
        },
        {
            "22": "Cuando los camellos acabaron de beber, el hombre tomó un anillo de nariz en oro, que pesaba medio siclo, y dos brazaletes de oro para ella, que pesaban diez siclos."
        },
        {
            "23": "Y le dijo: Por favor, dime de quién eres bat. ¿Hay sitio en la bayit de tu abba para que pasemos la noche?"
        },
        {
            "24": "Ella respondió: Yo soy bat de Betuel, el ben que Milká le dio a Najor."
        },
        {
            "25": "Y prosiguió: Hay mucha paja y hierba en bayit, y también lugar donde pasar la noche."
        },
        {
            "26": "El hombre se inclinó en homenaje a Yahweh,"
        },
        {
            "27": "y dijo: Baruj sea Yahweh, el Elohé de mi adón Avraham, que no le ha negado su firme fidelidad a mi adón. Pues Yahweh me ha guiado en mi encomienda, a la bayit de los parientes de mi adón."
        },
        {
            "28": "La doncella corrió y le contó todo esto a la familia de su íma."
        },
        {
            "29": "Ahora bien, Rivqah tenía un ají que se llamaba Laván. Laván corrió hacia el hombre que estaba en el pozo,"
        },
        {
            "30": "cuando vio el anillo de nariz y los brazaletes que su ajot tenía en los brazos, y cuando oyó a su ajot Rivqah contar lo que le había dicho el hombre. Llegó donde el hombre, que todavía estaba parado junto a sus camellos en el pozo,"
        },
        {
            "31": "y le dijo: Entra, baruj de Yahweh, ¿por qué te quedas afuera, cuando yo he preparado la bayit y un sitio para los camellos?"
        },
        {
            "32": "Así que el hombre entró a la bayit, y descargaron los camellos. Les dieron paja y alimento a los camellos, y trajeron agua para que se lavaran los pies, él y los hombres que lo acompañaban."
        },
        {
            "33": "Pero cuando le sirvieron la comida, él dijo: No comeré hasta que haya dicho lo que tengo que decir. Él le dijo: Pues habla."
        },
        {
            "34": "Y él empezó: Yo soy el servidor de Avraham."
        },
        {
            "35": "Yahweh ha bendecido grandemente a mi adón, y se ha hecho muy rico: Le ha dado ovejas y ganado, plata y oro, esclavos y esclavas, camellos y asnos."
        },
        {
            "36": "Y Sarah, la esposa de mi adón, le dio a mi adón un ben en su avanzada edad, y él lo ha hecho heredero de todas sus propiedades."
        },
        {
            "37": "Ahora mi adón me hizo jurar, diciendo: No consigas esposa para mi ben de entre las banot de los Kenaanim en cuya tierra habito;"
        },
        {
            "38": "sino que debes ir a la bayit de mi abba, a mi parentela, y conseguir una esposa para mi ben."
        },
        {
            "39": "Y yo le dije a mi adón: ¿Y si la mujer no me sigue?"
        },
        {
            "40": "Él me respondió: Yahweh, cuyos caminos he seguido, enviará a Su Malaj contigo y dará éxito a tu encomienda; y tú conseguirás una esposa para mi ben de entre mis parientes, de la bayit de mi abba."
        },
        {
            "41": "Solamente así quedarás libre de mi juramentación: si cuando llegues a donde mis parientes, ellos se te niegan; sólo entonces quedarás libre de mi juramentación."
        },
        {
            "42": "Hoy llegué al pozo y dije: Oh Yahweh, Elohé de mi adón Avraham, ¡si tú de veras dieras éxito a esta encomienda a la que estoy comprometido!"
        },
        {
            "43": "Cuando yo estaba parado junto al pozo, dije: Que la joven que salga a sacar agua, y le diga: Por favor, déjame beber un poco de agua de tu cántaro,"
        },
        {
            "44": "y ella responda: Puede usted beber, y también sacaré para sus camellos que sea esa la esposa que Yahweh ha decretado para el ben de mi adón."
        },
        {
            "45": "Apenas había acabado de hacer tefilat en mi lev, cuando salió Rivqah con su cántaro al hombro, y bajó al pozo y sacó agua. Entonces le dije: Por favor, dame un poco de agua."
        },
        {
            "46": "Ella bajó enseguida su cántaro y dijo: Beba usted, y también abrevaré sus camellos. Así que yo bebí, y también abrevó los camellos."
        },
        {
            "47": "Yo le pregunté: ¿De quién eres bat? Y ella dijo: La bat de Betuel, ben de Najor, el que le dio Milká. Entonces le puse el anillo en la nariz y los brazaletes en los brazos."
        },
        {
            "48": "Entonces me incliné en homenaje a Yahweh y bendije a Yahweh, el Elohé de mi adón Avraham, quien me guió por el camino correcto para conseguir la bat del ají de mi adón para su ben."
        },
        {
            "49": "Y ahora, si tienen la intención de tratar a mi adón con verdadera bondad, díganmelo; y si no, díganmelo también, para yo dirigirme a la derecha o a la izquierda."
        },
        {
            "50": "Entonces Laván y Betuel respondieron: El asunto fue decretado por Yahweh; no te podemos hablar ni bien ni mal."
        },
        {
            "51": "Ahí tienes a Rivqah delante; tómala y te puedes ir, y que sea esposa del ben de tu adón, como ha dicho Yahweh."
        },
        {
            "52": "Cuando el servidor de Avraham oyó sus palabras, se inclinó hasta el suelo ante Yahweh."
        },
        {
            "53": "El servidor sacó objetos de oro y plata, y vestidos, y se los dio a Rivqah; y les dio regalos a su ají y a su íma."
        },
        {
            "54": "Entonces él y los hombres que lo acompañaban comieron y bebieron, y pasaron la noche. Cuando se levantaron a la mañana siguiente, él dijo: Con su permiso, regresaré a mi adón."
        },
        {
            "55": "Pero el ají y la íma de ella dijeron: Que la muchacha se quede con nosotros unos diez días; entonces te podrás ir."
        },
        {
            "56": "Él les dijo: No me retengan, ahora que Yahweh ha dado éxito a mi encomienda. Con su permiso, debo ir donde mi adón."
        },
        {
            "57": "Y ellos dijeron: Llamemos a la muchacha y pidámosle una respuesta."
        },
        {
            "58": "Llamaron a Rivqah y le preguntaron: ¿Irás con este hombre? Y ella dijo: Iré."
        },
        {
            "59": "Así que enviaron a su ajot Rivqah y a su nana con el servidor de Avraham y sus hombres."
        },
        {
            "60": "Y bendijeron a Rivqah y le dijeron: ¡Oh ajot! Que te multipliques por millares de miríadas; que tu linaje se apodere de la puerta de sus enemigos."
        },
        {
            "61": "Entonces Rivqah y sus criadas se levantaron, se montaron en los camellos, y siguieron al hombre. Así tomó a Rivqah y prosiguió su camino."
        },
        {
            "62": "Yitzjak acababa de llegar de la vecindad de Beer Lajai Roí, porque estaba establecido en la región del Néguev."
        },
        {
            "63": "Yitzjak salió a caminar por el campo al anochecer y, al levantar la vista, vio que se acercaban unos camellos."
        },
        {
            "64": "Alzando sus ojos, Rivqah vio a Yitzjak. Se desmontó del camello"
        },
        {
            "65": "y le preguntó al servidor: ¿Quién es ese hombre que camina por el campo hacia nosotros? Y el servidor dijo: Ese es mi adón. Así que ella tomó su velo y se cubrió."
        },
        {
            "66": "El servidor le contó a Yitzjak todo lo que había hecho."
        },
        {
            "67": "Entonces Yitzjak la introdujo en la tienda de su íma Sarah, y tomó a Rivqah como esposa. Yitzjak la amó, y halló así consuelo después de la muerte de su íma."
        }
    ],
    "25": [
        {
            "1": "Avraham tomó otra esposa, que se llamaba Queturá."
        },
        {
            "2": "Ella le dio a Zimram, Yoqshán, Medán, Midyán, Ishbaq y Shúaj."
        },
        {
            "3": "Yoqshán procreó a Sheva y a Dedan. Los descendientes de Dedan fueron los ashurim, los letushim y los leumim."
        },
        {
            "4": "Los descendientes de Midyán fueron Efah, Éfer, Janokh, Abidá y Eldaá. Todos estos fueron descendientes de Queturá."
        },
        {
            "5": "Avraham le dejó todas sus propiedades en herencia a Yitzjak;"
        },
        {
            "6": "pero a los benei de Avraham por las concubinas, les dio regalos mientras vivía, y los envió lejos de su ben Yitzjak hacia el este, a la tierra del Oriente."
        },
        {
            "7": "Este fue el lapso total de la vida de Avraham: ciento setenta y cinco años."
        },
        {
            "8": "Y Avraham exhaló su último suspiro, muriendo a una edad bien avanzada, vieja y contenta; y se unió a sus parientes."
        },
        {
            "9": "Sus benei Yitzjak y Yishmael lo sepultaron en la cueva de Makhpelah, en el campo de Efrón el ben de Tsójar el jití, al frente de Mamré,"
        },
        {
            "10": "el campo que Avraham les había comprado a los jitim; allí sepultaron a Avraham, y a su esposa Sarah."
        },
        {
            "11": "Después de la muerte de Avraham, Elohé bendijo a su ben Yitzjak. Y Yitzjak se estableció cerca de Beer Lajai Roí."
        },
        {
            "12": "Esta es la descendencia de Yishmael, el ben de Avraham, el que le dio Hagar la mitzrí, la esclava de Sarah."
        },
        {
            "13": "Estos son los nombres de los benei de Yishmael; sus nombres están en orden de nacimiento: Nevayot, el primogénito de Yishmael, Quedar, Adbeel, Mibsán,"
        },
        {
            "14": "Mismá, Dumá, Masá,"
        },
        {
            "15": "Jadad, Temá, Yetur, Nafish y Quédmá."
        },
        {
            "16": "Estos son los benei de Yishmael y estos son sus nombres por sus aldeas y sus campamentos: doce caudillos de otros tantos clanes."
        },
        {
            "17": "Estos fueron los años de la vida de Yishmael: ciento treinta y siete años; entonces exhaló su último suspiro, y se unió a su pueblo."
        },
        {
            "18": "Ellos habitaron desde Jawilah, por Shur, que queda cerca de Mitzraim, hasta Ashur. Se estableció enfrente de todos sus parientes."
        },
        {
            "19": "Esta es la historia de Yitzjak, el ben de Avraham. Avraham procreó a Yitzjak."
        },
        {
            "20": "Yitzjak tenía cuarenta años cuando tomó como esposa a Rivqah, la bat de Betuel el aramí de Padán Aram, ajot de Laván el aramí."
        },
        {
            "21": "Yitzjak rogó a Yahweh en favor de su esposa, porque era estéril; y Yahweh respondió a su ruego, y su esposa Rivqah concibió."
        },
        {
            "22": "Pero los niños combatían en su vientre, y ella dijo: Si es así, ¿para qué existo? Ella fue a inquirir de Yahweh,"
        },
        {
            "23": "y Yahweh le contestó: Dos naciones hay en tu vientre, dos pueblos separados saldrán de tu cuerpo; un pueblo será más poderoso que el otro, y el mayor servirá al menor."
        },
        {
            "24": "Cuando se le acercaba el tiempo de dar a luz, había gemelos en su vientre."
        },
        {
            "25": "El primero salió pelirrojo, todo como un manto velloso; así que lo llamaron Esaw."
        },
        {
            "26": "Luego salió su ají, agarrado del talón de Esaw; así que lo llamaron Yaakov. Yitzjak tenía sesenta años cuando nacieron ellos."
        },
        {
            "27": "Cuando los niños crecieron, Esaw se hizo un diestro cazador, un hombre de monte; pero Yaakov era un hombre manso que se quedaba en el campamento."
        },
        {
            "28": "Yitzjak favorecía a Esaw porque le gustaba la cacería; pero Rivqah favorecía a Yaakov."
        },
        {
            "29": "Una vez, cuando Yaakov estaba preparando un guiso, Esaw vino del campo, hambriento."
        },
        {
            "30": "Y Esaw le dijo a Yaakov: Dame un poco de eso rojo para comer, que estoy hambriento por lo cual se le llamó Edom."
        },
        {
            "31": "Yaakov dijo: Primero véndeme tu primogenitura."
        },
        {
            "32": "Y Esaw dijo: Estoy a punto de morirme, así que ¿de qué me sirve la primogenitura?"
        },
        {
            "33": "Pero Yaakov dijo: Júrame primero. De manera que él le juró, y le vendió su primogenitura a Yaakov."
        },
        {
            "34": "Yaakov entonces le dio a Esaw pan y guiso de lentejas; este comió y bebió; luego se levantó y se fue. Así Esaw menospreció su primogenitura."
        }
    ],
    "26": [
        {
            "1": "Hubo un hambre en el país, aparte del hambre anterior que había ocurrido en los días de Avraham, y Yitzjak acudió a Avimelek, melej de los felishtim, en Guerar."
        },
        {
            "2": "Yahweh se le había aparecido y le había dicho: No bajes a Mitzraim; quédate en la tierra que Yo te señalo."
        },
        {
            "3": "Reside en esta tierra, y Yo estaré contigo y te bendeciré; Yo te asignaré todas estas tierras a ti y a tu linaje, en cumplimiento del juramento que le hice a tu abba Avraham."
        },
        {
            "4": "Haré a tus descendientes tan numerosos como las estrellas del shamaj, y daré a tus descendientes todas estas tierras, de modo que todas las naciones de la tierra se bendecirán por medio de tu linaje;"
        },
        {
            "5": "por cuanto Avraham me obedeció y cumplió Mi orden: Mis Mitzvot, Mis Leyes, y Mis Enseñanzas."
        },
        {
            "6": "Así que Yitzjak se quedó en Guerar."
        },
        {
            "7": "Cuando los hombres del lugar le preguntaron acerca de su esposa, él dijo: Ella es mi ajot, porque tenía miedo de decir que era su esposa, pensando, los hombres del lugar podrían matarme por causa de Rivqah, porque es hermosa."
        },
        {
            "8": "Cuando pasó algún tiempo, Avimelek, melej de los felishtim, mirando por la ventana, vio a Yitzjak acariciando a su esposa Rivqah."
        },
        {
            "9": "Avimelek mandó buscar a Yitzjak y le dijo: ¡Así que ella es tu esposa! ¿Por qué entonces dijiste que era tu ajot? Yitzjak le dijo: Porque pensé que podía perder mi vida por causa de ella."
        },
        {
            "10": "Avimelek dijo: ¡Lo que nos has hecho! Alguno del pueblo pudo haberse acostado con tu esposa, y tú habrías traído culpa sobre nosotros."
        },
        {
            "11": "Avimelek entonces le encargó a toda la gente, diciendo: Cualquiera que moleste a este hombre o a su esposa será ejecutado."
        },
        {
            "12": "Yitzjak sembró en aquella tierra y cosechó el ciento por uno el mismo año. Yahweh lo bendijo,"
        },
        {
            "13": "y el hombre se volvía cada vez más próspero hasta que se hizo completamente rico:"
        },
        {
            "14": "adquirió rebaños y manadas, y una familia grande, de modo que los felishtim lo envidiaban."
        },
        {
            "15": "Y los felishtim cegaron todos los pozos que los servidores de su abba habían cavado en los días de su abba Avraham, llenándolos de tierra."
        },
        {
            "16": "Y Avimelek le dijo a Yitzjak: Sepárate de nosotros, porque te has vuelto demasiado grande para nosotros."
        },
        {
            "17": "De modo que Yitzjak salió de allí y acampó en el arroyo de Guerar, donde se estableció."
        },
        {
            "18": "Yitzjak cavó de nuevo los pozos que se habían cavado en los días de su abba Avraham y que los felishtim habían cegado tras la muerte de Avraham; y le dio los mismos nombres que les había dado su abba."
        },
        {
            "19": "Pero cuando los servidores de Yitzjak, cavando en el arroyo, encontraron allí un manantial de agua,"
        },
        {
            "20": "los pastores de Guerar contendieron con los pastores de Yitzjak, diciendo: Esa agua es nuestra. Él llamó ese lugar Éseq, porque contendieron con él."
        },
        {
            "21": "Y cuando cavaron otro pozo, disputaron sobre ese también; así que lo llamó Sitná."
        },
        {
            "22": "Se mudó de allí y cavó aún otro pozo, sobre este no hubo contienda, así que lo llamó Rehobot, diciendo: Ahora por fin Yahweh nos ha concedido amplio espacio para crecer en la tierra."
        },
        {
            "23": "Desde allí subió a Beer Sheva."
        },
        {
            "24": "Esa noche Yahweh se le apareció y le dijo: Yo soy el Elohé de tu abba Avraham. No temas, que Yo estoy contigo, y te bendeciré y aumentaré tu linaje por ahavá a Mi servidor Avraham."
        },
        {
            "25": "Así que edificó allí un Altar e invocó a Yahweh por Shem. Yitzjak montó su tienda allí y sus servidores empezaron a cavar un pozo."
        },
        {
            "26": "Avimelek vino a él desde Guerar, con Ahuzat su consejero y Pikhol el jefe de sus tropas."
        },
        {
            "27": "Yitzjak les dijo: ¿Por qué han venido a mí, viendo que ustedes han sido hostiles conmigo y me han echado de entre ustedes?"
        },
        {
            "28": "Y ellos dijeron: Ahora vemos claramente que Yahweh ha estado contigo, y pensamos que debe haber un tratado juramentado entre las dos partes, entre tú y nosotros. Hagamos un convenio contigo:"
        },
        {
            "29": "tú no nos harás daño, tal como nosotros no te hemos molestado, sino que siempre te hemos tratado con bondad y te enviamos en shalom. De ahora en adelante, que seas baruj de Yahweh."
        },
        {
            "30": "Entonces él les hizo una fiesta, y ellos comieron y bebieron."
        },
        {
            "31": "Temprano en la mañana, intercambiaron juramentos. Yitzjak entonces los despidió, y se alejaron de él en shalom."
        },
        {
            "32": "Ese mismo día vinieron los servidores de Yitzjak y le dijeron del pozo que habían cavado, y le informaron que habían encontrado agua."
        },
        {
            "33": "Él lo llamó Shevah; por eso el shem de la ciudad es Beer Sheva hasta el día de hoy."
        },
        {
            "34": "Cuando Esaw tenía cuarenta años, tomó como esposa a Yudit la bat de Beer el jití, y a Basemat la bat de Elón el jití;"
        },
        {
            "35": "y ellas fueron un motivo de amargura para Yitzjak y Rivqah."
        }
    ],
    "27": [
        {
            "1": "Cuando Yitzjak llegó a viejo, y tenía ya los ojos muy débiles para poder ver, llamó a su ben mayor Esaw y le dijo: Ben mío. Él respondió: Aquí estoy."
        },
        {
            "2": "Y él dijo: Ya yo estoy viejo, y no sé cuándo pueda morir."
        },
        {
            "3": "Toma tu equipo, tu aljaba y tu arco, sal al campo y cázame alguna presa."
        },
        {
            "4": "Luego prepárame un plato de los que me gustan, y tráemelo para comer, para yo darte mi más ferviente bendición antes de morir."
        },
        {
            "5": "Rivqah había estado escuchando cuando Yitzjak le hablaba a su ben Esaw. Después que Esaw salió al campo a cazar algo para traer a la bayit,"
        },
        {
            "6": "Rivqah le dijo a su ben Yaakov: Alcancé a oír a tu abba que le hablaba a tu ají Esaw, y le decía:"
        },
        {
            "7": "Tráeme alguna presa de cacería y prepara un plato que yo coma, para bendecirte, con la aprobación de Yahweh, antes de morir."
        },
        {
            "8": "Así que, ben mío, escucha bien lo que te voy a decir:"
        },
        {
            "9": "Ve al rebaño y escógeme dos cabritos de los mejores, y yo prepararé con ellos un plato para tu abba, de los que le gustan."
        },
        {
            "10": "Después se lo llevas a tu abba, para que te bendiga antes de que muera."
        },
        {
            "11": "Yaakov le respondió a su íma Rivqah: Pero mi ají Esaw es velludo y yo soy lampiño."
        },
        {
            "12": "Si mi abba me toca quedaré por tramposo delante de él y me conseguiré una maldición en vez de una bendición."
        },
        {
            "13": "Pero su íma le dijo: Que tu maldición, ben mío, caiga sobre mí. Sólo haz lo que te digo y ve y escógemelos."
        },
        {
            "14": "Él los consiguió y se los trajo a su íma, y su íma preparó un plato de los que le gustaban a su abba."
        },
        {
            "15": "Luego Rivqah buscó las mejores ropas de su ben mayor Esaw que había en la bayit, e hizo que su ben menor Yaakov se las pusiera;"
        },
        {
            "16": "y le cubrió los brazos y la parte lampiña de su cuello con las pieles de los cabritos."
        },
        {
            "17": "Entonces le puso en las manos a su ben Yaakov el plato y el pan que había preparado."
        },
        {
            "18": "Él fue a su abba y le dijo: Abba. Y él dijo: Sí, ¿cuál de mis benei eres tú?"
        },
        {
            "19": "Yaakov le dijo a su abba: Soy Esaw, tu primogénito; he hecho lo que me pediste. Ten la bondad de sentarte y comer de lo que he cazado, para que me des tu ferviente bendición."
        },
        {
            "20": "Yitzjak le dijo a su ben: ¿Cómo lo lograste tan pronto, ben mío? Y él dijo: Porque Yahweh tu Elohé me concedió éxito."
        },
        {
            "21": "Yitzjak le dijo a Yaakov: Acércate más para poder sentirte, ben mío; a ver si en emet eres o no mi ben Esaw."
        },
        {
            "22": "Así que Yaakov se acercó a su abba Yitzjak; este lo palpó y dijo: La voz es la de Yaakov, pero los brazos son los de Esaw."
        },
        {
            "23": "No lo reconoció porque tenía los brazos velludos como los de su ají Esaw; y así lo bendijo."
        },
        {
            "24": "Yitzjak preguntó: ¿En emet eres mi ben Esaw? Y cuando contestó: Yo soy,"
        },
        {
            "25": "dijo: Sírveme y déjame comer de lo que cazó mi ben para darte mi ferviente bendición. Así que le sirvió y él comió; y le trajo vino y bebió."
        },
        {
            "26": "Entonces su abba Yitzjak le dijo: Acércate y bésame, ben mío;"
        },
        {
            "27": "y él se levantó y lo besó. Y olió sus ropas y lo bendijo, diciendo: Ah, el olor de mi ben es como el olor de los campos que ha bendecido Yahweh."
        },
        {
            "28": "Que HaElohé te dé del rocío del shamaj y de la abundancia de la tierra, abundancia de grano y vino nuevo."
        },
        {
            "29": "Que los pueblos te sirvan, y las naciones se postren ante ti; sé el adón de tus ajaim, y que los benei de tu íma se postren ante ti. Malditos sean los que te maldigan, benditos los que te bendigan."
        },
        {
            "30": "No bien hubo salido Yaakov de la presencia de su abba Yitzjak –después que Yitzjak acabó de bendecir a Yaakov– cuando regresó su ají Esaw de la cacería."
        },
        {
            "31": "Él también preparó un plato y se lo trajo a su abba. Y le dijo a su abba: Siéntese mi abba y coma de lo que cazó su ben, para que me des tu ferviente bendición."
        },
        {
            "32": "Su abba Yitzjak le preguntó: ¿Quién eres? Y él dijo: ¡Yo soy tu ben, Esaw, tu primogénito!"
        },
        {
            "33": "Yitzjak cayó presa de un violento temblor, y preguntó: ¿Quién fue entonces el que cazó una presa y me la trajo? Además, comí de ella antes de que tú vinieras, y lo bendije; ¡ahora tiene que quedarse bendito!"
        },
        {
            "34": "Cuando Esaw oyó las palabras de su abba, rompió a llorar violenta y amargamente, y le dijo a su abba: ¡Bendíceme a mí también, abba!"
        },
        {
            "35": "Pero él respondió: Tu ají vino con engaño y te arrebató la bendición."
        },
        {
            "36": "Esaw dijo: ¿Para eso lo llamaron Yaakov, para que me suplantara estas dos veces? Primero me quitó mi primogenitura, ¡y ahora me ha quitado mi bendición! Y agregó: ¿No has reservado una bendición para mí?"
        },
        {
            "37": "Yitzjak respondió, diciéndole a Esaw: Pero lo he hecho adón sobre ti: le he dado a todos sus ajaim como servidores, y lo he provisto de grano y vino. ¿Qué puedo hacer entonces por ti, ben mío?"
        },
        {
            "38": "Y Esaw le dijo a su abba: ¿No tienes más que una bendición, abba? ¡Bendíceme a mí también, abba! Y Esaw lloró en voz alta."
        },
        {
            "39": "Entonces su abba Yitzjak respondió, diciéndole: Mira, tu morada disfrutará de la grosura de la tierra y del rocío del shamaj arriba."
        },
        {
            "40": "Más por tu espada vivirás, y le servirás a tu ají. Pero cuando te pongas terco, romperás su yugo de sobre tu cuello. Yaakov huye a Padán Aram."
        },
        {
            "41": "Desde entonces Esaw abrigó rencor contra Yaakov a causa de la bendición que le había dado su abba, y Esaw se dijo: Nada más deja que llegue el período de duelo por mi abba, y mataré a mi ají Yaakov."
        },
        {
            "42": "Cuando le informaron a Rivqah las palabras de su ben mayor, mandó buscar a su ben menor Yaakov y le dijo: Tu ají Esaw se está consolando a sí mismo con la idea de matarte."
        },
        {
            "43": "Ahora, ben mío, escúchame. Huye enseguida a Jarán, ve con mi ají Laván."
        },
        {
            "44": "Quédate con él algún tiempo,"
        },
        {
            "45": "hasta que se calme la furia de tu ají y olvide lo que le has hecho. Después te mandaré a buscar allá. ¡No puedo perderlos a ustedes dos en un sólo día!"
        },
        {
            "46": "Rivqah le dijo a Yitzjak: Estoy disgustada con mi vida por causa de las jitim. Si Yaakov se casa con una jití como esas, de las mujeres nativas, ¿para qué me servirá la vida?"
        }
    ],
    "28": [
        {
            "1": "Así que Yitzjak mandó buscar a Yaakov y lo bendijo. Y lo instruyó, diciendo: No tomes esposa de entre las mujeres kenaanim."
        },
        {
            "2": "Sal, y vete a Padán Aram, a la bayit de Betuel, el abba de tu íma, y toma una esposa allí de entre las banot de Laván tu tío."
        },
        {
            "3": "Que El Shaddai te bendiga, te haga fértil y numeroso, para que te conviertas en una asamblea de pueblos."
        },
        {
            "4": "Que te conceda la bendición de Avraham a ti y a tu linaje, para que poseas la tierra donde resides como extranjero, la que Elohé le asignó a Avraham."
        },
        {
            "5": "Entonces Yitzjak envió a Yaakov, y este se fue a Padán Aram, a Laván el ben de Betuel el aramí, el ají de Rivqah, la íma de Yaakov y Esaw."
        },
        {
            "6": "Cuando Esaw vio que Yitzjak había bendecido a Yaakov y lo había enviado a Padán Aram para que tomara una esposa de allá, encargándole, mientras lo bendecía, que no tomara esposa de entre las mujeres kenaanim,"
        },
        {
            "7": "y al ver que Yaakov había obedecido a su abba y a su íma y se había ido a Padán Aram,"
        },
        {
            "8": "Esaw se dio cuenta de que las kenaanim no le agradaban a su abba Yitzjak."
        },
        {
            "9": "Así que Esaw fue a Yishmael y tomó por esposa, además de las esposas que tenía, a Mahalat la bat de Yishmael, ajot de Nevayot."
        },
        {
            "10": "Yaakov salió de Beer Sheva, y se dirigió a Jarán."
        },
        {
            "11": "Llegó a cierto lugar y se detuvo allí a pasar la noche, porque se había puesto el sol. Tomando una de las piedras del lugar, se la puso debajo de la cabeza y se recostó en aquel lugar."
        },
        {
            "12": "Tuvo un sueño: había una escalera sobre el suelo cuya cúspide llegaba hasta el shamaj, y los Malajím de Elohé subían y bajaban por ella."
        },
        {
            "13": "Y Yahweh estaba parado por encima de ella y dijo: Yo soy Yahweh, el Elohé de tu abba Avraham y el Elohé de Yitzjak: el suelo en el que estás recostado te lo asignaré a ti y a tu linaje."
        },
        {
            "14": "Tus descendientes serán como el polvo de la tierra; te esparcirás al oeste y al este, al norte y al sur. Todas las familias de la tierra se bendecirán por medio de ti y de tus descendientes."
        },
        {
            "15": "Recuerda, Yo estoy contigo: Yo te protegeré dondequiera que vayas y te traeré de vuelta a esta tierra. No te dejaré hasta que haya cumplido lo que te prometí."
        },
        {
            "16": "Yaakov despertó de su sueño y dijo: Ciertamente Yahweh está en este lugar, y yo no lo sabía."
        },
        {
            "17": "Asustado, dijo: ¡Cuán sublime es este lugar! No es otra cosa que la Bayit de Elohé, y la puerta del Shamaj."
        },
        {
            "18": "Temprano en la mañana, Yaakov tomó la piedra que había puesto bajo su cabeza y la erigió como pilar y derramó aceite sobre ella."
        },
        {
            "19": "Llamó a aquel lugar Bethel; pero anteriormente la ciudad se llamaba Luz."
        },
        {
            "20": "Yaakov entonces hizo un voto, diciendo: Si Elohé permanece conmigo, si me protege en este viaje que estoy haciendo, y me da pan para comer y ropa para vestir,"
        },
        {
            "21": "y si vuelvo a salvo a la bayit de mi abba, Yahweh será mi Elohé."
        },
        {
            "22": "Y esta piedra que he erigido como pilar, será la Bayit de Elohé; y de todo lo que me des, separaré un diezmo para ti."
        }
    ],
    "29": [
        {
            "1": "Yaakov reanudó su viaje y llegó a la tierra de los orientales."
        },
        {
            "2": "Allí ante sus ojos había un pozo en el campo. Había tres rebaños de ovejas que reposaban junto al pozo, porque en aquel pozo abrevaban las ovejas. La piedra sobre la boca del pozo era grande."
        },
        {
            "3": "Cuando se juntaran allí todos los rebaños, alguien rodaría la piedra de la boca del pozo y abrevarían las ovejas; después pondrían otra vez la piedra en su lugar sobre la boca del pozo."
        },
        {
            "4": "Yaakov les dijo: Ajaim míos, ¿de dónde son ustedes? Y ellos dijeron: Somos de Jarán."
        },
        {
            "5": "Él les preguntó: ¿Conocen a Laván el ben de Najor? Y dijeron: Sí, lo conocemos."
        },
        {
            "6": "Él continuó: ¿Está bien? Respondieron: Sí, está bien; y allí está su bat Rajel, viene con el rebaño."
        },
        {
            "7": "Él dijo: Todavía estamos en pleno día, demasiado temprano para recoger los animales; abreven el rebaño y llévenlo a pastar."
        },
        {
            "8": "Pero ellos dijeron: No podemos, hasta que se recojan todos los rebaños; entonces se rueda la piedra de la boca del pozo y abrevamos las ovejas."
        },
        {
            "9": "Mientras hablaba todavía con ellos, llegó Rajel con el rebaño de su abba; porque era pastora."
        },
        {
            "10": "Y cuando Yaakov vio a Rajel, la bat de su tío Laván, y el rebaño de su tío Laván, Yaakov subió y rodó la piedra de la boca del pozo, y abrevó el rebaño de su tío Laván."
        },
        {
            "11": "Después Yaakov besó a Rajel y rompió a llorar."
        },
        {
            "12": "Yaakov le dijo a Rajel que él era pariente del abba de ella, que era ben de Rivqah; y ella corrió a decírselo a su abba."
        },
        {
            "13": "Al oír la noticia sobre Yaakov, el ben de su ajot, Laván corrió a saludarlo; lo abrazó y lo besó, y lo llevó a la bayit. Él le contó a Laván todo lo que había sucedido,"
        },
        {
            "14": "y Laván le dijo: Tú eres de veras mi carne y hueso. Después de haber estado con él por un mes,"
        },
        {
            "15": "Laván le dijo a Yaakov: ¿Sólo porque eres mi pariente vas a trabajar para mí por nada? Dime cuál será tu salario."
        },
        {
            "16": "Sucede que Laván tenía dos banot; la mayor se llamaba Leah, y la menor se llamaba Rajel."
        },
        {
            "17": "Leah tenía ojos adormecidos; Rajel tenía bellas formas y era hermosa."
        },
        {
            "18": "Yaakov se enamoró de Rajel; así que respondió: Te serviré siete años por tu bat menor Rajel."
        },
        {
            "19": "Laván dijo: Para dársela a un extraño, mejor te la doy a ti. Quédate conmigo."
        },
        {
            "20": "Así que Yaakov sirvió siete años por Rajel y le parecieron sólo unos pocos días, de tanto que la amaba."
        },
        {
            "21": "Entonces Yaakov le dijo a Laván: Dame a mi esposa para que me una a ella, que ya cumplí mi tiempo."
        },
        {
            "22": "Y Laván reunió a toda la gente del lugar e hizo una fiesta."
        },
        {
            "23": "Cuando llegó la noche, tomó a su bat Leah y se la trajo a Yaakov; y éste se unió a ella."
        },
        {
            "24": "-Laván le había dado su servidora Zilpah a su bat Leah como su servidora–."
        },
        {
            "25": "Cuando llegó la mañana, allí estaba Leah. Así que le dijo a Laván: ¿Qué es esto que me has hecho? Yo estaba a tu servicio por Rajel, ¿por qué me engañaste?"
        },
        {
            "26": "Laván respondió: En nuestro lugar no se acostumbra casar a la menor antes que a la mayor."
        },
        {
            "27": "Espera hasta que se cumpla la semana de bodas de esta y te daremos la otra también, con la condición de que me sirvas otros siete años."
        },
        {
            "28": "Así lo hizo Yaakov; esperó la semana de bodas de una, y entonces le dio a su bat Rajel por esposa."
        },
        {
            "29": "-Laván le había dado su servidora Bilhah a su bat Rajel como servidora–."
        },
        {
            "30": "Y Yaakov se unió también a Rajel; de hecho, amó más a Rajel que a Leah. Y le sirvió por otros siete años."
        },
        {
            "31": "Yahweh vio que a Leah no la amaban y la hizo fecunda; pero Rajel era estéril."
        },
        {
            "32": "Leah concibió y tuvo un ben, y lo llamó Reubén, un ben; porque declaró: Significa que Yahweh ha visto mi aflicción; también significa que ahora mi esposo me amará."
        },
        {
            "33": "Concibió otra vez y tuvo un ben, y declaró: Esto es que Yahweh oyó que no me querían y me ha dado este también; así que lo llamó Shimón."
        },
        {
            "34": "De nuevo concibió y tuvo un ben y declaró: Esta vez mi esposo se apegará a mí, porque le he dado tres benei. Por eso lo llamó Lewí."
        },
        {
            "35": "Concibió otra vez y tuvo un ben, y declaró: Esta vez daré Hallel a Yahweh. Por eso lo llamó Yahudá. Entonces dejó de dar a luz."
        }
    ],
    "30": [
        {
            "1": "Cuando Rajel vio que no le había dado benei a Yaakov, se puso envidiosa de su ajot; y Rajel le dijo a Yaakov: Dame benei, o me muero."
        },
        {
            "2": "Yaakov se enojó con Rajel, y dijo: ¿Puedo yo tomar el lugar de Elohé, que te ha negado el fruto del vientre?"
        },
        {
            "3": "Ella dijo: Aquí está mi criada Bilhah. Júntate con ella, para que dé a luz en mis rodillas, y que por medio de ella pueda yo también tener benei."
        },
        {
            "4": "Así que le dio a su criada Bilhah como esposa, y Yaakov se juntó con ella."
        },
        {
            "5": "Bilhah concibió y le dio un ben a Yaakov."
        },
        {
            "6": "Y Rajel dijo: Elohé me ha vindicado; en emet ha oído mi ruego y me ha dado un ben. Por eso lo llamó Dan."
        },
        {
            "7": "La criada de Rajel, Bilhah, concibió de nuevo y le dio a Yaakov un segundo ben."
        },
        {
            "8": "Y Rajel dijo: He sostenido una decisiva competencia con mi ajot; sí, y he ganado. Así que lo llamó Naftalí."
        },
        {
            "9": "Cuando Leah vio que había dejado de dar a luz, tomó a su criada Zilpah y se la dio a Yaakov como esposa."
        },
        {
            "10": "Y cuando Zilpah la criada de Leah le dio un ben a Yaakov,"
        },
        {
            "11": "Leah dijo: ¡Qué suerte! Así que lo llamó Gad."
        },
        {
            "12": "Cuando Zilpah la criada de Leah le dio a Yaakov un segundo ben,"
        },
        {
            "13": "Leah declaró: ¡Qué felicidad! queriendo decir: Las mujeres me considerarán feliz. Así que lo llamó Asher."
        },
        {
            "14": "Una vez, al tiempo de la cosecha de trigo, Reubén encontró unas mandrágoras en el campo y se las trajo a su íma Leah. Rajel le dijo a Leah: Por favor, dame algunas de las mandrágoras de tu ben."
        },
        {
            "15": "Pero ella le dijo: ¿No te bastó con quitarme el esposo, sino que también quieres quitarme las mandrágoras de mi ben? Rajel respondió: Te prometo que él dormirá contigo esta noche, a cambio de las mandrágoras de tu ben."
        },
        {
            "16": "Cuando Yaakov volvió del campo en la noche, Leah salió a recibirlo y le dijo: Vas a dormir conmigo, pues te he alquilado con las mandrágoras de mi ben. Y él se acostó con ella aquella noche."
        },
        {
            "17": "Elohé oyó a Leah, y esta concibió y le dio el quinto ben."
        },
        {
            "18": "Y Leah dijo: Elohé me ha dado mi recompensa por haberle dado mi criada a mi esposo. Así que lo llamó Yissakhar."
        },
        {
            "19": "Cuando Leah concibió otra vez y le dio a Yaakov un sexto ben,"
        },
        {
            "20": "Leah dijo: Elohé me ha dado un regalo selecto; esta vez mi esposo me exaltará, porque le he dado seis benei. Así que lo llamó Zebulún."
        },
        {
            "21": "Finalmente le dio una bat y la llamó Dina."
        },
        {
            "22": "Después Elohé se acordó de Rajel; Elohé la oyó y la hizo fecunda."
        },
        {
            "23": "Ella concibió y dio a luz un ben, y dijo: Elohé me ha quitado mi desgracia."
        },
        {
            "24": "Así que lo llamó Yosef, lo que quiere decir: Que Yahweh me añada otro ben."
        },
        {
            "25": "Después que Rajel dio a luz a Yosef, Yaakov le dijo a Laván: Con tu permiso, quiero regresar a mi propio país."
        },
        {
            "26": "Dame a mis esposas y mis benei, por los cuales te he servido, para irme; porque bien sabes los servicios que te he prestado."
        },
        {
            "27": "Pero Laván le dijo: Si me lo permites, he aprendido por adivinación que Yahweh me ha bendecido por cuenta tuya."
        },
        {
            "28": "Y continuó: Dime los salarios que te debo, y te los pagaré;"
        },
        {
            "29": "pero él dijo: Tú sabes bien cómo te he servido y cómo tu ganado ha prosperado conmigo."
        },
        {
            "30": "Porque lo poco que tenías antes de que yo viniera ha crecido muchísimo, ya que Yahweh te ha bendecido en todo lo que yo he manejado. Y ahora, ¿cuándo podré hacer provisión para mi propia familia?"
        },
        {
            "31": "Él dijo: ¿Cuánto quieres que te pague? Y Yaakov dijo: ¡No me pagues nada! Volveré a pastorear y a cuidar tus rebaños si haces esto por mí:"
        },
        {
            "32": "déjame pasar por entre tus rebaños hoy, para sacar aparte todo animal con manchas o rayas; toda oveja de color oscuro y toda cabra con manchas o rayas. Esa será mi paga."
        },
        {
            "33": "En el futuro, cuando vayas a revisar mi salario, que mi honradez para contigo testifique por mí: si hubiere entre mis cabras alguna que no sea manchada ni rayada, o alguna oveja que no sea de color oscuro, se considerarán robadas."
        },
        {
            "34": "Y Laván dijo: Muy bien, que sea como tú dices."
        },
        {
            "35": "Pero el mismo día apartó los cabros rayados y manchados y todas las cabras rayadas y manchadas – todos los que tenían algo blanco– y todas las ovejas de color oscuro, y las puso a cargo de sus benei."
        },
        {
            "36": "Y puso una distancia de tres días de camino entre él y Yaakov, mientras Yaakov pastoreaba el resto del rebaño de Laván."
        },
        {
            "37": "Entonces Yaakov consiguió unas varas nuevas de álamo, y de almendro y castaño, y peló en ellas unas listas blancas, dejando al descubierto lo blanco de las varas."
        },
        {
            "38": "Las varas que había pelado las puso frente a las cabras, en los abrevaderos, los receptáculos de agua de dónde venían a beber las cabras. Ellas solían aparearse cuando venían a beber,"
        },
        {
            "39": "y como las cabras se apareaban junto a las varas, parían cabritos rayados, pintos y manchados."
        },
        {
            "40": "Pero Yaakov bregaba separadamente con las ovejas; hacía que estos animales se juntaran con los animales rayados o de color oscuro entero en el rebaño de Laván. Y así producía rebaños especiales para él, los cuales no mezclaba con los rebaños de Laván."
        },
        {
            "41": "Además, cuando los animales más robustos se estaban apareando, Yaakov ponía las varas en los abrevaderos, a plena vista de los animales, de modo que se aparearan por las varas;"
        },
        {
            "42": "pero con los animales más débiles no las ponía allí. Así los débiles le tocaban a Laván y los robustos a Yaakov."
        },
        {
            "43": "Así el hombre se hizo extremadamente próspero, y llegó a ser adón de grandes rebaños, de servidores, servidoras, camellos y asnos."
        }
    ],
    "31": [
        {
            "1": "Un día oyó lo que estaban diciendo los benei de Laván: Yaakov se ha quedado con todo lo que era de nuestro abba, y con todo lo que era de nuestro abba ha acumulado toda esta riqueza."
        },
        {
            "2": "Yaakov también notó que Laván ya no se portaba con él como antes."
        },
        {
            "3": "Entonces Yahweh le dijo a Yaakov: Regresa a la tierra de tus padres donde naciste, y Yo estaré contigo."
        },
        {
            "4": "Yaakov mandó a llamar a Rajel y a Leah al campo, donde tenía su rebaño,"
        },
        {
            "5": "y les dijo: Ya veo que su abba no se porta conmigo como antes. Pero el Elohé de mis padres ha estado conmigo."
        },
        {
            "6": "Como ustedes saben, yo le he servido a su abba con todas mis fuerzas;"
        },
        {
            "7": "pero su abba me ha engañado, cambiando mí paga vez tras vez. Elohé, sin embargo, no le ha permitido hacerme daño."
        },
        {
            "8": "Si él decía: Las pintas serán tu salario, entonces todos los rebaños daban crías pintas; y si él decía: Las rayadas serán tu salario, Entonces todos los rebaños daban crías rayadas."
        },
        {
            "9": "Elohé le ha quitado el ganado a su abba y me lo ha dado a mí."
        },
        {
            "10": "Una vez, en el tiempo de apareamiento de los rebaños, tuve un sueño en el que vi que los cabros que se apareaban con los rebaños eran rayados, manchados y pintos."
        },
        {
            "11": "Y en el sueño un Malaj de HaElohé me dijo: Yaakov. Yo respondí: Aquí estoy."
        },
        {
            "12": "Y me dijo: Nota bien que todos los cabros que se aparean con el rebaño son rayados, manchados y pintos; porque he notado todo lo que Laván te ha estado haciendo."
        },
        {
            "13": "Yo soy el Elohé de Bethel, donde ungiste un pilar y donde me hiciste un voto. Ahora levántate y sal de esta tierra y regresa a tu tierra natal."
        },
        {
            "14": "Entonces Rajel y Leah le respondieron, diciendo: ¿Acaso tenemos aún parte en la herencia de la bayit de nuestro abba?"
        },
        {
            "15": "De seguro que nos considera como extrañas, ya que nos ha vendido y ha usado el precio de nuestra venta."
        },
        {
            "16": "Verdaderamente, toda la riqueza que Elohé le ha quitado a nuestro abba nos pertenece a nosotras y a nuestros benei. Así que haz ahora como Elohé te ha dicho."
        },
        {
            "17": "Enseguida Yaakov puso a sus benei y a sus esposas sobre camellos;"
        },
        {
            "18": "y recogió todo su ganado y toda la riqueza que había acumulado, sus propiedades en ganado que había adquirido en Padán Aram, para irse con su abba Yitzjak en la tierra de Kenaán."
        },
        {
            "19": "Entretanto, Laván había ido a trasquilar sus ovejas, y Rajel hurtó los ídolos domésticos de su abba."
        },
        {
            "20": "Yaakov mantuvo a Laván el aramí en ignorancia, sin decirle que se iba a escapar,"
        },
        {
            "21": "y huyó con todo lo que tenía. Pronto se encontró cruzando el Perat y dirigiéndose a la serranía de Guilad."
        },
        {
            "22": "Al tercer día le dijeron a Laván que Yaakov había huido."
        },
        {
            "23": "Así que tomó a sus parientes consigo y lo persiguió por una distancia de siete días, alcanzándolo en la serranía de Guilad."
        },
        {
            "24": "Pero Elohé se le apareció a Laván el aramí en un sueño de noche y le dijo: Cuidado con intentar nada con Yaakov, sea bueno o malo."
        },
        {
            "25": "Laván alcanzó a Yaakov; Yaakov había montado su tienda en la altura, y Laván con sus parientes acamparon en la serranía de Guilad."
        },
        {
            "26": "Y Laván le dijo a Yaakov: ¿Cuál fue tu intención al mantenerme en ignorancia de esto y llevarte a mis banot como cautivas de guerra?"
        },
        {
            "27": "¿Por qué huiste en secreto y me engañaste y no me lo dijiste? Yo te habría despedido con música festiva, con panderos y liras."
        },
        {
            "28": "¡No me dejaste siquiera despedir con un beso a mis banot y benei! Fue algo necio lo que hiciste."
        },
        {
            "29": "Está en mi poder el hacerte daño; pero el Elohé de tu abba me dijo anoche: Cuidado con intentar algo con Yaakov, sea bueno o malo."
        },
        {
            "30": "Está bien, tú tenías que irte porque añorabas la bayit de tu abba; pero ¿por qué robaste mis deidades?"
        },
        {
            "31": "Yaakov le respondió a Laván, diciendo: Yo tenía temor porque pensaba que podrías quitarme a tus banot por la fuerza."
        },
        {
            "32": "Pero cualquiera sobre quien encuentres tus deidades no seguirá con vida. En presencia de nuestros parientes, señala lo que yo tenga tuyo y tómalo. Pues Yaakov no sabía que Rajel los había robado."
        },
        {
            "33": "Así que Laván entró a la tienda de Yaakov, a la tienda de Leah y a las tiendas de las dos criadas; pero no los halló. Salió de la tienda de Leah y entró a la tienda de Rajel."
        },
        {
            "34": "Rajel, mientras tanto, había tomado los ídolos y los había puesto sobre la montura de su camello y se les había sentado encima; y Laván rebuscó toda la tienda sin encontrarlos."
        },
        {
            "35": "Porque ella le dijo a su abba: No tome mi adón a mal que no me levante delante de usted, es que tengo el período de las mujeres. Así que buscó, pero no pudo hallar los ídolos domésticos."
        },
        {
            "36": "Entonces Yaakov se enfureció y argumentó con Laván. Yaakov le dijo a Laván: ¿Cuál es mi crimen, de qué soy culpable para que tengas que perseguirme?"
        },
        {
            "37": "Has rebuscado todas mis pertenencias; ¿qué has encontrado de tus objetos domésticos? Preséntalos aquí, delante de tus parientes y los míos, y que ellos decidan entre nosotros dos."
        },
        {
            "38": "Estos veinte años los he pasado a tu servicio; tus ovejas y tus cabras nunca malparieron, y nunca comí corderos de tu rebaño."
        },
        {
            "39": "Lo que despedazaban las fieras nunca lo llevaba delante de ti; yo mismo asumía la pérdida; tú demandabas de mí lo que mataban de día y lo que mataban de noche."
        },
        {
            "40": "A menudo el calor abrasador me agobiaba de día y la helada de noche; y el sueño huía de mis ojos."
        },
        {
            "41": "De los veinte años que pasé en tu bayit, te serví catorce años por tus dos banot, y seis años por tus rebaños; y tú cambiaste mi salario diez veces."
        },
        {
            "42": "Si no hubiera estado conmigo el Elohé de mi abba, el Elohé de Avraham y el Respetable de Yitzjak, tú me habrías despachado con las manos vacías. Pero Elohé tomó nota de mi ruego y del trabajo de mis manos, y te reprendió anoche."
        },
        {
            "43": "Entonces Laván habló, y le dijo a Yaakov: Esas muchachas son mis banot, esos muchachos son mis benei, y esos rebaños son mis rebaños; todo lo que ves es mío. Sin embargo, ¿qué puedo hacer ahora en cuanto a mis banot o a los benei que han tenido?"
        },
        {
            "44": "Ven, entonces, y hagamos un convenio tú y yo, para que haya un testimonio entre tú y yo."
        },
        {
            "45": "Allí mismo Yaakov tomó una piedra y la erigió como pilar."
        },
        {
            "46": "Y Yaakov les dijo a sus parientes: Junten piedras. Así que recogieron piedras e hicieron un montón; y participaron de una comida allí junto al montón."
        },
        {
            "47": "Laván lo llamó Yegar Sahadutá, pero Yaakov lo llamó Galed;"
        },
        {
            "48": "Y Laván declaró: Este montón es testigo entre tú y yo este día. Por eso lo llamaron Galed;"
        },
        {
            "49": "y también Mitspah, porque dijo: Que Yahweh vigile entre tú y yo, cuando nos alejemos el uno del otro."
        },
        {
            "50": "Si tú maltratas a mis banot o tomas otras esposas además de mis banot; aunque nadie más esté presente, recuerda que Elohé mismo será testigo entre tú y yo."
        },
        {
            "51": "Y Laván le dijo a Yaakov: Aquí esta esté montón y aquí está este pilar que hemos erigido entre tú y yo:"
        },
        {
            "52": "este montón será testigo y el pilar será testigo de que yo no voy a cruzar hacia ti más allá de este montón, y que tú no vas a cruzar hacia mí más acá de este montón y este pilar con intenciones hostiles."
        },
        {
            "53": "Que el Elohé de Avraham y el Elohé de Najor –el Elohé de sus padres– juzguen entre nosotros. Y Yaakov juró por el Respetable de su abba Yitzjak."
        },
        {
            "54": "Yaakov entonces ofreció un sacrificio en el monte, e invitó a sus parientes a participar de la comida. Después de la comida, pasaron la noche en el monte."
        }
    ],
    "32": [
        {
            "1": "Temprano en la mañana, Laván besó a sus benei y a sus banot y los bendijo; entonces Laván emprendió viaje hacia su bayit."
        },
        {
            "2": "Yaakov siguió su camino, y unos Malajím de Elohé le salieron al encuentro."
        },
        {
            "3": "Cuando los vio, Yaakov dijo: Este es el campamento de Elohé. Así que llamó el lugar Mahanáyim."
        },
        {
            "4": "Yaakov envió mensajeros delante de él a su ají Esaw en la tierra de Seír, el país de Edom,"
        },
        {
            "5": "y les dio las siguientes instrucciones: Esto es lo que deberán decir a mi adón Esaw: Así dice tu servidor Yaakov: Yo me quedé con Laván y estuve allá hasta ahora;"
        },
        {
            "6": "he adquirido ganado, asnos, ovejas, y esclavos y esclavas; y le envío este mensaje a mi adón con la esperanza de ganar tu favor."
        },
        {
            "7": "Los mensajeros regresaron a Yaakov, diciendo: Fuimos donde tu ají Esaw; él mismo viene a recibirte, y hay cuatrocientos hombres con él."
        },
        {
            "8": "Yaakov se asustó muchísimo; en su ansiedad, dividió la gente que lo acompañaba, y los rebaños y las manadas y los camellos, en dos campamentos,"
        },
        {
            "9": "pensando: Si Esaw viene contra un campamento y lo ataca, el otro campamento puede aún escapar."
        },
        {
            "10": "Entonces Yaakov dijo: ¡Oh Elohé de mi abba Avraham y Elohé de mi abba Yitzjak, oh Yahweh, que me dijiste: ¡Regresa a tu tierra natal y Yo te trataré bien!"
        },
        {
            "11": "Yo soy indigno de todas las bondades que tan consecuentemente le has mostrado a tu servidor: Con solamente mi bastón crucé este Yardén, y ahora me he convertido en dos campamentos."
        },
        {
            "12": "Líbrame, por favor, de la mano de mi ají, de la mano de Esaw; de otro modo, me temo que pueda venir y atacarme, a madres y a benei por igual."
        },
        {
            "13": "Sin embargo tú has dicho: Yo te trataré bien y haré a tu linaje como las arenas del mar, que son demasiado numerosas para contarlas."
        },
        {
            "14": "Después de pasar la noche allí, seleccionó de lo que tenía a la mano unos regalos para su ají Esaw:"
        },
        {
            "15": "doscientas cabras y veinte cabros; doscientas ovejas y veinte carneros;"
        },
        {
            "16": "veinte camellas lecheras con sus crías; cuarenta vacas y diez toros; veinte asnas y diez asnos."
        },
        {
            "17": "Todo esto lo puso a cargo de sus servidores, por manadas, y les dijo a sus servidores: Sigan adelante, y mantengan una distancia entre las manadas."
        },
        {
            "18": "Al que iba al frente le dio las siguientes instrucciones: Cuando mi ají Esaw les salga al encuentro y les pregunte de quién son ustedes, a dónde van, y de quién son estos animales que van delante de ustedes,"
        },
        {
            "19": "deberás responder: De su servidor Yaakov; son un regalo que le envía a mi adón Esaw; y Yaakov mismo viene detrás de nosotros."
        },
        {
            "20": "Le dio órdenes semejantes al segundo, y al tercero, y a todos los demás que llevaban manadas, es decir: Ustedes le dirán esto y esto a Esaw cuando se encuentren con él."
        },
        {
            "21": "Y añadirán: Y su servidor Yaakov mismo viene detrás de nosotros. Porque razonaba él: Si lo agrado con regalos por adelantado, cuando me encuentre con él quizás se me muestre favorable."
        },
        {
            "22": "Y así el regalo salió al frente, mientras él se quedó en el campamento esa noche."
        },
        {
            "23": "Esa misma noche se levantó, y tomando a sus dos esposas, sus dos criadas y sus once benei, atravesó el vado del Yaboq."
        },
        {
            "24": "Después de cruzarlos por la corriente, mandó cruzar todas sus posesiones."
        },
        {
            "25": "Yaakov se quedó solo. Y un hombre estuvo luchando con él hasta que rompió el alba."
        },
        {
            "26": "Cuando vio que no había podido vencerlo, le torció la cadera a Yaakov por la coyuntura, de modo que se le dislocó la coyuntura de la cadera mientras luchaba con él."
        },
        {
            "27": "Entonces dijo: Déjame ir, que ya rompe el alba. Pero él respondió: No te dejaré ir, a menos que me bendigas."
        },
        {
            "28": "Dijo el otro: ¿Cómo te llamas? Él contestó: Yaakov."
        },
        {
            "29": "Dijo él: No te llamarás más Yaakov, sino Yisrael, porque has luchado con seres divinos y humanos, y has vencido."
        },
        {
            "30": "Yaakov le dijo: Te ruego que me digas tu shem. Pero él dijo: ¿Por qué me preguntas mi shem? Y se apartó de él allí."
        },
        {
            "31": "Así que Yaakov llamó aquel lugar Penuel, queriendo decir: He visto a un ser divino cara a cara, y sin embargo se me ha preservado la vida."
        },
        {
            "32": "El sol salió sobre él cuando pasaba por Penuel, cojeando de su cadera."
        },
        {
            "33": "Por eso es que los benei de Yisrael, por tradición hasta el día de hoy no comen el músculo del muslo que queda en la coyuntura de la cadera, ya que la coyuntura de la cadera de Yaakov se le dislocó por el músculo del muslo."
        }
    ],
    "33": [
        {
            "1": "Al levantar la vista, Yaakov vio que venía Esaw acompañado de cuatrocientos hombres. Dividió los benei entre Leah, Rajel, y las dos criadas,"
        },
        {
            "2": "poniendo a las criadas con sus benei al frente, a Leah con sus benei después, y a Rajel y Yosef al final."
        },
        {
            "3": "Él mismo se fue al frente y se postró hasta el suelo siete veces hasta que llegó cerca de su ají."
        },
        {
            "4": "Esaw corrió a saludarlo. Lo abrazó, y agarrándose al cuello, lo besó; y ambos lloraron."
        },
        {
            "5": "Mirando alrededor, vio a las mujeres y a los niños, y pregunto: ¿Quiénes son estos que están contigo? Él contestó: Los benei con los que Elohé ha favorecido a tu servidor."
        },
        {
            "6": "Entonces vinieron las servidoras con sus benei y se postraron;"
        },
        {
            "7": "luego Leah y sus benei vinieron y se postraron; y por último, Rajel y Yosef vinieron y se postraron;"
        },
        {
            "8": "y él preguntó: ¿Qué es lo que te propones con todos estos grupos que me han salido al encuentro? Él respondió: Ganar el favor de mi adón."
        },
        {
            "9": "Esaw dijo: Yo tengo suficiente, ají mío, quédate con lo tuyo."
        },
        {
            "10": "Pero Yaakov dijo: No, te lo ruego; si me haces el favor, acéptame este regalo; porque ver tu rostro es como ver el rostro de Elohé, y tú me has recibido favorablemente."
        },
        {
            "11": "Por favor, acepta mi obsequio que te han traído, que Elohé me ha favorecido y tengo mucho. Y cuando insistió, él lo aceptó."
        },
        {
            "12": "Y Esaw dijo: Emprendamos nuestro viaje, que yo iré a tu paso."
        },
        {
            "13": "Pero él le dijo: Mi adón sabe que los niños son débiles y que los rebaños y manadas, que tienen crías, son mi preocupación; si los apresuramos mucho por un solo día, todos los rebaños morirán."
        },
        {
            "14": "Adelántese mi adón a su servidor, mientras yo sigo poco a poco, al paso del ganado que va delante y al paso de los niños, hasta que alcance a mi adón en Seír."
        },
        {
            "15": "Entonces Esaw dijo: Déjame asignarte algunos de los hombres que me acompañan. Pero él dijo: ¡Oh no, mi adón es demasiado considerado conmigo!"
        },
        {
            "16": "Así que Esaw emprendió aquel día su viaje de regreso a Seír."
        },
        {
            "17": "Pero Yaakov viajó a Sukkot, y se construyó una bayit e hizo cabañas para su ganado; por eso fue que llamaron aquel lugar Sukkot."
        },
        {
            "18": "Yaakov llegó a salvo a la ciudad de Shekem que queda en la tierra de Kenaán – viniendo así de Padán Aram– y acampó frente a la ciudad."
        },
        {
            "19": "La parcela de terreno donde montó su tienda se la compró a los benei de Jamor, el abba de Shekem, por cien kesitahs."
        },
        {
            "20": "Allí edificó un Altar, y lo llamó El Elohé Yisrael."
        }
    ],
    "34": [
        {
            "1": "Un día Dina, la bat que Leah le había dado a Yaakov, salió a visitar a las banot del país."
        },
        {
            "2": "Shekem el ben de Jamor el hiwí, jefe del país, la vio, la cogió y se acostó con ella por la fuerza."
        },
        {
            "3": "Como se sentía fuertemente atraído por Dina la bat de Yaakov, y estaba enamorado de la muchacha, le habló con ternura a la muchacha."
        },
        {
            "4": "Así que Shekem le dijo a su abba Jamor: Consígueme esta muchacha para esposa."
        },
        {
            "5": "Yaakov se enteró de que este había contaminado a su bat Dina; pero como sus benei estaban en el campo con el ganado, Yaakov guardó silencio hasta que llegaran a bayit."
        },
        {
            "6": "Luego Jamor el abba de Shekem vino donde Yaakov para hablar con él."
        },
        {
            "7": "Entretanto los benei de Yaakov, que habían oído ya la noticia, llegaron del campo. Los hombres estaban angustiados y muy furiosos, porque aquel había cometido un ultraje en Yisrael al acostarse con la bat de Yaakov, algo que no debía hacerse."
        },
        {
            "8": "Y Jamor les habló, diciendo: Mi ben Shekem suspira por la bat de ustedes. Por favor, dénsela en matrimonio."
        },
        {
            "9": "Hagamos lazos matrimoniales: dennos sus banot, y tomen nuestras banot para ustedes:"
        },
        {
            "10": "ustedes habitarán entre nosotros, y la tierra estará a su disposición; establézcanse, múdense a cualquier parte, y adquieran propiedades en ella."
        },
        {
            "11": "Entonces Shekem les dijo al abba y a los ajaim: Háganme este favor, yo les pagaré todo lo que me pidan."
        },
        {
            "12": "Pídanme una dote bien alta, así como regalos, y pagaré lo que ustedes me digan; sólo denme la muchacha por esposa."
        },
        {
            "13": "Los benei de Yaakov le respondieron a Shekem y a su abba Jamor -hablando con engaño porque él había contaminado a su ajot Dina–"
        },
        {
            "14": "y les dijeron: No podemos hacer eso de dar nuestra ajot a un hombre que no está circuncidado, porque eso es una desgracia entre nosotros."
        },
        {
            "15": "Solamente con esta condición llegaremos a un acuerdo contigo; que ustedes se hagan como nosotros en que todo varón entre ustedes se circuncide."
        },
        {
            "16": "Entonces les daremos a nuestras banot y tomaremos de sus banot; y habitaremos entre ustedes y llegaremos a ser como una sola familia."
        },
        {
            "17": "Pero si ustedes no nos hacen caso ni se circuncidan, tomaremos a nuestra ajot y nos iremos."
        },
        {
            "18": "Estas palabras agradaron a Jamor, y a Shekem el ben de Jamor."
        },
        {
            "19": "Y el joven no perdió tiempo en hacer aquello, porque quería a la bat de Yaakov. Sucede que él era el más respetado en la bayit de su abba."
        },
        {
            "20": "Así que Jamor y su ben Shekem fueron a la plaza pública de su pueblo y les hablaron a sus compueblanos, diciendo:"
        },
        {
            "21": "Estas personas son nuestros amigos; dejemos que se establezcan en nuestra tierra y que se muevan en ella, porque la tierra es bastante grande para ellos; nosotros tomaremos de sus banot por esposas y les daremos nuestras banot."
        },
        {
            "22": "Pero solamente con esta condición los hombres llegarán a un acuerdo con nosotros de habitar entre nosotros como una sola familia: que todos nuestros varones se circunciden como ellos están circuncidados."
        },
        {
            "23": "Su ganado y sus propiedades y todas sus bestias serán nuestras, si solamente estamos de acuerdo con sus términos, para que se establezcan entre nosotros."
        },
        {
            "24": "Todos sus compueblanos le hicieron caso a Jamor y a su ben Shekem, y todos los varones, todos sus compueblanos, se circuncidaron."
        },
        {
            "25": "Al tercer día, cuando estaban aún doloridos, Shimón y Lewí, dos de los benei de Yaakov, los ajaim de Dina, tomaron cada uno su espada, vinieron contra la ciudad que estaba tranquila, e inmolaron a todos los varones."
        },
        {
            "26": "Pasaron a espada a Jamor y a su ben Shekem, sacaron a Dina de la bayit de Shekem, y se fueron."
        },
        {
            "27": "Los otros benei de Yaakov vinieron sobre los inmolados y saquearon el pueblo, porque habían contaminado a su ajot."
        },
        {
            "28": "Se apropiaron de sus rebaños y manadas y asnos, y de todo que había dentro del pueblo, y en las afueras;"
        },
        {
            "29": "todas sus riquezas, todos sus niños, y sus esposas, a todos los que estaban en las casas, se los llevaron como cautivos y como botín."
        },
        {
            "30": "Yaakov les dijo a Shimón y a Lewí: Ustedes me han traído problemas, haciéndome odioso entre los habitantes del país, los Kenaanim y perizzim; mis hombres son pocos en número, de modo que, si se unen contra mí y me atacan, mi familia y yo seremos destruidos."
        },
        {
            "31": "Pero ellos respondieron: ¿Debe nuestra ajot ser tratada como una ramera?"
        }
    ],
    "35": [
        {
            "1": "Elohé le dijo a Yaakov: Levántate, sube a Bethel y quédate allí; y edifica allí un Altar al Elohé que se te apareció cuando estabas huyendo de tu ají Esaw."
        },
        {
            "2": "Así que Yaakov le dijo a su familia y a todos los que estaban con él: Desháganse de las deidades extranjeras que hay en su medio, purifíquense, y cámbiense de ropa."
        },
        {
            "3": "Vengan, subamos a Bethel, y edificaré allí un Altar al Elohé que me respondió cuando yo estaba en angustia y que ha estado conmigo dondequiera que he ido."
        },
        {
            "4": "Le dieron a Yaakov todas las deidades extranjeras que tenían, y los aretes que tenían en las orejas, y Yaakov los enterró bajo la encina que estaba cerca de Shekem."
        },
        {
            "5": "Mientras ellos pasaban, un terror inmenso se apoderó de las ciudades de alrededor, de modo que no persiguieron a los benei de Yaakov."
        },
        {
            "6": "Así llegó Yaakov a Luz, esto es, Bethel, en la tierra de Kenaán, él y todas las personas que estaban con él."
        },
        {
            "7": "Allí edificó un Altar y llamó el sitio El Bethel, porque fue allí que HaElohé se le reveló cuando iba huyendo de su ají."
        },
        {
            "8": "Deborah, la nana de Rivqah, murió y la enterraron bajo el roble que hay más abajo de Bethel; de modo que lo llamaron Alón Bakhut."
        },
        {
            "9": "Elohé se le apareció de nuevo a Yaakov a su llegada de Padán Aram, y lo bendijo."
        },
        {
            "10": "Elohé le dijo: Tú que te llamas Yaakov, tu shem no será más Yaakov, sino que te llamarás Yisrael. Y así lo llamó Yisrael."
        },
        {
            "11": "Elohé le dijo: Yo soy El Shaddai. Sé fecundo y multiplícate; una nación, sí, una asamblea de naciones descenderá de ti. Melajím saldrán de tus lomos."
        },
        {
            "12": "La tierra que le asigné a Avraham y a Yitzjak te la asigno a ti; y a tu linaje venidero le asignaré el país."
        },
        {
            "13": "Elohé se retiró de él en el lugar donde le había hablado;"
        },
        {
            "14": "y Yaakov erigió un pilar en el sitio donde le había hablado, un pilar de piedra, y ofreció una libación sobre él y le derramó aceite."
        },
        {
            "15": "Yaakov le dio al sitio, donde Elohé le había hablado, el shem de Bethel."
        },
        {
            "16": "Partieron de Bethel; pero cuando estaban todavía a cierta distancia de Efrat, a Rajel le vino el parto, y fue un parto muy difícil."
        },
        {
            "17": "Cuando el parto estaba en lo más difícil, la comadrona le dijo: No temas, que es otro niño para ti."
        },
        {
            "18": "Pero mientras ella exhalaba su último suspiro, porque se estaba muriendo, lo llamó Benoní; pero su abba lo llamó Binyamín."
        },
        {
            "19": "Así murió Rajel. La enterraron en el camino a Efrat, ahora Bet-Léjem."
        },
        {
            "20": "Sobre su sepulcro Yaakov erigió un pilar; se conoce como el pilar de la tumba de Rajel hasta el día de hoy."
        },
        {
            "21": "Yisrael prosiguió su viaje, y montó su tienda más allá de Migdal Éder."
        },
        {
            "22": "Mientras Yisrael vivía en aquella tierra, Reubén fue y se acostó con Bilhah, la concubina de su abba; y Yisrael se enteró. Ahora bien, los benei de Yaakov fueron doce."
        },
        {
            "23": "Los benei de Leah: Reubén –el primogénito de Yaakov–, Shimón, Lewí, Yahudá, Yissakhar, y Zebulún."
        },
        {
            "24": "Los benei de Rajel: Yosef y Binyamín."
        },
        {
            "25": "Los benei de Bilhah, la criada de Rajel: Dan y Naftalí."
        },
        {
            "26": "Y los benei de Zilpah, la criada de Leah: Gad y Asher. Estos fueron los benei de Yaakov que le nacieron en Padán Aram."
        },
        {
            "27": "Y Yaakov fue donde su abba Yitzjak en Mamré, en Quiryat Haarbá, ahora Jevrón, donde habían residido como extranjeros Avraham y Yitzjak."
        },
        {
            "28": "Yitzjak tenía ciento ochenta años"
        },
        {
            "29": "cuando exhaló su último aliento y murió. Se unió a los suyos a una edad bien avanzada; y sus benei Esaw y Yaakov lo sepultaron."
        }
    ],
    "36": [
        {
            "1": "Esta es la descendencia de Esaw esto es, Edom."
        },
        {
            "2": "Esaw tomó sus esposas de entre las mujeres Kenaanim –a Adah la bat de Elón el jití, y a Oholibamá la bat de Aná, la bat de Tsibeón el hewí–"
        },
        {
            "3": "y también Basemat la bat de Yishmael y ajot de Nevayot."
        },
        {
            "4": "Adah le dio Elifaz a Esaw; Basemat le dio a Reuel;"
        },
        {
            "5": "y Oholibamá le dio a Yeúsh, a Yalam, y a Qóraj. Esos fueron los benei de Esaw, que le nacieron en la tierra de Kenaán."
        },
        {
            "6": "Esaw tomó a sus esposas, a sus benei y banot, y a todos los miembros de su familia, su ganado y su crianza de animales, y todas las propiedades que había adquirido en la tierra de Kenaán, y se mudó a otra tierra por causa de su ají Yaakov."
        },
        {
            "7": "Porque sus posesiones eran demasiadas para que habitaran juntos, y la tierra donde residían como extranjeros no podía mantenerlos por sus crianzas de animales."
        },
        {
            "8": "De modo que Esaw se estableció en la serranía de Seír, Esaw es el mismo Edom."
        },
        {
            "9": "Esta, pues, es la descendencia de Esaw, el antepasado de los edomim, en la serranía de Seír."
        },
        {
            "10": "Estos son los nombres de los benei de Esaw: Elifaz, ben de Adah la esposa de Esaw; Reuel, ben de Basemat la esposa de Esaw."
        },
        {
            "11": "Los benei de Elifaz fueron Temán, Omar, Tsefo, Gatam, y Quenaz."
        },
        {
            "12": "Timná fue una concubina de Elifaz el ben de Esaw; ella le dio Amaleq a Elifaz. Esos fueron los descendientes de Adah la esposa de Esaw."
        },
        {
            "13": "Y estos fueron los benei de Reuel: Nájat, Zéraj, Shamá, y Mizá. Esos fueron los descendientes de Basemat la esposa de Esaw."
        },
        {
            "14": "Y estos fueron los benei de Oholibamá la esposa de Esaw, la bat de Aná, bat de Tsibeón: ella le dio a Esaw: Yeúsh, Yalam, y Qóraj."
        },
        {
            "15": "Estos son los clanes de los benei de Esaw. Los descendientes de Elifaz el primogénito de Esaw: los clanes de Temán, Omar, Tsefo, Qenaz,"
        },
        {
            "16": "Qóraj, Gatam, y Amaleq; estos son los clanes de Elifaz en la tierra de Edom; Esos son los descendientes de Adah."
        },
        {
            "17": "Y estos son los descendientes de Reuel el ben de Esaw: los clanes de Nájat, Zéraj, Shamá, y Mizá; estos son los clanes de Reuel en la tierra de Edom. Esos son los descendientes de Basemat la esposa de Esaw."
        },
        {
            "18": "Y estos son los descendientes de Oholibamá la esposa de Esaw: los clanes de Yeúsh, Yalam, y Qóraj; estos son los clanes de Oholibamá la esposa de Esaw, la bat de Aná."
        },
        {
            "19": "Esos fueron los benei de Esaw –esto es, Edom– y esos sus clanes."
        },
        {
            "20": "Estos fueron los benei de Seír el jorí, que estaban establecidos en la tierra: Lotán, Shobal, Tsibeón, Aná,"
        },
        {
            "21": "Dishón, Étser, y Dishán. Esos son los clanes de los jorim, los descendientes de Seír, en la tierra de Edom."
        },
        {
            "22": "Los benei de Lotán fueron Jorí y Hemam; y la ajot de Lotán fue Timná."
        },
        {
            "23": "Los benei de Shobal fueron estos: Alwán, Manájat, Ebal, Shefo, y Onam."
        },
        {
            "24": "Estos fueron los benei de Tsibeón: Ayah y Aná; ese fue el Aná que descubrió los pozos termales en el midbar mientras pastoreaba los asnos de su abba Tsibeón."
        },
        {
            "25": "Los benei de Aná fueron estos: Disón y Oholibamá la bat de Aná."
        },
        {
            "26": "Estos fueron los benei de Dishón: Jemdán, Eshbán, Yitrán y Keran."
        },
        {
            "27": "Los benei de Étser fueron estos: Bilhán, Zaawán, y Aqán."
        },
        {
            "28": "Y los benei de Dishán fueron estos: Uts y Arán."
        },
        {
            "29": "Estos son los clanes de los jorim: los clanes de Lotán, Shobal, Tsibón, Aná,"
        },
        {
            "30": "Dishón, Étser, y Dishán. Esos son los clanes de los jorim, clan por clan, en la tierra de Seír."
        },
        {
            "31": "Estos son los melajím que reinaron en la tierra de Edom antes de que reinara melej alguno sobre los yisraelim."
        },
        {
            "32": "Bela el ben de Beor reinó en Edom y su ciudad se llamó Dinhábah."
        },
        {
            "33": "Cuando murió Bela, le sucedió como melej Yovav, el ben de Zéraj, de Botsrah."
        },
        {
            "34": "Cuando murió Yovav, le sucedió como melej Jusham de la tierra de los temanim."
        },
        {
            "35": "Cuando murió Jusham, le sucedió como melej Hadad, el ben de Bedad, el que derrotó a los midyanim en el país de Moab; su ciudad se llamó Awit."
        },
        {
            "36": "Cuando murió Hadad, le sucedió como melej Samlah de Masreqah."
        },
        {
            "37": "Cuando murió Samlah, lo sucedió como melej Shaul de Rejobot Del Río."
        },
        {
            "38": "Cuando murió Shaul, lo sucedió como melej Báal Janán el ben de Akhbor."
        },
        {
            "39": "Y cuando murió Báal Hanán el ben de Akhbor, le sucedió como melej Hadar; su ciudad se llamó Pau, y su esposa se llamó Mehetabel, bat de Matred la bat de Mezahab."
        },
        {
            "40": "Esos son los nombres de los clanes de Esaw, cada uno con sus familias y sus localidades, nombre por nombre: los clanes de Timná, Alwah, Yetet,"
        },
        {
            "41": "Oholibamá, Elá, Pinón,"
        },
        {
            "42": "Quenaz, Temán, Mibtsar,"
        },
        {
            "43": "Magdiel, e Iram. Esos son los clanes de Edom –esto es, Esaw, el abba de los edomim– por sus colonias en la tierra que poseyeron."
        }
    ],
    "37": [
        {
            "1": "Yaakov se estableció en la tierra donde su abba había residido como extranjero, la tierra de Kenaán."
        },
        {
            "2": "Esta, pues, es la descendencia de Yaakov: A los diez y siete años de edad, Yosef atendía los rebaños con sus ajaim, como ayudante de los benei de Bilhah y Zilpah, esposas de su abba. Y Yosef trajo malos informes de ellos a su abba."
        },
        {
            "3": "Sucede que Yisrael amaba a Yosef más que a todos sus benei, porque este era el ben de su vejez; y le había hecho una túnica ornamental."
        },
        {
            "4": "Y cuando sus ajaim notaron que su abba lo amaba más que a los demás ajaim, lo odiaron tanto que no podían dirigirle una davar amistosa."
        },
        {
            "5": "Una vez Yosef tuvo un sueño que les contó a sus ajaim; y ellos lo odiaron aún más."
        },
        {
            "6": "Les dijo: Oigan este sueño que tuve:"
        },
        {
            "7": "Nosotros estábamos atando manojos en el campo, cuando de pronto mi manojo se levantó y quedó derecho; entonces los manojos de ustedes se reunieron alrededor del mío y se postraron."
        },
        {
            "8": "Sus ajaim respondieron: ¿Quieres decir que vas a reinar sobre nosotros; que vas a tener dominio sobre nosotros? Y lo odiaron aún más por lo que decía sobre sus sueños."
        },
        {
            "9": "Tuvo otro sueño y se lo contó a sus ajaim, diciendo: Miren, he tenido otro sueño: Y esta vez el sol, la luna y once estrellas se postraban delante de mí."
        },
        {
            "10": "Y cuando se lo contó a su abba y a sus ajaim, su abba lo regañó. Le dijo: ¿Qué clase de sueño es ese que has tenido? ¿Es que vamos a venir, yo, tu íma y tus ajaim a postrarnos hasta el suelo delante de ti?"
        },
        {
            "11": "Así que sus ajaim se enojaron con él, y su abba se quedó pensando en el asunto."
        },
        {
            "12": "En una ocasión, cuando sus ajaim habían ido a pastorear los rebaños de su abba a Shekem,"
        },
        {
            "13": "Yisrael le dijo a Yosef: Tus ajaim están pastoreando en Shekem. Ven te voy a mandar a donde ellos. Él respondió: Estoy listo."
        },
        {
            "14": "Y él le dijo: Ve a ver cómo están tus ajaim y cómo les va a los rebaños, y vuelve a informarme. Así que lo envió desde el valle de Jevrón. Cuando llegó a Shekem,"
        },
        {
            "15": "un hombre lo encontró vagando por los campos. El hombre le preguntó: ¿Qué buscas?"
        },
        {
            "16": "Él contestó: Estoy buscando a mis ajaim. ¿Puede usted decirme dónde están pastoreando?"
        },
        {
            "17": "El hombre dijo: Ellos se fueron de aquí, porque los oí decir: Vámonos para Dotán. Así que Yosef siguió a sus ajaim y los encontró en Dotán."
        },
        {
            "18": "Ellos lo vieron de lejos, y antes de que se acercara a ellos conspiraron para matarlo."
        },
        {
            "19": "Se dijeron unos a otros: ¡Ahí viene ese soñador!"
        },
        {
            "20": "Vamos ahora a matarlo y echémoslo en uno de los hoyos; y podemos decir que una bestia salvaje lo devoró. ¡Veremos qué se hacen sus sueños!"
        },
        {
            "21": "Pero cuando Reubén lo oyó, trató de salvarlo de ellos. Les dijo: No le quitemos la vida."
        },
        {
            "22": "Y Reubén prosiguió: ¡No derramen sangre! Échenlo en aquel hoyo allá en el midbar, pero ustedes no lo toquen; él trataba de salvarlo de ellos y devolvérselo a su abba."
        },
        {
            "23": "Cuando Yosef llegó donde sus ajaim, estos le quitaron la túnica, la túnica ornamental que llevaba puesta,"
        },
        {
            "24": "y lo tomaron y lo echaron en el hoyo. El hoyo estaba vacío, no tenía agua."
        },
        {
            "25": "Entonces se sentaron a comer. Levantando la vista, vieron una caravana de yishmaelim que venían de Guilad, con camellos cargados de goma, bálsamo y mirra para llevarlos a Mitzraim."
        },
        {
            "26": "Entonces Yahudá dijo a sus ajaim: ¿Qué ganamos con matar a nuestro ají y ocultar su sangre?"
        },
        {
            "27": "Vengan, vendámoslo a los yishmaelim, pero no lo eliminemos nosotros. Después de todo, es nuestro ají, nuestra propia carne. Sus ajaim estuvieron de acuerdo."
        },
        {
            "28": "Cuando los mercaderes midyanim pasaron por allí, sacaron a Yosef del hoyo. Vendieron a Yosef por veinte piezas de plata a los yishmaelim, quienes llevaron a Yosef a Mitzraim."
        },
        {
            "29": "Cuando Reubén regresó al hoyo y vio que Yosef no estaba en el hoyo, se desgarró la ropa."
        },
        {
            "30": "Volviendo a sus ajaim, dijo: ¡El muchacho se fue! ¿Y ahora, qué voy a hacer?"
        },
        {
            "31": "Entonces tomaron la túnica de Yosef, inmolaron un cabrito, y empaparon la túnica con la sangre."
        },
        {
            "32": "Le mandaron la túnica ornamental a su abba, y le dijeron: Encontramos esto. Por favor, examínalo; ¿es la túnica de tu ben, o no?"
        },
        {
            "33": "Él la reconoció y dijo: ¡La túnica de mi ben! ¡Alguna bestia salvaje lo devoró! ¡Una bestia devoró a Yosef!"
        },
        {
            "34": "Yaakov se desgarró la ropa, se puso tela de saco encima, y guardó luto por su ben durante muchos días."
        },
        {
            "35": "Todos sus benei y banot trataban de consolarlo; pero él no se dejaba consolar, diciendo: No, llorando bajaré a la sepultura con mi ben. Así lo lloraba su abba."
        },
        {
            "36": "Los midyanim, mientras tanto, se lo vendieron en Mitzraim a Potifar, un cortesano del Parot y su mayordomo principal."
        }
    ],
    "38": [
        {
            "1": "Por aquel tiempo Yahudá se apartó de sus ajaim y acampó cerca de cierto adulamí llamado Jirah."
        },
        {
            "2": "Entonces Yahudá vio a la bat de cierto Kenaaní llamado Shúa, y se casó con ella y se unió a ella."
        },
        {
            "3": "Ella concibió y tuvo un ben, y él lo llamó Er."
        },
        {
            "4": "Concibió ella otra vez y tuvo un ben, y lo llamó Onán."
        },
        {
            "5": "Una vez más tuvo un ben y lo llamó Shelá; él estaba en Kezib cuando lo tuvo."
        },
        {
            "6": "Yahudá consiguió una esposa para Er su primogénito, llamada Tamar."
        },
        {
            "7": "Pero Er, el primogénito de Yahudá, desagradó a Yahweh, y Yahweh le quitó la vida."
        },
        {
            "8": "Entonces Yahudá le dijo a Onán: Únete a la esposa de tu ají y cumple tu deber con ella como cuñado, y dale linaje a tu ají."
        },
        {
            "9": "Pero Onán, sabiendo que la descendencia no se contaría como suya, derramaba en tierra siempre que se unía a la esposa de su ají, para no darle linaje a su ají."
        },
        {
            "10": "Lo que hizo desagradó a Yahweh, y le quitó la vida también."
        },
        {
            "11": "Entonces Yahudá le dijo a su nuera Tamar: Quédate como viuda en la bayit de tu abba hasta que mi ben Shelá crezca; porque pensó: Este también podría morir como sus ajaim. De modo que Tamar se fue a vivir en la bayit de su abba."
        },
        {
            "12": "Mucho tiempo después murió la bat de Shúa, la esposa de Yahudá. Cuando pasó su período de duelo, Yahudá subió a Timná a ver a sus trasquiladores, junto con su amigo Jirah el adulamí."
        },
        {
            "13": "Y le dijeron a Tamar: Tu suegro viene a Timná a trasquilar."
        },
        {
            "14": "Entonces ella se quitó su ropa de viuda, se cubrió la cara con un velo, y, envolviéndose en tela, se sentó a la entrada de Enáyim, que queda en el camino a Timná; porque ella veía que Shelá estaba grande, y sin embargo no se la habían dado como esposa."
        },
        {
            "15": "Cuando Yahudá la vio, la confundió con una ramera, porque ella se había tapado la cara."
        },
        {
            "16": "Así que se desvió hacia ella por el camino y le dijo: Oye, déjame acostarme contigo; porque no sabía que era su nuera. Ella le preguntó: ¿Qué vas a pagar por acostarte conmigo?"
        },
        {
            "17": "Él contestó: Te enviaré un cabrito de mi rebaño. Pero ella dijo: Tienes que dejar una prenda hasta que lo envíes."
        },
        {
            "18": "Y él dijo: ¿Qué prenda te puedo dar? Ella respondió: Tu sello con el cordón, y el bastón que llevas. Así que se los dio y se acostó con ella, y ella quedó encinta de él."
        },
        {
            "19": "Entonces ella prosiguió su camino. Se quitó el velo y se puso de nuevo su ropa de viuda."
        },
        {
            "20": "Yahudá mandó el cabrito con su amigo el adulamí, para rescatar la prenda de la mujer; pero no la pudo encontrar."
        },
        {
            "21": "Le preguntaba a la gente de aquel pueblo: ¿Dónde está la ramera de templo, la que estaba en Enáyim, por el camino? Pero ellos decían: No ha habido ninguna ramera aquí."
        },
        {
            "22": "De modo que regresó donde Yahudá y dijo: No pude encontrarla; además la gente del pueblo me dijo que no ha habido ninguna ramera allí."
        },
        {
            "23": "Yahudá dijo: Deja que se quede con eso, no vayamos a convertirnos en un hazmerreír. Yo le envié el cabrito, pero no la encontraste."
        },
        {
            "24": "Como tres meses después, le dijeron a Yahudá: Tu nuera Tamar se ha metido a ramera; de hecho, por su prostitución ha quedado encinta. Yahudá dijo: Sáquenla y quémenla."
        },
        {
            "25": "Cuando la estaban sacando, ella le envió este mensaje a su suegro: Yo estoy encinta del hombre a quien pertenece esto. Y agregó: Examine esto: ¿A quién pertenecen este sello con cordón y este bastón?"
        },
        {
            "26": "Yahudá los reconoció, y dijo: Ella tiene más razón que yo, siendo que no le di a mi ben Shelá. Y no intimó más con ella."
        },
        {
            "27": "Cuando le llegó el tiempo de dar a luz, había gemelos en su vientre."
        },
        {
            "28": "Cuando estaba en el parto, uno de ellos sacó la mano, y la comadrona le ató un cordón rojo en la mano, para indicar que ese había salido primero."
        },
        {
            "29": "Pero entonces él retrajo la mano, y salió su ají; y ella dijo: ¡Qué brecha te has hecho! Por eso lo llamaron Perets."
        },
        {
            "30": "Después salió su ají, que tenía el cordón rojo en la mano; y lo llamaron Zéraj."
        }
    ],
    "39": [
        {
            "1": "Cuando llevaron a Yosef a Mitzraim, cierto mitzrí llamado Potifar, cortesano del Parot y su mayordomo principal, se lo compró a los yishmaelim que lo habían llevado allí."
        },
        {
            "2": "Yahweh estuvo con Yosef, y éste se hizo un hombre de éxito; y se quedó en la bayit del adón mitzrí."
        },
        {
            "3": "Y cuando su adón vio que Yahweh estaba con él y que Yahweh le daba éxito a todo lo que él emprendía,"
        },
        {
            "4": "le tomó cariño a Yosef. Lo hizo su asistente personal y lo puso a cargo de su bayit, poniendo en sus manos todo lo que poseía."
        },
        {
            "5": "Y desde el tiempo en que el mitzrí lo puso a cargo de su bayit y de todo lo que poseía, Yahweh bendijo su bayit por ahavá a Yosef, de modo que la bendición de Yahweh estaba sobre todo lo que poseía, en la bayit y afuera."
        },
        {
            "6": "Dejó todo lo que tenía en manos de Yosef y, con él allí, no se ocupaba más que de la comida que comía. Sucede que Yosef era gallardo y bien parecido."
        },
        {
            "7": "Después de un tiempo, la esposa de su adón se fijó en Yosef y le dijo: Acuéstate conmigo."
        },
        {
            "8": "Pero él se negó. Le dijo a la esposa de su adón: Mire, conmigo aquí, mi adón no se ocupa de nada en esta bayit, y todo lo que posee lo ha puesto en mis manos."
        },
        {
            "9": "Él no ostenta más autoridad que yo en esta bayit, y no me ha negado nada excepto a usted misma, porque es su esposa. ¿Cómo entonces podría yo hacer esa maldad tan grande, y pecar delante de Elohé?"
        },
        {
            "10": "Y a pesar de lo mucho que ella presionaba a Yosef día tras día, él no cedió a su pedido de que se acostara con ella, y estuviera con ella."
        },
        {
            "11": "Uno de esos días, él entró en la bayit a hacer su trabajo. Como no había nadie de la familia adentro,"
        },
        {
            "12": "ella lo agarró por la ropa y dijo: ¡Acuéstate conmigo! Pero él le dejó el manto en la mano y se alejó y salió huyendo."
        },
        {
            "13": "Cuando ella vio que le había dejado el manto en la mano y había salido huyendo,"
        },
        {
            "14": "llamó a sus servidores y les dijo: ¡Miren, tuvo que traer un ivrí para que jugara con nosotros! Éste venía a acostarse conmigo, pero yo grité fuerte."
        },
        {
            "15": "Y cuando me oyó gritar a todo pulmón, me dejó el manto en la mano y se alejó y salió huyendo."
        },
        {
            "16": "Ella retuvo el manto a su lado hasta que regresó su adón a la bayit."
        },
        {
            "17": "Entonces ella le contó la misma historia, diciendo: El esclavo ivrí que trajiste a nuestra bayit vino aquí a jugar conmigo;"
        },
        {
            "18": "pero cuando grité a todo pulmón, me dejó el manto en la mano y salió huyendo."
        },
        {
            "19": "Cuando el adón oyó la historia que le contó su esposa, de lo que supuestamente le hizo el esclavo, se puso furioso."
        },
        {
            "20": "De modo que el adón de Yosef lo mandó a la prisión, donde estaban confinados los prisioneros del melej. Pero aún cuando estuvo allí en la prisión,"
        },
        {
            "21": "Yahweh estuvo con Yosef: fue bondadoso con él y le dio al jefe carcelero una disposición favorable hacia él."
        },
        {
            "22": "El jefe carcelero puso a cargo de Yosef a todos los prisioneros que había en aquella prisión, y él era el que dirigía todo lo que se hacía allí."
        },
        {
            "23": "El jefe carcelero no supervisaba nada de lo que estaba a cargo de Yosef, porque Yahweh estaba con él, y en todo lo que él hacía Yahweh le daba éxito."
        }
    ],
    "40": [
        {
            "1": "Algún tiempo después el copero y el panadero del melej de Mitzraim ofendieron a su adón el melej de Mitzraim."
        },
        {
            "2": "El Parot se enfureció contra sus cortesanos, el jefe copero y el jefe panadero,"
        },
        {
            "3": "y los puso en custodia, en la bayit del jefe mayordomo, en la misma prisión donde estaba confinado Yosef."
        },
        {
            "4": "El jefe mayordomo asignó a Yosef a cargo de ellos, y él los atendía. Después de haber estado en custodia por algún tiempo,"
        },
        {
            "5": "ambos –el copero y el panadero del melej de Mitzraim, que estaban confinados en la prisión– tuvieron sueños la misma noche, cada cual su propio sueño y cada sueño con su propio significado."
        },
        {
            "6": "Cuando Yosef vino a ellos por la mañana, vio que estaban perplejos."
        },
        {
            "7": "Les preguntó a los cortesanos del Parot, que estaban bajo custodia con él en la bayit de su adón: ¿Por qué se ven ustedes abatidos hoy?"
        },
        {
            "8": "Y ellos le contestaron: Tuvimos unos sueños y no hay nadie que los interprete. Así que Yosef les dijo: ¡Ciertamente Elohé puede interpretarlos! Cuéntenme sus sueños."
        },
        {
            "9": "Entonces el jefe copero le contó su sueño a Yosef. Le dijo: En mi sueño había una vid frente a mí."
        },
        {
            "10": "En la vid había tres ramas. Apenas había retoñado cuando echó flores y sus racimos echaron uvas maduras."
        },
        {
            "11": "La copa del Parot estaba en mi mano, y yo tomé las uvas, las exprimí en la copa del Parot, y le puse la copa en la mano al Parot."
        },
        {
            "12": "Yosef le dijo: Esta es la interpretación: Las tres ramas son tres días."
        },
        {
            "13": "En tres días el Parot te perdonará y te restaurará a tu puesto; tú le pondrás la copa en la mano al Parot, como acostumbrabas antes cuando eras su copero."
        },
        {
            "14": "Pero acuérdate de mí cuando todo te vaya bien, y hazme el favor de mencionarme delante del Parot, para que me libre de este lugar."
        },
        {
            "15": "Porque en emet a mí me secuestraron de la tierra de los ivrí; y tampoco he hecho aquí nada para que me pusieran en el calabozo."
        },
        {
            "16": "Cuando el jefe panadero vio cuán favorablemente había interpretado, le dijo a Yosef: En mi sueño, igualmente, había tres canastas tejidas en mi cabeza."
        },
        {
            "17": "En la canasta de más arriba había toda clase de alimentos que prepara un repostero para el Parot; y las aves se lo comían de la canasta que estaba sobre mi cabeza."
        },
        {
            "18": "Yosef respondió: Esta es la interpretación: Las tres canastas son tres días."
        },
        {
            "19": "En tres días el Parot levantará tu cabeza y te empalará sobre un poste; y las aves picarán tus carnes."
        },
        {
            "20": "Al tercer día –el día de su cumpleaños– el Parot hizo un banquete para todos sus oficiales, y sacó de la prisión, de entre sus oficiales, a su jefe copero y a su jefe panadero."
        },
        {
            "21": "Restauró al jefe copero a su puesto, y éste continuó poniéndole la copa en la mano al Parot;"
        },
        {
            "22": "pero al jefe panadero lo empaló; tal como se los había interpretado Yosef."
        },
        {
            "23": "Sin embargo, el jefe copero no pensó en Yosef, se olvidó de él."
        }
    ],
    "41": [
        {
            "1": "Pasados dos años, el Parot soñó que estaba parado junto al río Hayor,"
        },
        {
            "2": "cuando salieron del Hayor siete vacas, hermosas y robustas, y se pusieron a pastar en las hierbas del Hayor."
        },
        {
            "3": "Pero enseguida, subieron otras siete vacas del Hayor detrás de las primeras, feas y flacas, y se pararon junto a las vacas que estaban a la orilla del río;"
        },
        {
            "4": "y las vacas feas y flacas se comieron a las siete vacas hermosas y robustas. Y el Parot se despertó."
        },
        {
            "5": "Se durmió y tuvo un segundo sueño: Siete espigas de grano, sólidas y saludables, crecieron de una sola mata."
        },
        {
            "6": "Pero detrás de ellas crecieron enseguida siete espigas, flacas y quemadas por el viento oriental,"
        },
        {
            "7": "y las espigas flacas se tragaron a las siete espigas sólidas y llenas. Entonces se despertó el Parot: ¡y era un sueño!"
        },
        {
            "8": "A la mañana siguiente, tenía el ánimo inquieto, y mandó buscar a todos los magos de Mitzraim, y a todos sus sabios; y el Parot les contó su sueño, pero nadie se lo pudo interpretar al Parot."
        },
        {
            "9": "Entonces el jefe copero habló y le dijo al Parot: Tengo que hacer mención hoy de mis ofensas."
        },
        {
            "10": "Una vez el Parot se enojó con sus servidores, y me puso en custodia en la bayit del jefe mayordomo, junto con el jefe panadero."
        },
        {
            "11": "Nosotros tuvimos unos sueños la misma noche, él y yo, cada uno de nosotros un sueño con su propia interpretación."
        },
        {
            "12": "Había allí con nosotros un joven ivrí, un servidor del jefe mayordomo; y entonces le contamos nuestros sueños, y él nos los interpretó, diciéndole a cada uno el significado de su sueño."
        },
        {
            "13": "Y tal como él nos lo interpretó, así sucedió: A mí me restauraron a mi puesto, y al otro lo colgaron."
        },
        {
            "14": "Enseguida el Parot mandó a buscar a Yosef, y lo sacaron rápidamente del calabozo. Él se afeitó y se cambió de ropa, y se presentó ante el Parot."
        },
        {
            "15": "Y el Parot le dijo a Yosef: Tuve un sueño, pero nadie puede interpretarlo. Ahora he oído decir de ti que de oír un sueño dices enseguida su significado."
        },
        {
            "16": "Yosef le contestó al Parot, diciendo: No soy yo. Elohé le responderá favorablemente al Parot."
        },
        {
            "17": "Entonces el Parot le dijo a Yosef: En mi sueño, estaba yo parado a la ribera del Hayor,"
        },
        {
            "18": "cuando salieron del Hayor siete vacas robustas y bien formadas y se pusieron a pastar entre las hierbas."
        },
        {
            "19": "Enseguida las siguieron otras siete vacas huesudas, mal formadas, y extenuadas – nunca las había visto igual de feas en toda la tierra de Mitzraim–"
        },
        {
            "20": "y las siete vacas secas y feas se comieron a las primeras siete vacas, las robustas;"
        },
        {
            "21": "pero después de haberlas consumido, no se notaba que las habían consumido, porque seguían viéndose tan mal como antes. Y desperté."
        },
        {
            "22": "En mi otro sueño, vi siete espigas de grano, llenas y saludables, que crecían en una sola mata;"
        },
        {
            "23": "pero inmediatamente detrás de ellas brotaron siete espigas, marchitas, flacas, y quemadas por el viento oriental."
        },
        {
            "24": "Y las espigas flacas se tragaron a las siete espigas saludables. Se lo he contado a mis magos, pero ninguno tiene una explicación."
        },
        {
            "25": "Y Yosef le dijo al Parot: Los sueños del Parot son uno y el mismo: HaElohé le ha dicho al Parot lo que está a punto de hacer."
        },
        {
            "26": "Las siete vacas saludables son siete años, y las siete espigas saludables son siete años; es el mismo sueño."
        },
        {
            "27": "Las siete vacas secas y feas que siguieron son siete años, como lo son también las siete espigas vacías y quemadas por el viento oriental; representan siete años de hambre."
        },
        {
            "28": "Es tal como le he dicho al Parot: HaElohé le ha revelado al Parot lo que está a punto de hacer."
        },
        {
            "29": "En el futuro inmediato hay siete años de gran abundancia en toda la tierra de Mitzraim."
        },
        {
            "30": "Después de ellos vendrán siete años de hambre,"
        },
        {
            "31": "ningún rastro de la abundancia quedará en la tierra por causa del hambre que vendrá después, porque será muy severa."
        },
        {
            "32": "En cuanto a que el Parot tuvo el mismo sueño dos veces, significa que el asunto ha sido determinado por HaElohé, y que HaElohé lo realizará pronto."
        },
        {
            "33": "De acuerdo con esto, el Parot debería buscar un hombre de discernimiento y sabiduría, y ponerlo sobre la tierra de Mitzraim."
        },
        {
            "34": "El Parot debe tomar medidas para nombrar supervisores en el país, y organizar el país de Mitzraim en los siete años de abundancia."
        },
        {
            "35": "Todo el alimento de esos años buenos que vienen debe almacenarse, y recogerse el grano bajo la autoridad del Parot como alimento a ser almacenado en las ciudades."
        },
        {
            "36": "Ese alimento deber ser la reserva para el país para los siete años de hambre que vendrán sobre la tierra de Mitzraim, para que el país no perezca de hambre."
        },
        {
            "37": "El plan le agradó al Parot y a todos sus cortesanos."
        },
        {
            "38": "Y el Parot les dijo a sus cortesanos: ¿Podremos hallar a otro como él, un hombre en quien está el Ruaj de Elohé?"
        },
        {
            "39": "De modo que el Parot le dijo a Yosef: Siendo que Elohé te ha dado a conocer todo esto, no hay nadie con tanto discernimiento y sabiduría como tú."
        },
        {
            "40": "Tú estarás a cargo de mi corte, y por tus órdenes se dejará llevar todo mi pueblo; solamente con relación al trono seré superior a ti."
        },
        {
            "41": "El Parot le dijo además a Yosef: Mira, te pongo a cargo de toda la tierra de Mitzraim."
        },
        {
            "42": "Y quitándose de la mano el anillo de firmar, el Parot se lo puso en la mano a Yosef; y lo hizo vestir de ropa de lino fino, y le puso una cadena de oro en el cuello."
        },
        {
            "43": "Lo hizo montar en la carroza de su segundo en mando, y gritaban delante de él: ¡Abran paso! De esta manera lo puso a cargo de todo el país de Mitzraim."
        },
        {
            "44": "El Parot le dijo a Yosef: Yo soy el Parot; sin embargo, sin ti, nadie levantará una mano ni un pie en toda la tierra de Mitzraim."
        },
        {
            "45": "El Parot entonces le puso a Yosef el nombre de Tsafnat Panéaj; y le dio por esposa a Asenat, la bat de Poti Fera, Kohen de On. De esta manera Yosef resultó a cargo de toda la tierra de Mitzraim."
        },
        {
            "46": "Yosef tenía treinta años de edad cuando entró al servicio del Parot melej de Mitzraim. Saliendo de la presencia del Parot, Yosef viajó a través de toda la tierra de Mitzraim."
        },
        {
            "47": "Durante los siete años de abundancia, la tierra produjo en grandes cantidades."
        },
        {
            "48": "Y él recogió todo el grano de los siete años que disfrutó la tierra de Mitzraim, y almacenó el grano en las ciudades; en cada ciudad puso el grano de los campos de alrededor."
        },
        {
            "49": "Así Yosef recolectó el producto en grandísimas cantidades, como las arenas del mar, hasta que cesó de medirlo, porque no podía medirse."
        },
        {
            "50": "Antes de que llegaran los años de hambre, Yosef llegó a ser abba de dos benei, que le dio Asenat la bat de Poti Fera, Kohen de On."
        },
        {
            "51": "Yosef llamó al primogénito Menashé, queriendo decir: Elohé me ha hecho olvidar completamente mi adversidad y mi hogar paterno."
        },
        {
            "52": "Y al segundo lo llamó Efráyim, queriendo decir: Elohé me ha hecho fértil en la tierra de mi aflicción."
        },
        {
            "53": "Los siete años de abundancia que disfrutó la tierra de Mitzraim llegaron a su fin,"
        },
        {
            "54": "y comenzaron los siete años de hambre, tal como Yosef había predicho. Hubo hambre en todos los países, pero en todo el país de Mitzraim había pan."
        },
        {
            "55": "Y cuando todo el país de Mitzraim sintió el hambre, el pueblo clamó al Parot pidiendo pan; y el Parot les decía a todos los mitzrim: Vayan donde Yosef; hagan todo lo que él les diga."
        },
        {
            "56": "Por consiguiente, cuando se hizo severa el hambre en la tierra de Mitzraim, Yosef abría todo lo que tenían almacenado, y les racionaba el grano a los mitzrim. El hambre, sin embargo, se extendió al olam entero."
        },
        {
            "57": "De modo que todo el olam venía donde Yosef en Mitzraim para procurarse raciones, porque el hambre se había vuelto severa en toda la tierra."
        }
    ],
    "42": [
        {
            "1": "Cuando Yaakov vio que se podían conseguir raciones de alimento en Mitzraim, les dijo a sus benei: ¿Por qué se quedan ahí mirándose?"
        },
        {
            "2": "Y prosiguió: Ahora oigo que se pueden conseguir raciones en Mitzraim. Bajen allá y busquen raciones para nosotros, para que vivamos y no muramos."
        },
        {
            "3": "Así que diez de los ajaim de Yosef bajaron a buscar raciones de grano en Mitzraim;"
        },
        {
            "4": "porque Yaakov no envió a Binyamín el ají de Yosef con sus ajaim, ya que temía que fuera a enfrentar un desastre."
        },
        {
            "5": "Así fue como los benei de Yisrael estuvieron entre los que vinieron a procurar raciones, porque el hambre se extendió hasta la tierra de Kenaán."
        },
        {
            "6": "Sucede que Yosef era el gobernador del país; era él quien distribuía las raciones a toda la gente del país. Y vinieron los ajaim de Yosef y se postraron, con sus rostros en el suelo."
        },
        {
            "7": "Cuando Yosef vio a sus ajaim, los reconoció; pero actuó como un extraño con ellos y les habló severamente. Les preguntó; ¿De dónde vienen ustedes? Y ellos respondieron: De la tierra de Kenaán, a procurar alimento."
        },
        {
            "8": "Porque, aunque Yosef reconoció a sus ajaim, ellos no lo reconocieron a él."
        },
        {
            "9": "Recordando los sueños que había tenido acerca de ellos, Yosef les dijo: Ustedes son espías, han venido a ver la situación interna del país."
        },
        {
            "10": "Pero ellos le dijeron: ¡No, mi adón! De emet que sus servidores han venido a procurar alimento."
        },
        {
            "11": "Todos nosotros somos benei de un mismo abba; somos hombres honrados; sus servidores nunca han sido espías."
        },
        {
            "12": "Y él les dijo: ¡No, ustedes han venido a ver la situación interna del país!"
        },
        {
            "13": "Y ellos respondieron: Nosotros sus servidores éramos doce ajaim, benei de cierto hombre en la tierra de Kenaán; el menor, sin embargo, está ahora con nuestro abba, y uno ya no existe."
        },
        {
            "14": "Pero Yosef les dijo: ¡Es tal como les he dicho, ustedes son espías!"
        },
        {
            "15": "De esta manera los pondré a prueba: a menos que su ají menor venga aquí, donde el Parot, ¡ustedes no saldrán de este lugar!"
        },
        {
            "16": "Que uno de ustedes vaya y traiga a su ají, mientras el resto de ustedes permanecen confinados, para poner a prueba sus palabras a ver si hay emet en ustedes. ¡De otro modo, para el Parot, ustedes no son más que espías!"
        },
        {
            "17": "Y los confinó en la bayit de detención por tres días."
        },
        {
            "18": "Al tercer día Yosef les dijo: Hagan esto y vivirán, porque yo soy un hombre respetuoso de HaElohé."
        },
        {
            "19": "Si ustedes son hombres honrados, que uno de los ajaim quede retenido en su lugar de detención, mientras el resto de ustedes van y llevan a sus bayit raciones para sus familias hambrientas;"
        },
        {
            "20": "pero tienen que traerme a su ají menor, para poder verificar sus palabras y para que no mueran. Y ellos lo hicieron así."
        },
        {
            "21": "Se dijeron unos a otros: ¡Ay! Estamos recibiendo este castigo por causa de nuestro ají, porque vimos su angustia, y no le hicimos caso cuando nos suplicaba. Por eso es que nos ha venido esta angustia."
        },
        {
            "22": "Entonces Reubén habló, y les dijo: ¿No se los dije, que no le hicieran daño al muchacho? Pero ustedes no hicieron caso. Ahora viene el ajuste de cuentas por su sangre."
        },
        {
            "23": "Ellos no sabían que Yosef entendía, porque había un intérprete entre él y ellos."
        },
        {
            "24": "Él se apartó de ellos y lloró. Pero volvió donde ellos y les habló; y tomó a Shimón de entre ellos y lo hizo amarrar delante de ellos."
        },
        {
            "25": "Entonces Yosef dio órdenes de que llenaran sus bolsas de grano, volvieran a poner el dinero de cada cual, en su saco, y les dieran provisiones para el viaje; y así lo hicieron."
        },
        {
            "26": "De modo que cargaron sus asnos con las raciones y partieron de allí."
        },
        {
            "27": "Cuando uno de ellos estaba abriendo su saco para dar de comer a su asno en el campamento nocturno, vio su dinero allí mismo en la boca de su bolsa."
        },
        {
            "28": "Y les dijo a sus ajaim: ¡Me devolvieron el dinero! ¡Está aquí en mi bolsa! Sus levavot dieron un salto; y, temblando, se volvieron unos a otros, diciendo: ¿Qué es esto que nos ha hecho Elohé?"
        },
        {
            "29": "Cuando llegaron donde su abba Yaakov en la tierra de Kenaán, le contaron todo lo que les había pasado, diciendo:"
        },
        {
            "30": "El hombre que es adón del país nos habló severamente y nos acusó de espiar en el país."
        },
        {
            "31": "Nosotros le dijimos: ¡Nosotros somos hombres honrados, nunca hemos sido espías!"
        },
        {
            "32": "Éramos doce ajaim, benei de un mismo abba; pero uno ya no existe, y el menor está ahora con nuestro abba en la tierra de Kenaán."
        },
        {
            "33": "Pero el hombre que es adón del país nos dijo: En esto sabré que son hombres honrados: dejen a uno de sus ajaim conmigo, y lleven algo para sus familias hambrientas y salgan."
        },
        {
            "34": "Y tráiganme a su ají menor, para yo saber que ustedes son hombres honrados y no espías. Después les devolveré a su ají, y ustedes quedarán libres para moverse en el país."
        },
        {
            "35": "Cuando abrieron sus sacos, allí en el saco de cada uno estaba su bolsa de dinero. Cuando ellos y su abba vieron sus bolsas de dinero, se alarmaron."
        },
        {
            "36": "Su abba Yaakov les dijo: Siempre es a mí a quien ustedes despojan: Yosef ya no existe y Shimón ya no está, y ahora se quieren llevar a Binyamín. ¡Estas cosas siempre me pasan a mí!"
        },
        {
            "37": "Entonces Reubén le dijo a su abba: Puedes matar a mis dos benei si no te lo traigo otra vez. Déjalo a mi cargo, que yo te lo devolveré."
        },
        {
            "38": "Pero él dijo: Mi ben no debe ir contigo, porque su ají está muerto y sólo me queda él. Si se encuentra con un desastre en el viaje que vas a hacer, harás bajar mi cabeza blanca con dolor a la sepultura."
        }
    ],
    "43": [
        {
            "1": "Pero el hambre era severa en el país."
        },
        {
            "2": "Y después que se comieron las raciones que habían traído de Mitzraim, su abba les dijo: Vayan otra vez y procuren algún alimento para nosotros."
        },
        {
            "3": "Pero Yahudá le dijo. El hombre nos advirtió: No me presenten la cara a menos que venga su ají con ustedes."
        },
        {
            "4": "Si dejas ir a nuestro ají con nosotros, bajaremos y procuraremos alimento para ti;"
        },
        {
            "5": "pero si no lo dejas ir, no bajaremos; porque el hombre nos dijo: No me presenten la cara a menos que su ají venga con ustedes."
        },
        {
            "6": "E Yisrael dijo: ¿Por qué me hicieron esa maldad de decirle al hombre que ustedes tenían otro ají?"
        },
        {
            "7": "Ellos contestaron: Pero el hombre seguía preguntándonos sobre nosotros y nuestra familia, diciendo: ¿Todavía vive su abba? ¿Tienen algún otro ají? Y teníamos que contestar sus preguntas. ¿Cómo íbamos a saber que nos diría?: Traigan aquí a su ají."
        },
        {
            "8": "Entonces Yahudá le dijo a su abba Yisrael: Envía al muchacho a mi cuidado, y emprendamos el viaje, para que vivamos y no muramos; tú y nosotros y nuestros benei."
        },
        {
            "9": "Yo mismo seré su fiador; puedes hacerme responsable; si no te lo traigo de regreso y te lo pongo delante, yo llevare la culpa delante de ti para siempre."
        },
        {
            "10": "Porque ya pudiéramos haber ido y regresado dos veces si no hubiéramos perdido tanto tiempo."
        },
        {
            "11": "Entonces su abba Yisrael les dijo: Si tiene que ser así, hagan esto: echen en su equipaje algunos de los mejores productos de la tierra, llévenselos como regalo al hombre; un poco de bálsamo y miel, goma, mirra nueces de pistacho, y almendras."
        },
        {
            "12": "Y lleven el doble del dinero, para que regresen el dinero que les devolvieron en las bocas de sus bolsas; tal vez fue un error."
        },
        {
            "13": "Lleven a su ají también; y vuelvan enseguida donde el hombre."
        },
        {
            "14": "Y que Elohé Omnipotente predisponga al hombre a tener compasión de ustedes, para que les devuelva a su otro ají, así como a Binyamín. En cuanto a mí, si tengo que estar de duelo, que esté de duelo."
        },
        {
            "15": "Así que los hombres tomaron aquel regalo, y llevaron consigo el doble del dinero, así como a Binyamín. Emprendieron su viaje a Mitzraim, donde se presentaron a Yosef."
        },
        {
            "16": "Cuando Yosef vio a Binyamín con ellos, le dijo al mayordomo de su bayit: Lleva los hombres a la bayit; sacrifica y prepara un animal, que estos hombres cenarán conmigo esta tarde."
        },
        {
            "17": "Él hizo lo que le dijo Yosef, y llevó a los hombres a la bayit de Yosef."
        },
        {
            "18": "Pero los hombres estaban asustados porque los llevaron a la bayit de Yosef. Pensaron: Debe ser por el dinero que nos devolvieron en las bolsas la primera vez que nos han traído a la bayit, como pretexto para atacarnos y tomarnos como esclavos, con nuestros animales de carga."
        },
        {
            "19": "Así que fueron donde el mayordomo de la bayit de Yosef y le hablaron a la entrada de la bayit."
        },
        {
            "20": "Dijeron: Si tiene usted la bondad, mi adón, nosotros bajamos una vez a procurar alimento."
        },
        {
            "21": "Pero cuando llegamos al campamento nocturno y abrimos nuestras bolsas, allí estaba el dinero de cada uno en la boca de su bolsa, todo nuestro dinero. Así que lo hemos traído con nosotros."
        },
        {
            "22": "Y hemos traído con nosotros más dinero para procurar alimento. No sabemos quién puso el dinero en nuestras bolsas."
        },
        {
            "23": "Él respondió: Todo está bien con ustedes; no tengan temor. Su Elohé, el Elohé de su abba, les debe haber puesto un tesoro en sus bolsas. Yo recibí el pago de ustedes. Y les trajo a Shimón."
        },
        {
            "24": "Entonces el hombre llevó a los hombres a la bayit de Yosef; les dio agua para lavarse los pies, y proveyó alimento para sus asnos."
        },
        {
            "25": "Ellos descargaron sus regalos para esperar la llegada de Yosef por la tarde, porque habían oído que iban a cenar allí."
        },
        {
            "26": "Cuando Yosef llegó a la bayit, le entregaron los regalos que habían traído consigo a la bayit, postrándose hasta el suelo ante él."
        },
        {
            "27": "Él los saludó y les dijo: ¿Cómo está su anciano abba del que me hablaron? ¿Todavía está en buena salud?"
        },
        {
            "28": "Ellos contestaron: Le va bien a su servidor nuestro abba; todavía está en buena salud. Y se postraron e hicieron reverencia."
        },
        {
            "29": "Mirando alrededor, vio a su ají Binyamín, el ben de su íma, y preguntó: ¿Es este su ají menor del que me hablaron? Y prosiguió: Que Elohé te favorezca, mi muchacho."
        },
        {
            "30": "Con lo cual Yosef se apresuró a salir, porque estaba vencido de sentimiento por su ají y estaba a punto de llorar; se fue a otro cuarto y lloró allí."
        },
        {
            "31": "Luego se lavó la cara, reapareció, y –ya en control de sí mismo– ordenó: Sirvan la comida."
        },
        {
            "32": "Le sirvieron a él aparte, a ellos aparte, y a los mitzrim que comían con él aparte; porque los mitzrim no podían comer con los ivrim, ya que eso era detestable para los mitzrim."
        },
        {
            "33": "A medida que él los dirigía a sentarse, en orden de edades desde el mayor hasta el menor, los hombres se miraban unos a otros asombrados."
        },
        {
            "34": "Les sirvieron porciones de la comida de él; pero la porción de Binyamín era cinco veces mayor que la de cualquier otro. Y bebieron con él hasta saciarse."
        }
    ],
    "44": [
        {
            "1": "Después le dio las siguientes instrucciones al mayordomo de su bayit: Llena las bolsas de los hombres con alimento, todo el que puedan llevar, y pon el dinero de cada uno en la boca de su bolsa."
        },
        {
            "2": "Pon mi copa de plata en la boca del saco del más joven, junto con su dinero para las raciones. Y él hizo lo que le dijo Yosef."
        },
        {
            "3": "Con los primeros resplandores de la mañana, despidieron a los hombres con sus animales de carga."
        },
        {
            "4": "Acababan de salir de la ciudad y no iban muy lejos, cuando Yosef le dijo a su mayordomo: ¡Levántate, ve tras los hombres! Y cuando los alcances, diles: ¿Por qué pagaron mal por bien?"
        },
        {
            "5": "Esta es la copa en la que bebe mi adón y la que usa para adivinación. ¡Estuvo muy mal de ustedes el hacer eso!"
        },
        {
            "6": "Él los alcanzó y les dijo esas palabras."
        },
        {
            "7": "Y ellos le dijeron: ¿Por qué dice mi adón tal cosa? ¡Lejos esté de sus servidores el hacer algo como eso!"
        },
        {
            "8": "Aquí le trajimos de la tierra de Kenaán el dinero que encontramos en las bocas de nuestras bolsas. ¿Cómo entonces podríamos haber robado algún oro o plata de la bayit de su adón?"
        },
        {
            "9": "Cualquiera de sus servidores en el que se encuentre morirá; el resto de nosotros, además, nos haremos esclavos de mi adón."
        },
        {
            "10": "Él respondió: Aunque lo que ustedes proponen está bien, solamente aquel en el que se encuentre será mi esclavo; pero el resto de ustedes se irá libre."
        },
        {
            "11": "Así que cada uno se apresuró a bajar su bolsa al suelo, y cada uno abrió su bolsa."
        },
        {
            "12": "Él rebuscó, comenzando por el mayor y terminando por el menor; y la copa apareció en la bolsa de Binyamín."
        },
        {
            "13": "Entonces se desgarraron las ropas; y cada cual volvió a cargar su bestia de carga y regresaron a la ciudad."
        },
        {
            "14": "Cuando Yahudá y sus ajaim volvieron a entrar a la bayit de Yosef, que estaba aún allí, se tiraron al suelo delante de él."
        },
        {
            "15": "Yosef les dijo: ¿Qué es esto que han hecho ustedes? ¿No saben que un hombre como yo practica adivinación?"
        },
        {
            "16": "Yahudá respondió: ¿Qué puedo decirle a mi adón? ¿Cómo podemos alegar, cómo podemos probar nuestra inocencia? HaElohé ha descubierto el crimen de sus servidores. Aquí estamos, pues, los esclavos de mi adón, el resto de nosotros, así como aquel en cuya posesión se halló la copa."
        },
        {
            "17": "Pero él respondió: ¡Lejos esté de mí el actuar así! Sólo aquel en cuya posesión se halló la copa será mi esclavo; el resto de ustedes vuelvan en shalom donde su abba."
        },
        {
            "18": "Entonces Yahudá se levantó y le dijo: Por favor, mi adón, que su servidor apele a su adón, y no se impaciente con su servidor, usted que es el igual del Parot."
        },
        {
            "19": "Mi adón les preguntó a sus servidores: ¿Tienen ustedes un abba u otro ají?"
        },
        {
            "20": "Nosotros le dijimos a mi adón: Tenemos un abba anciano, y hay un ben de su vejez, el menor; su ají de abba ve íma está muerto, así que él es el único que le queda a su íma, y su abba lo adora."
        },
        {
            "21": "Entonces usted les dijo a sus servidores: Tráiganmelo, para que lo vea."
        },
        {
            "22": "Nosotros le dijimos a mi adón: El muchacho no puede dejar a su abba; si lo dejara, su abba moriría."
        },
        {
            "23": "Pero usted les dijo a sus servidores: A menos que su ají menor venga con ustedes, no me dejen verles las caras."
        },
        {
            "24": "Cuando regresamos donde su servidor mi abba, le informamos las palabras de mi adón."
        },
        {
            "25": "Más tarde nuestro abba dijo: Vuelvan a procurar algún alimento para nosotros."
        },
        {
            "26": "Nosotros respondimos: No podemos bajar allá otra vez, solamente si nuestro ají menor va con nosotros podemos bajar, porque no podemos presentarle la cara al hombre a menos que nuestro ají menor vaya con nosotros."
        },
        {
            "27": "Su servidor mi abba nos dijo: Como ustedes saben, mi esposa me dio dos benei."
        },
        {
            "28": "Pero uno se me desapareció, y yo dije: ¡Ay, alguna bestia lo destrozó! Y no lo he visto desde entonces."
        },
        {
            "29": "Si ustedes me quitan a este también, y él confronta algún desastre, harán bajar mi cabeza blanca con dolor a la sepultura."
        },
        {
            "30": "Ahora, si yo voy a su servidor mi abba y el muchacho no va con nosotros –siendo que su vida está tan ligada a la de él–"
        },
        {
            "31": "cuando vea que el muchacho no está con nosotros, se morirá, y sus servidores harán bajar la cabeza blanca de su servidor nuestro abba con pesar a la sepultura."
        },
        {
            "32": "Ahora bien, su servidor se ofreció a mi abba en garantía por el muchacho, diciendo: Si no te lo traigo de regreso, yo llevare la culpa delante de mí abba para siempre."
        },
        {
            "33": "Así que, por favor, permita que su servidor quede como esclavo de mi adón en lugar del muchacho, y deje que el muchacho regrese con sus ajaim."
        },
        {
            "34": "Porque, ¿cómo puedo volver a mi abba a menos que vaya el muchacho conmigo? ¡No me obligue a ser testigo de la desgracia que sobrecogería a mi abba!"
        }
    ],
    "45": [
        {
            "1": "Yosef ya no se podía controlar delante de todos sus asistentes, y gritó: ¡Que se alejen todos de mí! Así que nadie más estaba presente cuando Yosef se dio a conocer a sus ajaim."
        },
        {
            "2": "Sus lamentos eran tan fuertes que los mitzrim podían oírlos, y así llegó la noticia al palacio del Parot."
        },
        {
            "3": "Yosef les dijo a sus ajaim: Yo soy Yosef, ¿está bien mi abba todavía? Pero sus ajaim no podían contestarle de tan pasmados que se quedaron a causa de él."
        },
        {
            "4": "Entonces Yosef les dijo a sus ajaim: Vengan acá. Y cuando se acercaron, les dijo: Yo soy su ají Yosef, el que ustedes vendieron a Mitzraim."
        },
        {
            "5": "Ahora, no se angustien ni se reprochen por haberme vendido aquí; fue para salvar vidas que Elohé me envió antes de ustedes."
        },
        {
            "6": "Ya hace dos años que hay hambre en la tierra, y todavía vienen cinco años en los que no habrá ningún producto de la siembra."
        },
        {
            "7": "Elohé me ha enviado antes que ustedes para asegurar su supervivencia en la tierra, y para salvar sus vidas en una liberación extraordinaria."
        },
        {
            "8": "Así que no fueron ustedes quienes me enviaron aquí, sino HaElohé; y Él me ha hecho un abba para el Parot, adón de toda su bayit, y gobernante sobre toda la tierra de Mitzraim."
        },
        {
            "9": "Ahora, vuelvan pronto donde mi abba y díganle: Así dice tu ben Yosef: Elohé me ha hecho adón de todo Mitzraim; ven a mí sin demora."
        },
        {
            "10": "Habitarás en la región de Goshen, donde estarás cerca de mí; tú y tus benei y tus nietos, tus rebaños y tus manadas, y todo lo tuyo."
        },
        {
            "11": "Allí yo proveeré para ustedes –porque todavía quedan cinco años de hambre por venir– para que tú y tu familia y todos los tuyos no padezcan necesidad."
        },
        {
            "12": "Ustedes pueden ver por ustedes mismos, y mi ají Binyamín por sí mismo, que soy yo mismo el que les está hablando."
        },
        {
            "13": "Y deben decirle a mi abba todo sobre mi alta posición en Mitzraim y todo lo que han visto; y traigan aquí a mi abba con toda prontitud."
        },
        {
            "14": "Con eso, abrazó a su ají Binyamín por el cuello y lloró, y Binyamín lloró en su cuello."
        },
        {
            "15": "Besó a todos sus ajaim y lloró sobre ellos; sólo entonces pudieron sus ajaim hablarle."
        },
        {
            "16": "Al palacio del Parot llegó la noticia de que habían llegado los ajaim de Yosef. El Parot y sus cortesanos se alegraron."
        },
        {
            "17": "Y el Parot le dijo a Yosef: Diles a tus ajaim: Hagan esto: carguen sus bestias y vayan enseguida a la tierra de Kenaán."
        },
        {
            "18": "Tomen a su abba y a sus familias y vengan a mí; yo les daré a ustedes lo mejor de la tierra de Mitzraim y vivirán de la abundancia de la tierra."
        },
        {
            "19": "Y te invito a que añadas: Hagan esto: lleven de la tierra de Mitzraim unos vagones para sus benei y sus esposas, y traigan acá a su abba."
        },
        {
            "20": "Y no se preocupen por sus pertenencias, que lo mejor de la tierra de Mitzraim será de ustedes."
        },
        {
            "21": "Los benei de Yisrael lo hicieron así; Yosef les dio vagones como había mandado el Parot, y les suplió provisiones para el viaje."
        },
        {
            "22": "A cada uno de ellos, además, le dio una muda de ropa; pero a Binyamín le dio trescientas piezas de plata y cinco mudas de ropa."
        },
        {
            "23": "Y a su abba le envió lo siguiente: diez asnos cargados con las mejores cosas de Mitzraim, y diez asnas cargadas con grano, pan y provisiones para su abba en el viaje."
        },
        {
            "24": "Cuando iba a despachar a sus ajaim, les dijo: No peleen unos con otros por el camino."
        },
        {
            "25": "Subieron de Mitzraim y vinieron a su abba Yaakov en la tierra de Kenaán."
        },
        {
            "26": "Y le dijeron: Yosef está vivo todavía; sí, él es gobernante sobre toda la tierra de Mitzraim. Su lev se quedó apagado, porque no les creyó."
        },
        {
            "27": "Pero cuando le repitieron todo lo que Yosef les había dicho, y cuando vio los vagones que Yosef había enviado para transportarlo, el ruaj de Yaakov su abba revivió."
        },
        {
            "28": "¡Es suficiente! dijo Yisrael, ¡Mi ben Yosef está vivo todavía! Tengo que ir a verlo antes de que me muera."
        }
    ],
    "46": [
        {
            "1": "Así emprendió viaje Yisrael con todo lo suyo, y llegó a Beer Sheva, donde ofreció sacrificios al Elohé de su abba Yitzjak."
        },
        {
            "2": "Elohé llamó a Yisrael en visión de noche: ¡Yaakov, Yaakov! Él respondió: Aquí estoy."
        },
        {
            "3": "Y dijo: Yo soy HaEl, el Elohé de tu abba. No temas bajar a Mitzraim, porque allí Yo te convertiré en una gran nación."
        },
        {
            "4": "Yo mismo bajaré contigo a Mitzraim, y Yo mismo también te traeré de regreso; y la mano de Yosef cerrará tus ojos."
        },
        {
            "5": "Así que Yaakov salió de Beer Sheva. Los benei de Yisrael pusieron a su abba Yaakov y a sus benei y a sus esposas en los vagones que el Parot había enviado para transportarlo;"
        },
        {
            "6": "y llevaron consigo su crianza de animales y la riqueza que habían acumulado en la tierra de Kenaán. Así entró Yaakov a Mitzraim y todo su linaje con él:"
        },
        {
            "7": "se trajo consigo para Mitzraim a sus benei y nietos, a sus banot y nietas –a todo su linaje."
        },
        {
            "8": "Estos son los nombres de los yisraelim, de Yaakov y sus descendientes, que vinieron a Mitzraim. El primogénito de Yaakov, Reubén;"
        },
        {
            "9": "los benei de Reubén: Janokh, Palú, Jetsrón, y Karmí."
        },
        {
            "10": "Los benei de Shimón: Yemuel, Yamín, Ohad, Yakhín, Tsojar, y Shaul el ben de una Kenaaní."
        },
        {
            "11": "Los benei de Lewí: Guershón, Quehat, y Merarí."
        },
        {
            "12": "Los benei de Yahudá: Er, Onán, Shelá, Pérets, y Zéraj pero Er y Onán habían muerto en la tierra de Kenaán; y los Benei de Pérets fueron Jetsrón y Jamul."
        },
        {
            "13": "Los benei de Yissakhar: Tolá, Puwah, Yob, y Shimrón."
        },
        {
            "14": "Los benei de Zebulún: Séred, Elón, y Yahleel."
        },
        {
            "15": "Esos fueron los benei que le dio Leah a Yaakov en Padán Aram, en adición a su bat Dina. Personas en total, varones y hembras: treinta y tres."
        },
        {
            "16": "Los benei de Gad: Tsifyón, Jaguí, Shuni, Etsbón, Eré, Arodí, y Arelí."
        },
        {
            "17": "Los benei de Asher: Imnah, Yishwah, Yishwí, y Beriah, y su ajot Séraj. Los benei de Beriah: Jéber y Malkiel."
        },
        {
            "18": "Estos fueron los descendientes de Zilpah, la que le había dado Laván a su bat Leah. Estos le dieron a Yaakov, dieciséis personas."
        },
        {
            "19": "Los benei de Rajel la esposa de Yaakov fueron Yosef y Binyamín."
        },
        {
            "20": "a Yosef le nacieron en la tierra Mitzraim Menashé y Efráyim, los que le dio Asenat la bat de Poti Fera, Kohen de On."
        },
        {
            "21": "Los benei de Binyamín: Bela, Békher, Ashbel, Guerá, Naamán, Ejí, Rosh, Mupim, Jupim y Ard."
        },
        {
            "22": "Estos fueron los descendientes de Rajel que le nacieron a Yaakov, catorce personas en total."
        },
        {
            "23": "El ben de Dan: Jushim."
        },
        {
            "24": "Los benei de Naftalí; Yajtseel, Guní, Yétser, y Shilem."
        },
        {
            "25": "Estos fueron los descendientes de Bilhah, la que le había dado Laván a su bat Rajel. Estos le dio ella a Yaakov, siete personas en total."
        },
        {
            "26": "Todas las personas pertenecientes a Yaakov que vinieron a Mitzraim –que salieron de él, aparte de las esposas de Yaakov– todas esas personas sumaban sesenta y seis."
        },
        {
            "27": "Y los benei de Yosef que le nacieron en Mitzraim eran dos en total. Así que el total de la familia de Yaakov que vino a Mitzraim era de setenta personas."
        },
        {
            "28": "Él había enviado a Yahudá adelante donde Yosef, para indicarle el camino a Goshen. Así que cuando llegaron a la región de Goshen,"
        },
        {
            "29": "Yosef ordenó su carruaje y fue a Goshen para encontrarse con su abba; se presentó a él y, abrazándolo por el cuello, lloró sobre su cuello por un buen rato."
        },
        {
            "30": "Entonces Yisrael le dijo a Yosef: Ahora me puedo morir, ya que he visto por mí mismo que estás vivo todavía."
        },
        {
            "31": "Entonces Yosef les dijo a sus ajaim y a la familia de su abba: Subiré y le daré la noticia al Parot, y le diré: Han venido a mí mis ajaim y la familia de mi abba, que estaban en la tierra de Kenaán."
        },
        {
            "32": "Los hombres son pastores; siempre han sido criadores de ganado, y han traído con ellos sus rebaños y manadas y todo lo que es de ellos."
        },
        {
            "33": "Así que cuando el Parot los llame y les pregunte cuál es su ocupación,"
        },
        {
            "34": "le responderán: Sus servidores han sido criadores de ganado desde el principio hasta ahora, tanto nosotros como nuestro abba, para que se puedan quedar en la región de Goshen. Porque los mitzrim aborrecen a todos los pastores."
        }
    ],
    "47": [
        {
            "1": "Entonces Yosef vino a informar al Parot, y le dijo: Mi abba y mis ajaim, con sus rebaños y manadas y todas sus pertenencias, han venido de la tierra de Kenaán y están ahora en la región de Goshen."
        },
        {
            "2": "Y escogiendo algunos de sus ajaim, se los presentó al Parot."
        },
        {
            "3": "El Parot les dijo a sus ajaim: ¿Cuál es su ocupación? Ellos le respondieron al Parot: Sus servidores somos pastores, como también lo fueron nuestros padres."
        },
        {
            "4": "Y agregaron: Hemos venido a residir como extranjeros en esta tierra, porque no hay pasto para los rebaños de sus servidores, y el hambre es severa en la tierra de Kenaán. Tenga la bondad, pues, de permitir que sus servidores se queden en la región de Goshen."
        },
        {
            "5": "Entonces el Parot le dijo a Yosef: En cuanto a tu abba y tus ajaim,"
        },
        {
            "6": "la tierra de Mitzraim está abierta delante de ti: establece a tu abba y tus ajaim en la mejor parte de la tierra; deja que se queden en la región de Goshen. Y si conoces algunos hombres hábiles entre ellos, ponlos a cargo de mis crianzas."
        },
        {
            "7": "Yosef entonces trajo a su abba Yaakov y se lo presentó al Parot; y Yaakov saludó al Parot."
        },
        {
            "8": "El Parot le preguntó a Yaakov: ¿Cuántos años tienes?"
        },
        {
            "9": "Y Yaakov le respondió al Parot: Los años de mi peregrinación sobre la tierra son ciento treinta. Pocos y malos han sido los años de mi vida; ni siquiera se acercan a los lapsos de vida de mis padres durante sus peregrinaciones."
        },
        {
            "10": "Entonces Yaakov se despidió del Parot, y salió de su presencia."
        },
        {
            "11": "De modo que Yosef instaló a su abba y sus ajaim, dándoles propiedades en la parte más selecta de la tierra de Mitzraim, en la región de Ramesés, como había ordenado el Parot."
        },
        {
            "12": "Yosef mantenía con pan a su abba, a sus ajaim, y a toda la familia de su abba, hasta los más pequeños."
        },
        {
            "13": "En aquel tiempo no había pan en todo el olam, pues el hambre era muy severa; tanto la tierra de Mitzraim como la tierra de Kenaán languidecían por causa del hambre."
        },
        {
            "14": "Yosef adquirió todo el dinero que podía hallarse en la tierra de Mitzraim y en la tierra de Kenaán, como pago por las raciones que se procuraban, y Yosef trajo el dinero al palacio del Parot."
        },
        {
            "15": "Y cuando se acabó el dinero en la tierra de Mitzraim y en la tierra de Kenaán, todos los mitzrim venían donde Yosef y le decían: ¡Denos pan antes de que muramos ante sus propios ojos; porque el dinero se acabó!"
        },
        {
            "16": "Y Yosef decía: Tráiganme su ganado, y yo les venderé a cambio de su ganado, si el dinero se acabó."
        },
        {
            "17": "Así que le traían su ganado a Yosef, y Yosef les daba pan a cambio de sus caballos, de sus existencias de ovejas y ganado, y asnos; así les proveyó pan aquel año a cambio de todo su ganado."
        },
        {
            "18": "Y cuando terminó aquel año, acudían a él el siguiente año y le decían: No podemos ocultarle a nuestro adón que, con todo el dinero y los abastos de animales que le entregamos a nuestro adón, no queda nada a la disposición de nuestro adón excepto nuestras personas y nuestra tierra de cultivo."
        },
        {
            "19": "No nos deje perecer ante su vista, tanto nosotros como nuestra tierra. Tómenos a nosotros y nuestras tierras a cambio de pan, y nosotros con nuestra tierra seremos servidumbre del Parot; provéanos la semilla, para que vivamos y no muramos, y que la tierra no quede desolada."
        },
        {
            "20": "Así Yosef tomó posesión de toda la tierra de cultivo de Mitzraim para el Parot, todo mitzrí vendió su campo porque el hambre era demasiada para ellos; así la tierra pasó al Parot."
        },
        {
            "21": "Y él mudaba la población pueblo por pueblo, de un extremo de la frontera de Mitzraim hasta el otro."
        },
        {
            "22": "Sólo la tierra de los Kohanim no tomó, porque los Kohanim recibían alimento del Parot, y vivían del alimento que el Parot les daba; por eso no vendieron sus tierras."
        },
        {
            "23": "Entonces Yosef le dijo al pueblo: Siendo que hoy yo los he adquirido a ustedes y sus tierras para el Parot, aquí tienen semilla para que siembren la tierra."
        },
        {
            "24": "Y cuando venga la cosecha, le darán la quinta parte al Parot, y cuatro quintas partes serán de ustedes como semilla para los campos y como alimento para ustedes y sus familias, y como manutención para sus benei."
        },
        {
            "25": "Y ellos dijeron: ¡Usted nos ha salvado la vida! Estamos agradecidos a nuestro adón, y seremos servidumbre para el Parot."
        },
        {
            "26": "Y Yosef hizo de aquello una ley civil en Mitzraim, que aún es válida, que una quinta parte se debe dar al Parot; solamente la tierra de los Kohanim no vino a ser del Parot."
        },
        {
            "27": "Así se estableció Yisrael en el país de Mitzraim, en la región de Goshen; allí adquirieron propiedades, y se hicieron fértiles y aumentaron grandemente."
        },
        {
            "28": "Yaakov vivió diez y siete años en la tierra de Mitzraim, de modo que el lapso de la vida de Yaakov llegó a los ciento cuarenta y siete años."
        },
        {
            "29": "Y cuando se le acercaba a Yaakov el tiempo de morir, llamó a su ben Yosef y le dijo: Hazme este favor, pon tu mano bajo mi muslo como promesa de tu constante lealtad: por favor, no me sepultes en Mitzraim."
        },
        {
            "30": "Cuando me acueste con mis padres, sácame de Mitzraim y sepúltame en el sepulcro de ellos. Él respondió: Lo haré como lo has dicho."
        },
        {
            "31": "Y él le dijo: Júramelo. Y él se lo juró. Entonces Yisrael se inclinó en la cabecera de la cama."
        }
    ],
    "48": [
        {
            "1": "Algún tiempo después le dijeron a Yosef: Tu abba está enfermo. Así que tomó consigo a sus dos benei, Menashé y Efráyim."
        },
        {
            "2": "Cuando le dijeron a Yaakov: Tu ben Yosef ha venido a verte, Yisrael hizo acopio de fuerzas y se sentó en la cama."
        },
        {
            "3": "Y Yaakov le dijo a Yosef: El Shaddai se me apareció en Luz en la tierra de Kenaán, y me bendijo,"
        },
        {
            "4": "y me dijo: Te haré fértil y numeroso; te convertiré en una comunidad de pueblos; y le asignaré esta tierra a tu linaje venidero como posesión perpetua."
        },
        {
            "5": "Ahora, tus dos benei, que te nacieron en la tierra de Mitzraim antes de que yo viniera a ti a Mitzraim, serán míos; Efráyim y Menashé no serán menos míos que Reubén y Shimón."
        },
        {
            "6": "Pero la progenie que te nazca después de ellos será tuya; ellos quedarán registrados en lugar de sus ajaim en su herencia."
        },
        {
            "7": "Hago esto porque cuando yo regresaba de Padán, murió Rajel, para tristeza mía, mientras yo residía como extranjero en la tierra de Kenaán, estando aún a cierta distancia de Efratah; y la sepulté allí en el camino a Efratah, ahora Bet-Lejem."
        },
        {
            "8": "Notando a los benei de Yosef, Yisrael preguntó: ¿Quiénes son estos?"
        },
        {
            "9": "Y Yosef le dijo a su abba: Estos son mis benei, que Elohé me ha dado aquí. Y él dijo: Tráemelos, para bendecirlos."
        },
        {
            "10": "Para entonces los ojos de Yisrael estaban nublados por la edad; no podía ver. Así que Yosef se los acercó, y él los besó y los abrazó."
        },
        {
            "11": "E Yisrael le dijo a Yosef: Nunca esperaba volver a verte, y ahora Elohé me ha permitido ver a tus benei también."
        },
        {
            "12": "Yosef entonces se los quitó de las rodillas, y se postró con el rostro en el suelo."
        },
        {
            "13": "Yosef los tomó a los dos, a Efráyim con la mano derecha –a la izquierda de Yisrael– y a Menashé con la mano izquierda –a la derecha de Yisrael– y se los acercó."
        },
        {
            "14": "Pero Yisrael alargó su mano derecha y la puso sobre la cabeza de Efráyim, aunque era el menor, y su mano izquierda sobre la cabeza de Menashé cruzando así las manos, aunque Menashé era el primogénito."
        },
        {
            "15": "Y bendijo a Yosef, diciendo: HaElohé en cuyos caminos anduvieron mis padres Avraham y Yitzjak, HaElohé que ha sido mi pastor desde mi nacimiento hasta este día,"
        },
        {
            "16": "-el Malaj que me ha rescatado de todo mal– bendiga a los muchachos. En ellos se recordará mi shem, y los nombres de mis padres Avraham y Yitzjak, y que ellos lleguen a ser grandes multitudes sobre la tierra."
        },
        {
            "17": "Cuando Yosef vio que su abba estaba poniendo su mano derecha sobre la cabeza de Efráyim, pensó que se había equivocado; así que tomó la mano de su abba para moverla de la cabeza de Efráyim a la de Menashé."
        },
        {
            "18": "Así no, abba, le dijo Yosef a su abba, que el otro es el primogénito; pon tu mano derecha sobre su cabeza."
        },
        {
            "19": "Pero su abba objetó, diciendo: Lo sé, ben mío, lo sé. Él también llegará a ser un pueblo, y también será grande. Pero su ají menor será más grande que él, y su linaje será suficientemente numeroso para formar naciones."
        },
        {
            "20": "Así los bendijo aquel día, diciendo: Por medio de ustedes invocará Yisrael las bendiciones, diciendo: Que Elohé te haga como a Efráyim y Menashé. Así puso a Efráyim antes de Menashé."
        },
        {
            "21": "Entonces Yisrael le dijo a Yosef: Estoy a punto de morir; pero Elohé estará contigo y te volverá a llevar a la tierra de tus padres."
        },
        {
            "22": "Y ahora, yo te asigno una porción más que a tus ajaim, que le arrebaté a los amorim con mi espada y mi arco."
        }
    ],
    "49": [
        {
            "1": "Entonces Yaakov llamó a sus benei y dijo: Reúnanse para decirles lo que les va a suceder en días venideros."
        },
        {
            "2": "Congréguense y escuchen, oh benei de Yaakov, escuchen a Yisrael su abba."
        },
        {
            "3": "Reubén, tú eres mi primogénito, mi fuerza y primicia de mi vigor, superior en rango y superior en honor."
        },
        {
            "4": "Inestable como el agua, no superarás más; porque cuando te subiste a la cama de tu abba, trajiste desgracia. ¡A mi lecho se subió!"
        },
        {
            "5": "Shimón y Lewí son una pareja; sus armas son herramientas de maldad."
        },
        {
            "6": "Que mi persona no se incluya en el concilio de ellos, que mi ser no se cuente en su asamblea. Pues cuando se enojan matan hombres, y por capricho mutilan bueyes."
        },
        {
            "7": "Maldita sea su ira tan fiera, y su furor tan implacable. Yo los dividiré en Yaakov, los dispersaré en Yisrael."
        },
        {
            "8": "Tú, Yahudá, tus ajaim te alabarán; tu mano estará en la nuca de tus enemigos; los benei de tu abba se postrarán ante ti."
        },
        {
            "9": "Yahudá es un cachorro de león. De la caza, ben mío, has vivido. El acecha, se agazapa como un león, como el melej de las bestias ¿quién se atreve a despertarlo?"
        },
        {
            "10": "El cetro no se apartará de Yahudá, ni la vara de gobernante de entre sus pies; hasta que venga Shiló, y el homenaje de los pueblos será suyo."
        },
        {
            "11": "Él amarra su asno a una viña, el burrito de su asna a una viña selecta; lava sus ropas en vino, su manto en sangre de uvas."
        },
        {
            "12": "Sus ojos son más obscuros que el vino; sus dientes son más blancos que la leche."
        },
        {
            "13": "Zebulún morará por la orilla del mar; será un puerto para los barcos, y su costado reposará en Tsidón."
        },
        {
            "14": "Yissakhar es un asno de huesos fuertes, agachado entre los rebaños de ovejas."
        },
        {
            "15": "Cuando vio lo buena que era la seguridad, y lo bueno que era el país, le metió el hombro a la carga, y se hizo un sirviente hacendoso."
        },
        {
            "16": "Dan juzgará a su pueblo, como una de las tribus de Yisrael."
        },
        {
            "17": "Dan será una serpiente a la vera del camino, una víbora a la orilla del sendero, que le muerde los talones al caballo, para que tumbe a su jinete."
        },
        {
            "18": "¡Yo espero tu liberación, oh Yahweh!"
        },
        {
            "19": "Gad será invadido por invasores, pero él les irá pisando los talones."
        },
        {
            "20": "El pan de Asher será rico, y producirá manjares de melej."
        },
        {
            "21": "Naftalí es una cierva suelta; y pronuncia dichos hermosos."
        },
        {
            "22": "Yosef es un asno salvaje, un asno salvaje junto a un pozo, con potritos en una colina."
        },
        {
            "23": "Arqueros lo asaltaron duramente; le dispararon y lo acosaron."
        },
        {
            "24": "Mas su arco se quedó tenso, y sus manos se hicieron firmes por las manos del Fuerte de Yaakov – por causa del Pastor, la Roca de Yisrael–"
        },
        {
            "25": "el Elohé de tu abba que te ayuda, y el Omnipotente que te bendice con bendiciones del Shamaj arriba, bendiciones del abismo que yace abajo, bendiciones del pecho y el vientre."
        },
        {
            "26": "Las bendiciones de tu abba sobrepasan las bendiciones de mis antepasados, hasta los más lejanos linderos de las colinas eternas. Que reposen en la cabeza de Yosef, en la frente del escogido entre sus ajaim."
        },
        {
            "27": "Binyamín es un lobo opresor; en la mañana consume al adversario, y en la noche divide el botín."
        },
        {
            "28": "Todas estas fueron las tribus de Yisrael, doce en número, y esto fue lo que les dijo su abba cuando los bendijo, bendiciendo a cada uno una bendición adecuada a él."
        },
        {
            "29": "Entonces los instruyó, diciéndoles: Estoy a punto de reunirme con mi pueblo. Entiérrenme con mis padres en la cueva que hay en el campo de Efrón el jití,"
        },
        {
            "30": "la cueva que está en el campo de Makhpelah, frente a Mamré, en la tierra de Kenaán; el campo que Avraham le compró a Efrón el jití para lugar de sepultura."
        },
        {
            "31": "-allí enterraron a Avraham y a su esposa Sarah; allí enterraron a Yitzjak y a su esposa Rivqah; y allí enterré a Leah–"
        },
        {
            "32": "en el campo con la cueva, que se le compró a los benei de Jet."
        },
        {
            "33": "Cuando Yaakov terminó sus instrucciones a sus benei, metió los pies en la cama y exhalando su último aliento, se reunió con su pueblo."
        }
    ],
    "50": [
        {
            "1": "Yosef se arrojó sobre el rostro de su abba y lloró sobre él y lo besó."
        },
        {
            "2": "Entonces Yosef ordenó a los médicos que tenía a su servicio que embalsamaran a su abba, y los médicos embalsamaron a Yisrael."
        },
        {
            "3": "Se requirieron cuarenta días, porque ese es el período total de embalsamamiento. Los mitzrim lo lloraron por setenta días;"
        },
        {
            "4": "y cuando pasó el período de duelo, Yosef le habló a la corte del Parot, diciendo: Háganme este favor, y preséntenle esta apelación al Parot:"
        },
        {
            "5": "Mi abba me hizo jurar diciendo: Estoy a punto de morir. Asegúrate de sepultarme en el sepulcro que preparé para mí mismo en la tierra de Kenaán. Ahora, por lo tanto, déjenme subir y enterrar a mi abba; luego regresaré."
        },
        {
            "6": "Y el Parot dijo: Sube y entierra a tu abba, según te hizo prometer bajo juramento."
        },
        {
            "7": "Así Yosef subió a enterrar a su abba; y con él subieron todos los oficiales del Parot, los miembros mayores de su corte, y todos los dignatarios de Mitzraim,"
        },
        {
            "8": "juntos con todos los de la familia de Yosef, sus ajaim, y la familia de su abba; solamente sus niños, sus rebaños, y sus manadas se quedaron en la región de Goshen."
        },
        {
            "9": "Carruajes, también, y jinetes subieron con él; era una tropa muy grande."
        },
        {
            "10": "Cuando llegaron a Gorén Haatad, que está al otro lado del Yardén, tuvieron allí una grande y solemne lamentación; y observó un período de duelo de siete días por su abba."
        },
        {
            "11": "Y cuando los habitantes Kenaanim vieron el lamento en Gorén Haatad, dijeron: Ese es un lamento solemne de parte de los mitzrim. Por eso fue que lo llamaron Abel Mitzraim, que está al otro lado del Yardén."
        },
        {
            "12": "De esa manera sus benei hicieron por él lo que él les había indicado."
        },
        {
            "13": "Sus benei lo llevaron a la tierra de Kenaán, y lo sepultaron en la cueva del campo de Makhpelah, el campo cerca de Mamré, el cual Avraham le había comprado a Efrón el jití para lugar de sepultura."
        },
        {
            "14": "Después de sepultar a su abba, Yosef regresó a Mitzraim, él y sus ajaim y todos los que habían subido con él a enterrar a su abba."
        },
        {
            "15": "Cuando los ajaim de Yosef vieron que su abba había muerto, dijeron: ¿Y si Yosef todavía guarda rencor contra nosotros y nos paga por todo el mal que le hicimos?"
        },
        {
            "16": "Así que enviaron este mensaje a Yosef: Antes de su muerte tu abba dejó esta instrucción:"
        },
        {
            "17": "Así le dirán a Yosef: Te encomiendo que perdones la ofensa y la culpa de tus ajaim que te trataron tan mal. Por lo tanto, perdona, por favor, la ofensa de los servidores de Elohé de tu abba. Y Yosef lloraba mientras ellos le hablaban."
        },
        {
            "18": "Sus ajaim fueron donde él en persona, se tiraron delante de él, y dijeron, estamos preparados para ser tus siervos."
        },
        {
            "19": "Pero Yosef les dijo: No tengan miedo. ¿Acaso estoy yo en lugar de Elohé?"
        },
        {
            "20": "Además, aunque ustedes se propusieron hacerme mal, Elohé se propuso convertirlo en bien, para producir el resultado presente; la supervivencia de mucha gente."
        },
        {
            "21": "Así que no teman. Yo los mantendré a ustedes y a sus benei. Así los alentó, hablándoles bondadosamente."
        },
        {
            "22": "Así Yosef y la familia de su abba se quedaron en Mitzraim. Yosef vivió ciento diez años."
        },
        {
            "23": "Yosef vivió para ver benei de la tercera generación de Efráyim; los benei de Makhir, ben de Menashé nacieron igualmente sobre las rodillas de Yosef."
        },
        {
            "24": "Al fin Yosef les dijo a sus ajaim: Estoy a punto de morir. Elohé ciertamente tomará nota de ustedes y los llevará de esta tierra a la tierra que le prometió bajo juramento a Avraham, a Yitzjak, y a Yaakov."
        },
        {
            "25": "Así Yosef hizo que los benei de Yisrael juraran, diciendo: Cuando Elohé tome nota de ustedes, ustedes se llevarán mis huesos de aquí."
        },
        {
            "26": "Yosef murió a la edad de ciento diez años; y lo embalsamaron y lo pusieron en un féretro en Mitzraim."
        }
    ]
}
