{
    "1": [
        {
            "1": "Por causa de las calamidades y reveses, súbitos y repetidos, que nos han acaecido, ajaim, consideramos que hemos sido algo tardos en dedicar atención a las cuestiones en disputa que han surgido entre vosotros, amados, y a la detestable sedición, no kadosh, y tan ajena y extraña a los elegidos de Yahweh Elohé, que algunas personas voluntariosas y obstinadas han encendido hasta un punto de locura, de modo que vuestro shem, un tiempo reverenciado, aclamado y encarecido a la vista de todos los hombres, ha sido en gran manera vilipendiado. Porque, ¿quién ha residido entre vosotros que no aprobara vuestra Emuná virtuosa y firme? ¿Quién no admiró vuestra piedad en HaMashíaj, sobria y paciente? ¿Quién no proclamó vuestra disposición magnífica a la hospitalidad? ¿Quién no os felicitó por vuestro conocimiento perfecto y sano? Porque hacíais todas las cosas sin hacer acepción de personas, y andabais conforme a las Ordenanzas de Yahweh Elohé, sometiéndoos a vuestros gobernantes y rindiendo a los más ancianos entre vosotros el honor debido. A los jóvenes recomendabais modestia y pensamientos decorosos; a las mujeres les encargabais la ejecución de todos sus deberes en una conciencia intachable, apropiada y pura, dando a sus propios maridos la consideración debida; y les enseñabais a guardar la regla de la obediencia y el decoro, y a regir los asuntos de sus casas con propiedad y toda discreción."
        }
    ],
    "2": [
        {
            "1": "Y erais todos humildes en el ánimo y libres de arrogancia, mostrando sumisión en vez de reclamarla, ustedes más contentos de dar que de recibir, como Yahshua nos enseñó, y contentos con las provisiones que Yahweh Elohé os proveía. Y prestando atención a Su Davar, las depositabais diligentemente en vuestros levavot, y teníais los sufrimientos de Yahshua HaMashíaj delante de los ojos. Así se os había concedido una shalom profunda y rica, y un deseo insaciable de hacer el bien. Además, había caído sobre todos vosotros un copioso derramamiento del Ruaj HaKodesh; y, estando llenos de un Kadosh consejo, en celo excelente y piadosa confianza, extendíais las manos al Elohé Yahweh, suplicándole que os fuera propicio, en caso de que, sin querer, cometierais algún pecado. Y procurabais día y noche, en toda la comunidad, que el número de sus elegidos pudiera ser salvo, con propósito decidido y sin temor alguno. Erais sinceros y sencillos, y libres de malicia entre vosotros. Toda sedición y toda separación era abominable para vosotros. Os sentíais apenados por las transgresiones de vuestros prójimos; con todo, juzgabais que sus deficiencias eran también vuestras. No os cansabais de obrar bien, sino que estabais dispuestos para toda buena obra. Estando adornados con una vida honrosa y virtuosa en extremo, ejecutabais todos vuestros deberes en el temor de Yahweh Elohé. Los Mitzvot del Abba Yahweh y las enseñanzas de Yahshua HaMashíaj estaban escritas en las tablas de vuestro lev."
        }
    ],
    "3": [
        {
            "1": "Os había sido concedida toda tíferet y prosperidad, y así se cumplió lo que está escrito: Mi amado comió y bebió y prosperó y se llenó de gordura y empezó a dar coces. Por ahí entraron los celos y la envidia, la discordia y las divisiones, la persecución y el tumulto, la guerra y la cautividad. Y así los hombres empezaron a agitarse: Los humildes contra los honorables, los mal reputados contra los de gran reputación, los necios contra los sabios, los jóvenes contra los de mayor edad. Por esta causa la justicia y la shalom se han quedado a un lado, en tanto que cada uno ha olvidado el temor de Yahweh y quedado ciego en la Emuná en Él a través de Yahshua, no andando en las enseñanzas de sus Mitzvot ni viviendo en conformidad con Yahshua, sino cada uno andando en pos de las concupiscencias de su malvado lev, pues han concebido unos celos injustos e impíos, por medio de los cuales también la muerte entró en el olam."
        }
    ],
    "4": [
        {
            "1": "Porque como está escrito: Y aconteció después de unos días, que Kayin trajo del fruto de la tierra una ofrenda a Yahweh. Y Hével trajo también de los primogénitos de sus ovejas, de lo más gordo de ellas. Y miró Yahweh con agrado a Hével y a su ofrenda; pero no prestó atención a Kayin y a la ofrenda suya. Y se ensañó Kayin en gran manera, y decayó su semblante. Entonces Yahweh dijo a Kayin: ¿Por qué te has ensañado, y por qué ha decaído tu semblante? Si has ofrecido rectamente y no has dividido rectamente, ¿No has pecado? ¡Calla! Con todo esto, él se volverá a ti y tú te enseñorearás de él. Y dijo Kayin a su ají Hével: Salgamos a la llanura. Y aconteció que estando ellos en la llanura, Kayin se levantó contra su ají Hével y lo mató. Veis, pues, ajaim, que los celos y la envidia dieron lugar a la muerte del ají. Por causa de los celos, nuestro abba Yaakov tuvo que huir de delante de Esaw su ají. Los celos fueron causa de que Yosef fuera perseguido a muerte, y cayera incluso en la esclavitud. Los celos forzaron a Moshé a huir de delante de Parot, melej de Mitzraim, cuando le dijo uno de sus paisanos: ¿Quién te ha puesto por juez entre nosotros? ¿Quieres matarme, como ayer mataste al mitzrí? Por causa de los celos Aharón y Miriam tuvieron que alojarse fuera del campamento. Los celos dieron como resultado que Datán y Abiram descendieran vivos a la tumba, porque hicieron sedición contra Moshé, el siervo de Elohé. Por causa de los celos Dawid fue envidiado no sólo por los felishtim, sino perseguido también por Shaúl"
        }
    ],
    "5": [
        {
            "1": "Pero, dejando los ejemplos de los días de antaño, vengamos a los campeones que han vivido más cerca de nuestro tiempo. Pongámonos delante los nobles ejemplos que pertenecen a nuestra generación. Por causa de celos y envidias fueron perseguidos y acosados hasta la muerte las mayores y más íntegras columnas de la Kajal de Yahshua. Miremos a los buenos Shalujim. Estaba Kefá, que, por causa de unos celos injustos, tuvo que sufrir, no uno o dos, sino muchos trabajos y fatigas, y habiendo dado su testimonio, se fue a su lugar de descanso designado. Por razón de celos y contiendas Shaul, con su ejemplo, señaló el premio de la resistencia paciente. Después de haber estado siete veces en grillos, de haber sido desterrado, apedreado, predicado en el Oriente y el Occidente, ganó el noble renombre que fue el premio de su Emuná, habiendo enseñado justicia a todo el olam y alcanzado los extremos más distantes del Occidente; y cuando hubo dado su testimonio delante de los gobernantes, partió del olam y fue al lugar de descanso, habiendo dado un ejemplo notorio de resistencia paciente."
        }
    ],
    "6": [
        {
            "1": "A estos hombres de vidas Kadoshím se unió una vasta multitud de los elegidos, que en muchas indignidades y torturas, víctimas de la envidia, dieron un valeroso ejemplo entre nosotros. Por razón de los celos hubo mujeres que fueron perseguidas, después de haber sufrido insultos crueles e inicuos, como Danaidas y Dirces, alcanzando seguras la meta en la carrera de la Emuná, y recibiendo una recompensa noble, por más que eran débiles en el cuerpo. Los celos han separado a algunas esposas de sus maridos y alterado el dicho de nuestro abba Adán: Ésta es ahora hueso de mis huesos y carne de mi carne. Los celos y las contiendas han derribado grandes ciudades y han desarraigado grandes naciones."
        }
    ],
    "7": [
        {
            "1": "Estas cosas, amados, os escribimos no sólo con carácter de admonición, sino también para haceros memoria de nosotros mismos. Porque nosotros estamos en las mismas listas y nos está esperando la misma oposición. Por lo tanto, pongamos a un lado los pensamientos vanos y ociosos; y conformemos nuestras vidas a la regla gloriosa y venerable que nos ha sido transmitida; y veamos lo que es bueno y agradable y aceptable a la vista de Aquel que nos ha creado. Pongamos nuestros ojos en la sangre de Yahshua HaMashíaj y démonos cuenta de lo precioso que es para su Abba Yahweh, porque habiendo sido derramado por nuestra salvación, ganó para todo el que creyera en él, la gracia de la teshuvá. Observemos todas las generaciones en orden, y veamos que de generación en generación Yahweh Elohé ha dado oportunidad para la teshuvá a aquellos que han deseado volverse a Él. Nóaj predicó la teshuvá, y los siete que le obedecieron se salvaron con él. Yoná predicó la destrucción para los hombres de Nineweh; pero ellos, al arrepentirse de sus pecados, obtuvieron el perdón de Yahweh Elohé mediante sus súplicas y recibieron salvación, por más que eran extraños respecto a Elohé."
        }
    ],
    "8": [
        {
            "1": "Los administradores de la gracia de Yahweh Elohé, por medio del Ruaj HaKodesh, hablaron referente a la teshuvá. Sí, y Yahweh Elohé del universo mismo habló de la teshuvá con un juramento: Vivo Yo, dice Yahweh: que no me complazco en la muerte del malvado, sino en que se arrepienta; y añadió también un juicio misericordioso: Arrepentíos, oh, Bayit de Yisrael, de vuestra iniquidad; decid a los benei de Mí pueblo: Aunque vuestros pecados lleguen desde la tierra al shamaj, y aunque sean más rojos que el carmesí y más negros que la brea, y os volvéis a Mí de todo lev y decís Abba, Yo os prestaré oído como a un pueblo Kadosh. Y en otro lugar dice de esta manera: Lavaos, limpiaos, quitad la iniquidad de vuestras obras de delante de Mis Ojos; dejad de hacer lo malo; aprended a hacer lo bueno; buscad la justicia; defended al oprimido, juzgad la causa del huérfano, haced justicia a la viuda. Venid luego, dice Yahweh, y estemos a cuenta; aunque vuestros pecados sean como la grana, como la nieve serán emblanquecidos; aunque sean rojos como el carmesí, vendrán a ser como blanca lana. Si queréis y obedecéis, comeréis el bien de la tierra; si rehusáis y sois rebeldes, seréis consumidos a espada; porque la boca de Yahweh lo ha dicho. Siendo así, pues, que Yahweh desea que todos sus amados participen de la teshuvá, lo confirmó con un acto de Su Voluntad Poderosa."
        }
    ],
    "9": [
        {
            "1": "Por lo cual seamos obedientes a su Voluntad Excelente y Gloriosa, y presentémonos como suplicantes de su Rajem y Bondad, postrémonos ante Yahweh Elohé y recurramos a sus compasiones prescindiendo de labores y esfuerzos vanos y de celos que llevan a la muerte. Fijemos nuestros ojos en aquellos que ministraron de modo perfecto a Su Tíferet Excelente. Miremos a Janokj, el cual, habiendo sido hallado tzadik en obediencia, fue trasladado en las nubes a un lugar diferente y su cuerpo no fue hallado en su muerte. Nóaj, habiendo sido fiel en su comisión, predicó regeneración al olam, y por medio de él, Yahweh Elohé salvó a las criaturas vivientes que entraron en el arca de la concordia."
        }
    ],
    "10": [
        {
            "1": "Avraham, que fue llamado el amigo de Yahweh Elohé, fue hallado fiel en haber rendido obediencia a las Palabras de Elohé. Por medio de la obediencia partió de su tierra y de su parentela y de la bayit de su abba, para que, abandonando una tierra escasa y una reducida parentela y una bayit mediocre, pudiera heredar las promesas de Yahweh Elohé. Porque Yahweh le dijo: Vete de tu tierra y de tu parentela y de la bayit de tu abba a la tierra que te mostraré. Y haré de ti una nación grande, y te bendeciré; y engrandeceré tu shem y serás bendición. Bendeciré a los que te bendigan y a los que te maldigan maldeciré; y serán benditas en ti todas las familias de la tierra. Y de nuevo, cuando se separó de Lot, le dijo: Alza ahora tus ojos, y mira desde el lugar donde estás hacia el norte y el sur, al oriente y al occidente. Porque toda la tierra que ves, te la daré a ti y a tu descendencia para siempre. Y haré tu descendencia como el polvo de la tierra; que si alguno puede contar el polvo de la tierra, también tu descendencia será contada. Y de nuevo dice: Elohé hizo salir a Avraham y le dijo: Mira ahora al shamaj, y cuenta las estrellas, si las puedes contar. Así será tu descendencia. Y Avraham creyó a Yahweh, y le fue contado por justicia. Por su Emuná y su hospitalidad le fue concedido un ben siendo anciano, y en obediencia lo ofreció a Elohé en sacrificio en uno de los montes que Yahweh le mostró."
        }
    ],
    "11": [
        {
            "1": "Por su hospitalidad y piedad Lot fue salvado de Sedom, cuando todo el país de los alrededores fue juzgado por medio de fuego y azufre; Yahweh Elohé con ello anunció que no abandona a los que han puesto su esperanza en Él, y que destina a destrucción eterna a los que se desvían. Porque cuando la esposa de Lot hubo salido con él, no estando ella de acuerdo y pensando de otra manera, fue destinada a ser una señal de ello, de modo que se convirtió en una columna de sal hasta este día, para que todos los hombres supieran que los indecisos y los que dudan del Poder de Elohé son puestos para juicio y ejemplo a todas las generaciones."
        }
    ],
    "12": [
        {
            "1": "Por su Emuná y su hospitalidad fue salvada Rajav la ramera. Porque cuando Yahoshúa ben de Nun envió a los espías a Yerijó, el melej del país averiguó que ellos habían ido a espiar su tierra, y envió a algunos hombres para que se apoderaran de ellos y después les dieran muerte. Por lo que la hospitalaria ramera los recibió y los escondió, en el terrado, bajo unos manojos de lino. Y cuando los mensajeros del melej llegaron y le dijeron: Saca a los hombres que han venido a ti, y han entrado en tu bayit; porque han venido para espiar la tierra, ella contestó: Es verdad que los que buscáis vinieron a mí, pero se marcharon al poco y están andando por su camino; y les indicó el camino opuesto. Y ella dijo a los espías: Sé que Yahweh os ha dado esta ciudad; porque el temor de vosotros ha caído sobre sus habitantes. Cuando esto acontezca y toméis la tierra, salvadme a mí y la bayit de mi abba. Y ellos le contestaron: Será tal como tú nos has hablado. Cuando adviertas que estamos llegando, reunirás a los tuyos debajo de tu techo, y serán salvos; porque cuantos sean hallados fuera de la bayit, perecerán. Y además le dieron una señal, que debía colgar fuera de la bayit un cordón de color grana, mostrando con ello de antemano que por medio de la sangre del Adón Yahshua habrá redención para todos los que creen y esperan en Él. Veis pues, amados, que se halla en la mujer no sólo Emuná, sino también profecía."
        }
    ],
    "13": [
        {
            "1": "Seamos, pues, humildes, ajaim, poniendo a un lado toda arrogancia y engreimiento, y locura e ira, y hagamos lo que está escrito en la Torá. Porque el Ruaj HaKodesh dice: No se alabe el sabio en su sabiduría, ni en su valentía se alabe el valiente, ni el rico se alabe en sus riquezas; más el que se alabe que lo haga en Yahweh Elohé, que le busca y hace juicio y justicia; y, sobre todo, recordando las Palabras de Yahshua HaMashíaj, que dijo, enseñando indulgencia y longanimidad: Tened Rajem, y recibiréis Rajem; perdonad, y seréis perdonados. Lo que hagáis, os lo harán a vosotros. Según deis, os será dado. Según juzguéis, seréis juzgados. Según mostréis Rajem, se os mostrará Rajem. Con la medida que midáis se os volverá a medir. Afiancémonos en este Mitzvá y en estos preceptos, para que podamos andar en obediencia a sus Palabras Kadosh, con ánimo humilde. Porque la Torá dice: ¿A quién miraré, sino a aquel que es manso y humilde de ruaj y teme mis Palabras?"
        }
    ],
    "14": [
        {
            "1": "Por tanto, es recto y apropiado, ajaim, que seamos obedientes a Elohé, en vez de seguir a los que, arrogantes y engreídos, se han puesto a sí mismos como caudillos en una contienda de celos abominables. Porque nos acarrearemos, no un daño corriente, sino más bien un gran peligro, si nos entregamos de modo temerario a los propósitos de los hombres que se lanzan a contiendas y divisiones, apartándonos de lo que es recto. Seamos, pues, buenos los unos hacia los otros, según la Compasión y Dulzura de Aquel que nos ha creado. Porque está escrito: Los rectos habitarán la tierra, y los inocentes permanecerán en ella; más los transgresores serán cortados y desarraigados de ella. Y de nuevo dice: Vi al impío elevado y exaltado como los cedros del Levanón. Y pasé, y he aquí ya no estaba; y busqué su lugar, y no lo encontré. Guarda la inocencia, y mira la justicia; porque hay un remanente para el pacífico."
        }
    ],
    "15": [
        {
            "1": "Por tanto, hemos de adherirnos a los que practican la shalom con la piedad, y no a los que desean la shalom con disimulo. Porque Yahweh Elohé dice en cierto lugar: Este pueblo de labios me honra, pero su lev está lejos de Mí; y también: Bendicen con la boca, pero maldicen con su lev. Y de nuevo Yahweh Elohé dice: Le lisonjeaban con su boca, y con su lengua le mentían, pues sus levavot no eran rectos con Él, ni se mantuvieron firmes a Su Pacto. Por esta causa, enmudezcan los labios mentirosos, y callen los que profieren insolencias contra el Tzadik. Y de nuevo: Arranque Yahweh todos los labios lisonjeros, y la lengua que habla jactanciosamente; a los que han dicho: Engrandezcamos nuestra lengua; nuestros labios son nuestros, ¿quién es adón sobre nosotros? A causa de la opresión del humilde y el gemido de los menesterosos, ahora me levantaré, dice Yahweh; le pondré en seguridad; haré grandes cosas por Él."
        }
    ],
    "16": [
        {
            "1": "Porque HaMashíaj está con los que son humildes de lev y no con los que se exaltan a sí mismos por encima del rebaño. El cetro nombrado de la Majestad de Yahweh Elohé, a saber, nuestro Adón Yahshua HaMashíaj, no vino en la pompa de arrogancia o de orgullo, aunque podría haberlo hecho, sino en humildad de lev, según el Ruaj HaKodesh habló, diciendo: Porque dijo: ¿Quién ha creído a nuestro anuncio? ¿Y a quién se ha revelado el brazo de Yahweh? Lo anunciamos en Su Presencia. Era como un niño, como una raíz en tierra seca. No hay apariencia en Él, ni tíferet. Y le contemplamos, y no había en Él apariencia ni hermosura, sino que su apariencia era humilde, inferior a la forma de los hombres. Era un hombre expuesto a azotes y trabajo, experimentado en quebrantos; porque su rostro estaba vuelto. Fue despreciado y desechado. Llevó nuestros pecados y sufrió dolor en lugar nuestro; y nosotros le consideramos herido y afligido. Y Él fue herido por nuestros pecados y afligido por nuestras iniquidades. El castigo de nuestra shalom es sobre Él. Con sus llagas fuimos nosotros sanados. Todos nos descarriamos como ovejas, cada cual se apartó por su propio camino; y Yahweh lo entregó por nuestros pecados. Y Él no abre su boca aunque es afligido. Como una oveja fue llevado al matadero; y como un cordero delante del trasquilador, es mudo y no abre su boca. En su humillación su juicio le fue quitado. Su generación, ¿quién la declarará? Porque su vida fue cortada de la tierra. Por las iniquidades de mi pueblo he llegado a la muerte. Daré a los impíos por su sepultura, y a los ricos por su muerte; porque no obró iniquidad, ni fue hallado engaño en su boca. Y Yahweh Elohé desea limpiarle de sus heridas. Si hacéis ofrenda por el pecado, vuestra alma verá larga descendencia. Y Yahweh Elohé desea quitarle el padecimiento de su alma, mostrarle luz y moldearle con conocimiento, para justificar al tzadik que es un buen siervo para muchos. Y Él llevará los pecados de ellos. Por tanto heredará a muchos, y dividirá despojos con los fuertes; porque su alma fue entregada a la muerte, y fue contado como los transgresores; y Él llevó los pecados de muchos, y por sus pecados fue entregado. Y de nuevo, Él mismo dice: Mas yo soy gusano y no hombre; oprobio de los hombres y despreciado del pueblo. Todos los que me ven me escarnecen; tuercen los labios, menean la cabeza, diciendo: Esperó en Yahweh Elohé, que le libre; sálvele, puesto que en Él se complacía. Veis, queridos ajaim, cuál es el ejemplo que nos ha sido dado; porque si Yahshua era humilde de lev de esta manera, ¿qué deberíamos hacer nosotros; que por Él hemos sido puestos bajo el amparo de su Rajem?"
        }
    ],
    "17": [
        {
            "1": "Imitemos a los que anduvieron de un lugar a otro en pieles de cabras y pieles de ovejas, anunciando la venida del Mashíaj. Queremos decir ElíYah y Elishá y también Yejezquel, los Nevím, y aquellos que han merecido un buen nombre como Yohanán el inmersor. Avraham alcanzó un nombre excelente y fue llamado el amigo de Elohé; y contemplando firmemente la Tíferet de Elohé, dice en humildad de lev: Pero yo soy polvo y ceniza. Además, también se ha escrito con respecto a Iyyob: Y Iyyob era tzadik y sin tacha, temeroso de Elohé y se abstenía del mal. Con todo, él mismo se acusa diciendo: Ningún hombre está libre de inmundicia; no, ni aún si su vida dura sólo un día. Moshé fue llamado fiel en toda su bayit, y por medio de su ministración Elohé juzgó a Mitzraim con las plagas y los tormentos que les ocurrieron. Y él también, aunque altamente glorificado, no pronunció palabras orgullosas sino que dijo, al recibir Davar de Elohé en la zarza: ¿Quién soy yo para que me envíes a mí? No, soy yo tardo en el habla y torpe de lengua. De nuevo dijo: Yo soy humo de la olla."
        }
    ],
    "18": [
        {
            "1": "Pero, ¿qué diremos de Dawid que obtuvo un buen shem?, del cual dijo: He hallado a un hombre conforme a mi lev, Dawid, el ben de Yishay, con Rajem eterna le he ungido. También dijo Dawid a Yahweh Elohé: Ten rajem de mí, oh, Elohé, conforme a Tu Gran Rajem; y conforme a la multitud de Tus Compasiones, borra mi iniquidad. Límpiame más aún de mi iniquidad, y lávame de mi pecado. Porque reconozco mi iniquidad, y mi pecado está siempre delante de mí. Contra Ti sólo he pecado, y he hecho lo malo delante de tu vista; para que Tú seas justificado en Tus Palabras, y puedas vencer en tu alegación. Porque he aquí fui concebido en iniquidad, y en pecado me concibió mi íma. Porque he aquí Tú amas la Emet; Tú me has mostrado cosas oscuras y escondidas de Tu Sabiduría. Tú me rociarás con hisopo y seré limpiado. Tú me lavarás, y pasaré a ser más blanco que la nieve. Tú me harás oír gozo y alegría. Los huesos que han sido humillados se regocijarán. Aparta Tu Rostro de mis pecados, y borra todas mis iniquidades. Hazme un lev limpio dentro de mí, oh, Elohé, y renueva un ruaj recto en mis entrañas. No me eches de Tu Presencia, y no me quites Tu Ruaj HaKodesh. Restáurame el gozo de Tu Salvación, y confírmame con un ruaj de gobierno. Enseñaré tus caminos a los pecadores, y los impíos se convertirán a Ti. Líbrame de la culpa de sangre, oh, Elohé, Elohé de mi salvación. Mi lengua se regocijará en Tu Justicia. Elohé, Tú abrirás mi boca, y mis labios declararán tu alabanza. Porque si Tú hubieras deseado sacrificio, te lo habría dado; de holocaustos enteros no te agradas. El sacrificio para Elohé es un ruaj contrito; un lev contrito y humillado Elohé no lo desprecia."
        }
    ],
    "19": [
        {
            "1": "Así pues, la humildad y sumisión de tantos hombres y tan importantes, que de este modo consiguieron un buen nombre por medio de la obediencia, nos ha hecho mejores no sólo a nosotros, sino también a las generaciones que fueron antes que nosotros, a saber, las que recibieron sus Palabras en Temor y Emet. Viendo, pues, que somos partícipes de tantos hechos grandes y gloriosos, apresurémonos a volver al objetivo de la shalom que nos ha sido entregado desde el principio, y miremos fijamente al Abba y Autor de todo el olam, y mantengámonos unidos a sus excelentes dones de shalom y beneficios. Contemplémosle en nuestra mente, y miremos con los ojos del alma Su Voluntad Paciente y Sufrida. Notemos cuán libre está de ira hacia todas sus criaturas."
        }
    ],
    "20": [
        {
            "1": "Los Shamaim son movidos según sus ordenanzas dadas a los Malajím y que se encuentran escritas en el Sefer de Janokj, donde se dice que le obedecen en shalom. Día y noche realizan el curso que Él les ha asignado, sin estorbarse el uno al otro. El sol y la luna y las estrellas movibles dan vueltas en armonía, según Él les ha prescrito, dentro de los límites asignados, sin desviarse un punto. La tierra, fructífera en cumplimiento de Su Voluntad en las estaciones apropiadas, produce alimento que es provisión abundante para hombres y bestias y todas las criaturas vivas que hay en ella, sin disentir en nada, ni alterar nada de lo que Él ha decretado. Además, las profundidades inescrutables de los abismos y los inexpresables estatutos de las regiones inferiores se ven constreñidos por las mismas ordenanzas. El mar inmenso, recogido por obra suya en un lugar, no pasa las barreras de que está rodeado; sino que, según se le ordenó, así lo cumple. Porque Él dijo: Hasta aquí llegarás, y tus olas se romperán dentro de ti. El océano que el hombre no puede pasar, y los mundos más allá del mismo, son dirigidos por las mismas ordenanzas de Yahweh Elohé que así lo determinó. Las estaciones de la primavera, el verano, el otoño y el invierno se suceden la una a la otra en shalom. Los vientos en sus varias procedencias en la estación debida, cumplen su ministerio sin perturbación; y las fuentes de flujo incesante, creadas para el goce y la salud, no cesan de manar sosteniendo la vida de los hombres. Todas estas cosas el Gran Creador y Hacedor del universo ordenó que se mantuvieran en shalom y concordia, haciendo bien a todos, pero mucho más que al resto, a nosotros, los que nos hemos refugiado en las misericordias clementes de nuestro Adón Yahshua HaMashíaj, al cual le sea dada la Tíferet y la Majestad otorgada por el Abba Yahweh para siempre jamás. Amén."
        }
    ],
    "21": [
        {
            "1": "Estad atentos, pues, ajaim, para que sus beneficios, que son muchos, no se vuelvan en juicio contra nosotros, si no andamos como es digno de Él, y hacemos las cosas que son buenas y agradables a su vista, de buen grado. Porque Él dijo en cierto lugar: El Ruaj de Yahweh es una lámpara que escudriña las entrañas. Veamos cuán cerca está, y que ninguno de nuestros pensamientos o planes que hacemos se le escapa. Por tanto, es bueno que no nos apartemos de su Voluntad. Es mejor que ofendamos a hombres necios e insensatos que se exaltan y enorgullecen en la arrogancia de sus palabras que no que ofendamos a Elohé. Sintamos el temor del Adón Yahshua HaMashíaj, cuya sangre fue entregada por nosotros. Reverenciemos a nuestros gobernantes; honremos a nuestros ancianos; instruyamos a nuestros jóvenes en la lección del temor de Elohé. Guiemos a nuestras mujeres hacia lo que es bueno: Que muestren su hermosa disposición de pureza; que prueben su afecto sincero de bondad; que manifiesten la moderación de su lengua por medio del silencio; que muestren su ahavá, no en preferencias partidistas, sino sin parcialidad hacia todos los que temen a Elohé, en kadushá. Que nuestros benei sean participantes de la Torá que es en Yahshua; que aprendan que la humildad de lev prevalece ante Yahweh Elohé, qué poder tiene ante Elohé el ahavá casto, que el temor de Elohé es bueno y grande y salva a todos los que andan en Él en pureza de lev y Kadushá. Porque Yahweh Elohé escudriña las intenciones y los deseos; su aliento está en nosotros, y cuando Él se incline a hacerlo, lo va a quitar."
        }
    ],
    "22": [
        {
            "1": "Ahora bien, todas estas cosas son confirmadas por la Emuná que hay en Yahshua HaMashíaj; porque Él mismo, por medio del Ruaj HaKodesh, nos invita así: Venid a mí, benei, escuchadme y os enseñaré el temor de Yahweh. ¿Quién es el hombre que desea vida, que busca muchos días para ver el bien? Guarda tu lengua del mal y tus labios de hablar engaño. Apártate del mal y haz el bien; busca la shalom, y corre tras ella. Los ojos de Yahweh están sobre los tzadikím, y sus oídos atentos a sus tefilot. Pero el Rostro de Yahweh Elohé está sobre los que hacen mal, para destruir su recuerdo de la tierra. Claman los tzadikím, y Yahweh oye, y los libra de todas sus angustias. Muchos son los males del tzadik, y de todos ellos le librará Yahweh. Y también: Muchos dolores habrá para el pecador, más al que espera en Yahweh le rodeará la Rajem."
        }
    ],
    "23": [
        {
            "1": "El Abba Yahweh, que es Compasivo en todas las cosas, y dispuesto a hacer bien, tiene Compasión de los que le temen, y con Bondad y Ahavá concede Sus Favores a aquellos que se acercan a Yahweh con sencillez de lev. Por tanto, no seamos indecisos ni consintamos que nuestra alma se permita actitudes vanas y ociosas respecto a Sus Dones excelentes y gloriosos. Que no se nos aplique este pasaje de la Escritura que dice: “Desventurado el de doble ánimo, que duda en su alma y dice: Estas cosas oímos en los días de nuestros padres también, y ahora hemos llegado a viejos, y ninguna de ellas nos ha acontecido. Insensatos, comparaos a un árbol; pongamos una vid. Primero se le caen las hojas, luego sale un brote, luego una hoja, luego una flor, más tarde un racimo agraz, y luego un racimo maduro”. Como veis, en poco tiempo el fruto del árbol llega a su sazón. Verdaderamente pronto y súbitamente se realizará Su Voluntad, de lo cual da testimonio también la Escritura, al decir: Su hora está al caer, y no se demorará; y Yahweh vendrá súbitamente a Su Templo; HaAdón, a quien vosotros esperáis."
        }
    ],
    "24": [
        {
            "1": "Entendamos, pues, amados, en qué forma Yahweh Elohé nos muestra continuamente la resurrección que vendrá después; de la cual hizo al Adón Yahshua HaMashíaj las primicias, cuando le levantó de los muertos. Consideremos, amados, la resurrección que tendrá lugar a su debido tiempo. El día y la noche nos muestran la resurrección. La noche se queda dormida, y se levanta el día; el día parte, y viene la noche. Consideremos los frutos, cómo y de qué manera tiene lugar la siembra. El sembrador sale y echa sobre la tierra cada una de las semillas, y éstas caen en la tierra seca y desnuda y se descomponen; pero entonces Yahweh Elohé en su providencia hace brotar de sus restos nuevas plantas, que se multiplican y dan fruto."
        }
    ],
    "25": [
        {
            "1": "Consideremos la maravillosa señal que se ve en las regiones del Oriente, esto es, en las partes de Arab. Hay un ave, llamada fénix. Esta es la única de su especie, vive quinientos años; y cuando ha alcanzado la hora de su disolución y ha de morir, se hace un ataúd de incienso y mirra y otras especias, en el cual entra en la plenitud de su tiempo, y muere. Pero cuando la carne se descompone, es engendrada cierta larva, que se nutre de la humedad de la criatura muerta y le salen alas. Entonces, cuando ha crecido bastante, esta larva toma consigo el ataúd en que se hallan los huesos de su progenitor, y los lleva desde el país de Arab al de Mitzraím, a un lugar llamado la Ciudad del Sol; y en pleno día, y a la vista de todos, volando hasta el altar del sol, los deposita allí; y una vez hecho esto, emprende el regreso. Entonces los sacerdotes examinan los registros de los tiempos, y encuentran que ha venido cuando se han cumplido los quinientos años."
        }
    ],
    "26": [
        {
            "1": "¿Pensamos, pues, que es una cosa grande y maravillosa si el Creador del universo realiza la resurrección de aquellos que le han servido con Kadushá en la continuidad de una Emuná verdadera, siendo así que Yahweh nos muestra incluso por medio de un ave la magnificencia de su promesa? Porque Él dice en cierto lugar: Y Tú me levantarás, y yo te alabaré; y: Me acosté y dormí, y desperté; porque Tú estabas conmigo. Y también dice Iyyob: Tú levantarás esta mi carne, que ha soportado todas estas cosas."
        }
    ],
    "27": [
        {
            "1": "Con esta esperanza, pues, que nuestras almas estén unidas a Aquel que es Fiel en Sus Promesas y Recto en sus Juicios. El que manda que no se mienta, con mayor razón no mentirá; porque nada es imposible para Elohé, excepto el mentir. Por tanto, que nuestra Emuná en Él se enardezca dentro de nosotros, y comprendamos que todas las cosas están cercanas para Él. Con una Davar de Su Majestad formó el universo; y con una Davar puede destruirlo. Quién le dirá: ¿Qué has hecho?; o ¿quién resistirá el Poder de Su Fuerza? Cuando quiere, y si quiere, puede hacer todas las cosas; y ni una sola cosa dejará de ocurrir de las que Él ha decretado. Todas las cosas están ante su vista, y nada se escapa de su control, puesto que los Shamaim declaran la Tíferet de Elohé, y el firmamento proclama la Obra de Sus Manos. Un día da palabra al otro día, y la noche proclama conocimiento a la otra noche; y no hay palabras ni discursos ni se oye voz alguna."
        }
    ],
    "28": [
        {
            "1": "Siendo así, pues, que todas las cosas son vistas y oídas, tengámosle temor, y abandonemos todos los deseos abominables de las malas obras, para que podamos ser protegidos por Su Rajem en los juicios futuros. Porque, ¿adónde va a escapar cualquiera de nosotros de Su Mano Fuerte? ¿Y qué olam va a recibir a cualquiera que deserta de su servicio? Porque la Kitbé HaKodesh dice en cierto lugar: ¿Adónde iré, y dónde me esconderé de Tu Presencia? Si asciendo a los Shamaim, allí estás Tú; si voy a los confines más distantes de la tierra, allí está Tu Diestra; y si me escondo en las profundidades, allí está Tu Ruaj. ¿Adónde, pues, podrá uno esconderse, adónde podrá huir de Aquel que abarca todo el universo?"
        }
    ],
    "29": [
        {
            "1": "Por tanto, acerquémonos a Él en Kadushá de ruaj, levantando nuestras manos puras e inmaculadas a Él, con ahavá hacia nuestro Abba Bondadoso y Compasivo, el cual ha hecho de nosotros su porción elegida. Porque está escrito: Cuando el Altísimo dividió a las naciones, cuando dispersó a los benei de Adán, estableció los límites de las naciones según el número de los Malajím de Elohé. Su pueblo Yaakov pasó a ser la porción de Yahweh, e Yisrael la medida de su herencia. Y en otro lugar dice: He aquí, Yahweh Elohé toma para Sí una nación de entre las naciones como un hombre toma las primicias de su era; y el lugar Santísimo saldrá de esta nación."
        }
    ],
    "30": [
        {
            "1": "Viendo, pues, que somos una porción especial de un Elohé Kadosh, hagamos todas las cosas como corresponde a la Kadushá, abandonando las malas palabras, intereses impuros y abominables, borracheras y tumultos y concupiscencias detestables, adulterio abominable, orgullo despreciable; porque Elohé,dice la Kitbé, resiste al orgulloso y da Favor al humilde. Por tanto mantengámonos unidos a aquellos a quienes Elohé da Favor. Vistámonos según corresponde, siendo humildes de lev y templados, apartándonos de murmuraciones y habladurías ociosas, siendo justificados por las obras de nuestra Emuná y no por las palabras. Porque Él dice: El que habla mucho, tendrá que oír mucho también. ¿Cree que es tzadik el que habla mucho? Bienaventurado es el nacido de mujer que vive corto tiempo. No seas abundante en palabras. Que nuestra alabanza sea de Elohé, no de nosotros mismos; porque Elohé aborrece a los que se alaban a sí mismos. Que el testimonio de que obramos bien lo den los otros, como fue dado de nuestros padres que eran tzadikím. El atrevimiento, la arrogancia y la audacia son para los que son malditos de Elohé; pero la paciencia, la humildad y la bondad convienen a los que son benditos de Elohé."
        }
    ],
    "31": [
        {
            "1": "Por tanto acojámonos a su bendición y veamos cuáles son las formas de bendición. Estudiemos los datos de las cosas que han sucedido desde el comienzo. ¿Por qué fue bendecido nuestro abba Avraham? ¿No fue debido a que obró justicia y emet por medio de la Emuná? Yitzjak, con confianza, como conociendo el futuro, fue llevado a un sacrificio voluntario. Yaakov con humildad partió de su tierra a causa de su ají, y fue a bayit de Laván y le sirvió; y le fueron concedidas las doce tribus de Yisrael."
        }
    ],
    "32": [
        {
            "1": "Si alguno los considera uno por uno con sinceridad, comprenderá la magnificencia de los Dones que Yahweh Elohé nos concede. Porque de Yaakov son todos los Kohanim y Lewim que ministran en el Altar de Elohé; de Él es el Adón Yahshua con respecto a la carne; de él son melajím y gobernantes y soberanos de la línea de Yahudá; sí, y el resto de las once tribus son tenidas en un honor no pequeño, siendo así que Elohé prometió a Avraham diciendo: Tu simiente será como las estrellas del shamaj. Todos ellos fueron, pues, glorificados y engrandecidos, no por causa de ellos mismos o de sus obras, o sus actos de justicia que hicieron, sino por medio de Su Voluntad. Y así nosotros, habiendo sido llamados por Su Voluntad en Yahshua HaMashíaj, no nos justificamos a nosotros mismos, o por medio de nuestra propia sabiduría o entendimiento o piedad u obras que hayamos hecho en Kadushá de lev, sino por medio de la Emuná que produce obras, por la cual el Elohé Todopoderoso justifica a todos los hombres que han sido desde el principio; al cual sea la Tíferet para siempre jamás. Amén."
        }
    ],
    "33": [
        {
            "1": "¿Qué hemos de hacer, pues, ajaim? ¿Hemos de abstenernos ociosamente de hacer bien, hemos de abandonar el Ahavá? Que Yahweh Elohé no permita que nos suceda tal cosa; sino apresurémonos con celo y tesón en cumplir toda buena obra. Porque el Creador y Adón del mismo universo se regocija en sus obras. Porque con Su Sumo Poder Él ha establecido los shamaim, y en su sabiduría incomprensible los ha ordenado. Y la tierra Él la separó del agua que la rodeaba, y la puso firme en el fundamento seguro de Su Propia Voluntad; y a las criaturas vivas que andan en ella Él les dió existencia con su ordenanza. Habiendo, pues, creado el mar y las criaturas vivas que hay en él, Yahweh Elohé lo incluyó todo bajo Su Poder. Sobre todo, como la obra mayor y más excelente de Su Inteligencia, con Sus Manos Sagradas e infalibles Él formó al hombre a semejanza de su propia Imagen espiritual. Porque esto dijo Elohé: Hagamos al hombre según nuestra imagen y nuestra semejanza. Y Elohé hizo al hombre; varón y hembra los hizo Él. Habiendo, pues, terminado todas estas cosas, las elogió y las bendijo y dijo: Creced y multiplicaos. Hemos visto que todos los tzadikím estaban adornados de buenas obras. Sí, y el mismo Yahweh, habiéndose adornado Él mismo con obras de sus propias manos, se gozó. Viendo, pues, que tenemos este ejemplo, apliquémonos con toda diligencia a Su Voluntad; hagamos obras de justicia con toda nuestra fuerza porque esto es el fruto de nuestra Emuná."
        }
    ],
    "34": [
        {
            "1": "El buen obrero recibe el pan de su trabajo con confianza, pero el holgazán y descuidado no se atreve a mirar a su adón a la cara. Es, pues, necesario que seamos celosos en el bien obrar, porque de Él son todas las cosas; puesto que Él nos advierte de antemano, diciendo: He aquí, Yahweh Elohé, y su recompensa viene con Él; y su paga va delante de Él, para recompensar a cada uno según su obra. Él nos exhorta, pues, a creer en Él de todo lev, y a no ser negligentes ni descuidados en toda buena obra. Gloriémonos y confiemos en Él; sometámonos a Su Voluntad; consideremos toda la hueste de sus Malajím, cómo están a punto y ministran Su Voluntad. Porque la Kitbé dice: Diez millares de diez millares estaban delante de Él, y millares de millares le servían; y exclamaban: Kadosh, Kadosh, Kadosh es Yahweh Tzeva´ot; toda la creación está llena de su Tíferet. Sí, y nosotros, pues, congregados todos concordes y con la intención del lev, clamemos unánimes sinceramente para que podamos ser hechos partícipes de Sus Promesas grandes y gloriosas. Porque Yahweh Elohé ha dicho: Ojo no ha visto ni oído ha percibido, ni ha entrado en el lev del hombre, qué grandes cosas Elohé tiene preparadas para los que pacientemente esperan en Él."
        }
    ],
    "35": [
        {
            "1": "¡Qué Benditos y Maravillosos son los Dones de Yahweh Elohé, amados! ¡Vida futura en Inmortalidad, Esplendor en justicia, Emet en osadía, Emuná en confianza, Templanza en Kadushá! Y todas estas cosas nosotros las podemos obtener. ¿Qué cosas, pues, pensáis que hay preparadas para los que esperan pacientemente en Él? El Creador y Abba de las edades, el Kadosh mismo, conoce su número y su hermosura. Esforcémonos, pues, para que podamos ser hallados en el número de los que esperan pacientemente en Él, para que podamos ser partícipes de los Dones prometidos. Pero, ¿cómo será esto, amados? Si nuestra mente está fija en Yahweh Elohé por medio de la Emuná; si buscamos las cosas que le son agradables y aceptables; si realizamos aquí las cosas que parecen bien a Su Voluntad Infalible y seguimos el camino de la Emet, desprendiéndonos de toda injusticia, iniquidad, avaricia, contiendas, malignidades y engaños, maledicencias y murmuraciones, aborrecimiento a Elohé, orgullo y arrogancia, vanagloria e inhospitalidad. Porque todos los que hacen estas cosas son aborrecidos por Yahweh Elohé; y no sólo los que las hacen, sino incluso los que las consienten. Porque la Kitbé dice: Pero al pecador dijo Elohé: ¿Por qué declaras Mis Ordenanzas, y pones Mi Pacto en tus labios? Tú aborreces Mi Halajá, y echaste Mis Palabras a tu espalda. Si ves a un ladrón, te unes a él, y con los adúlteros escoges tu porción. Tu boca multiplica maldades y tu lengua teje engaños. Te sientas y hablas mal de tu ají, y contra el ben de tu íma pones piedra de tropiezo. Tú has hecho estas cosas y guardas silencio. ¿Pensaste, hombre injusto, que Yo sería como tú? Pero te redargüiré y las pondré delante de tus ojos. Entended, pues, estas cosas, los que os olvidáis de Elohé, no sea que os desgarre como un león y no haya quien os libre. El sacrificio de alabanza me glorificará, y éste es el camino en que le mostraré la salvación de Elohé."
        }
    ],
    "36": [
        {
            "1": "Ésta es la manera, amados, en que encontramos nuestra salvación, a saber, Yahshua HaMashíaj el Kohen Gadol de nuestras ofrendas de sacrificios, el Guardián y Ayudador en nuestras debilidades. Fijemos nuestra mirada, por medio de él, en las alturas de los Shamaim; por medio de Él contemplamos como en un espejo su rostro intachable y excelente; por medio de Él fueron abiertos los ojos de nuestro lev; por medio de Él nuestra mente insensata y entenebrecida salta a la luz; por medio de Él, Yahweh ha querido que probemos el conocimiento inmortal; el cual, siendo Yahshua mismo el resplandor de su Majestad, Yahshua es muy superior a los Malajím, puesto que ha heredado un Shem más excelente que ellos. Porque está escrito: El que hace a sus Malajím Ruajim y a sus servidores llama de fuego; pero de su Ben Yahweh Elohé dice esto: Mi Ben eres tú, Yo te he engendrado hoy. Pídeme y te daré a las naciones por heredad, y los extremos de la tierra por posesión tuya. Y también le dice: Siéntate a Mi Derecha, hasta que ponga a tus enemigos por estrado de tus pies. ¿Quiénes son, pues, estos enemigos? Los que son malvados y resisten Su Voluntad."
        }
    ],
    "37": [
        {
            "1": "Alistémonos, pues, ajaim, con toda sinceridad en la obediencia a sus enseñanzas intachables. Consideremos los soldados que se han alistado bajo nuestros gobernantes, de qué modo tan exacto, pronto y sumiso ejecutan las órdenes que se les dan. No todos son perfectos, ni jefes de millares, ni aún de centenares, ni de grupos de cincuenta; sino que cada hombre en su propio rango ejecuta las órdenes que recibe del melej y de los gobernantes. Los grandes no pueden existir sin los pequeños, ni los pequeños sin los grandes. Hay una cierta mezcla en todas las cosas, y por ello es útil. Pongamos como ejemplo nuestro propio cuerpo. La cabeza sin los pies no es nada; del mismo modo los pies sin la cabeza no son nada; incluso los miembros más pequeños de nuestro cuerpo son necesarios y útiles para el cuerpo entero; pero todos los miembros cooperan y se unen en sumisión, para que todo el cuerpo pueda ser salvo."
        }
    ],
    "38": [
        {
            "1": "Así que, en nuestro caso, que todo el cuerpo sea salvado en Yahshua HaMashíaj, y que cada hombre esté sometido a su prójimo, según la gracia especial que le ha sido designada. Que el fuerte no desprecie al débil; y el débil respete al fuerte. Que los ricos sirvan y ayuden a los pobres; que los pobres den gracias a Yahweh Elohé, porque Él les ha dado a alguno por medio del cual son suplidas sus necesidades. El que es sabio, dé muestras de sabiduría, no en palabras, sino en buenas obras. El que es de mente humilde, que no dé testimonio de sí mismo, sino que deje que su vecino dé testimonio de él. El que es puro en la carne, siga siéndolo, y no se envanezca, sabiendo que es otro el que le concede su continencia. Consideremos, ajaim, de qué materiales somos hechos; qué somos, y de qué manera somos, y cómo vinimos al olam; que Él nos ha formado y moldeado sacándonos del sepulcro y la oscuridad y nos ha traído al olam, habiendo preparado sus beneficios de antemano, antes incluso de que hubiéramos nacido. Viendo, pues, que todas estas cosas las hemos recibido de Él, debemos darle gracias por todo a Él, para quien sea la Tíferet para siempre jamás. Amén."
        }
    ],
    "39": [
        {
            "1": "Los hombres insensatos, necios, torpes e ignorantes se burlan de nosotros, deseando ser ellos los que han de ser exaltados, según sus imaginaciones. Porque, ¿qué poder tiene un mortal? o ¿qué fuerza tiene un ben de tierra? Porque está escrito: No había ninguna forma delante de mis ojos; y oí un aliento y una voz. ¿Qué, pues? ¿Será tzadik un mortal a la vista de Elohé; o será un hombre intachable por sus obras; siendo así que Él no confía ni aún en sus siervos y aún halla faltas en sus Malajím? No. Y ni aún los Shamaim son puros ante sus ojos. ¡Cuánto más en los que habitan en casas de barro, del cual, o sea del mismo barro, nosotros mismos somos formados! Los quebrantó como la polilla. Porque no pueden valerse de sí mismos, y perecieron. Yahweh sopló sobre ellos y murieron, porque no tenían sabiduría. Pero tú da voces, por si alguno te obedece, o si ves a alguno de sus Kadoshím Malajím. Porque la ira mata al insensato, y la envidia al que se ha descarriado. Yo he visto al necio que echaba raíces y de repente su habitación fue consumida. Lejos estén sus benei de la seguridad. Sean burlados en la puerta por personas inferiores, y no haya quien los libre. Porque las cosas preparadas para ellos se las comerá el tzadik; y los necios mismos no serán librados de males."
        }
    ],
    "40": [
        {
            "1": "Por cuanto estas cosas, pues, nos han sido manifestadas ya, y hemos escudriñado en las profundidades del conocimiento divino, deberíamos hacer todas las cosas en orden, todas las que Yahweh Elohé nos ha mandado que hiciéramos a su debida sazón. Que las ofrendas y servicios que Él ordena sean ejecutados con cuidado, y no precipitadamente o en desorden, sino a su tiempo y sazón debida, conforme manda la Torá. Y donde y por quien Él quiere que sean realizados, Él mismo lo ha establecido con Su Voluntad Suprema; que todas las cosas sean hechas con piedad, en conformidad con Su beneplácito para que puedan ser aceptables a Su Voluntad. Así pues, los que hacen sus ofrendas al tiempo debido son aceptables y benditos, porque siguiendo lo instituido por Yahweh Elohé, no pueden andar descaminados. Porque al Kohen Gadol se le asignan sus servicios propios, y a los Kohanim se les asigna su oficio propio, y a los lewim sus propias ministraciones. El que carece de experiencia y conocimiento debe someterse a las ordenanzas para aprenderlas y así poder aplicarlas."
        }
    ],
    "41": [
        {
            "1": "Cada uno de nosotros, pues, ajaim, en su propio orden demos gracias a Yahweh Elohé, manteniendo una conciencia recta y sin transgredir la ordenanza designada de su servicio dentro de la Kajal, sino obrando con toda propiedad y decoro. Ajaim, los sacrificios diarios continuos no eran ofrecidos en cualquier lugar, o las ofrendas voluntarias, o las ofrendas por el pecado y las faltas, sino que eran ofrecidos sólo en Yahrushalaim. E incluso allí, la ofrenda no era presentada en cualquier lugar, sino ante el Santuario en el patio del Altar; y esto además por medio del Kohen Gadol y los ministros mencionados que allí servían, después que la víctima a ofrecer ha sido inspeccionada por si tiene algún defecto. Los que hacían algo contrario a la ordenanza debida, dada por Su Voluntad, recibían como castigo la muerte. Veis, pues, ajaim, que por el mayor conocimiento que nos ha sido concedido a nosotros, en proporción, nos exponemos al peligro en un grado mucho mayor."
        }
    ],
    "42": [
        {
            "1": "Los Shalujím recibieron la Besorá para nosotros del Adón Yahshua HaMashíaj; que fue enviado por Yahweh Elohé. Así pues, Él viene de Elohé, y los Shalujím de Yahshua. Por tanto, los dos vienen de la Voluntad de Elohé en el orden designado. Habiendo recibido el encargo, pues, y habiendo sido asegurados por medio de la resurrección de nuestro Adón Yahshua, y confirmados en la Davar de Elohé con plena seguridad por el Ruaj HaKodesh, salieron a proclamar la Besorá de que había llegado el Maljut de Elohé. Y así, predicando por campos y ciudades, por todas partes, designaron a las primicias de sus labores, para que una vez que hubieron sido probados por el Ruaj de Yahweh, para que fueran Roehim Servidores y Servidores de los que creyeran."
        }
    ],
    "43": [
        {
            "1": "Y ¿de qué hay que sorprenderse que aquellos a quienes se confió esta obra en Yahshua, por parte de Yahweh Elohé, nombraran ellos a las personas mencionadas, siendo así que el mismo bienaventurado Moshé, que fue un fiel siervo en toda su bayit, dejó testimonio como una señal en los Sagrados libros de la Torá de todas las cosas que le fueron ordenadas. Y a él también siguieron el resto de los Nevím, dando testimonio juntamente con él de todas las leyes que fueron ordenadas por él. Porque Moshé, cuando aparecieron celos respecto al Sacerdocio, y hubo disensión entre las tribus sobre cuál de ellas estaba adornada con el Shem Glorioso, ordenó a los doce jefes de las tribus que le trajeran varas, en cada una de las cuales estaba inscrito el nombre de una tribu. Y Moshé las tomó y las ató y las selló con los sellos de los anillos de los jefes de las tribus y las puso en el Tabernáculo del Testimonio sobre la Mesa de Elohé. Y habiendo cerrado el Tabernáculo, selló las llaves y lo mismo las puertas. Y les dijo: Ajaim, la tribu cuya vara florezca, ésta ha sido escogida por Yahweh Elohé para que sean Kohanim y Servidores para Él. Y cuando vino la mañana, llamó a todo Yisrael, a saber, seiscientos mil hombres, y les mostró los sellos de los jefes de las tribus y abrió el Tabernáculo del testimonio y sacó las varas. Y la vara de Aharón no sólo había brotado sino que había dado fruto. ¿Qué pensáis, pues, amados? ¿No sabía Moshé de antemano que esto era lo que pasaría? Sin duda lo sabía. Pero hizo esto para que no hubiera desorden en Yisrael, para que el Shem del Elohé Único y Verdadero pudiera ser glorificado; a quien sea la Tíferet para siempre jamás. Amén."
        }
    ],
    "44": [
        {
            "1": "Y nuestros Shalujím sabían por nuestro Adón Yahshua que habría contiendas sobre el nombramiento del cargo de los Roehim, Morehim y Servidores. Por cuya causa, habiendo recibido conocimiento completo de antemano, designaron a las personas mencionadas, y después proveyeron a continuación que si éstas durmieran, otros hombres aprobados les sucedieran en su servicio. A estos hombres, pues, que fueron nombrados por ellos, o después por otros de reputación, con el consentimiento de toda la Kajal, y que han ministrado intachablemente el rebaño de Yahshua HaMashíaj, en humildad de lev, pacíficamente y con toda modestia, y durante mucho tiempo han tenido buena fama ante todos, a estos hombres nosotros consideramos que habéis injustamente privado de su ministerio. Porque no será un pecado nuestro leve si nosotros expulsamos a los que han hecho ofrenda de los Dones del cargo de Morehim de modo intachable y kadosh. Bienaventurados los Morehim que fueron antes, siendo así que su partida fue en sazón y fructífera: Porque ellos no tienen temor de que nadie les prive de sus cargos designados. Porque nosotros entendemos que habéis expulsado de su ministerio a ciertas personas a pesar de que vivían de modo honorable, ministerio que ellos habían respetado de modo intachable."
        }
    ],
    "45": [
        {
            "1": "Contended, ajaim, y sed celosos sobre las cosas que afectan a la salvación. Habéis escudriñado la Kitbé HaKodesh, que son verdaderas, las cuales os fueron dadas por el Ruaj de Yahweh Elohé; y sabéis que no hay nada injusto o fraudulento escrito en ellas. No hallaréis en ellas que personas justas hayan sido expulsadas por hombres kadoshím, aunque si fueron expulsadas personas injustas por ajaim tzadikím. También los tzadikím fueron perseguidos, pero fue por causa de los malvados; fueron incluso encarcelados, pero fue por los impíos. Fueron apedreados como si fueran transgresores, pero su muerte fue debida a los que habían concebido una envidia detestable e injusta. Estas cosas las sufrieron y se comportaron noblemente. Porque, ¿qué diremos, ajaim? ¿Fue echado Daniyel en el foso de los leones por los que temían a Elohé? ¿O fueron JananYah y AzarYah y Mishaél encerrados en el horno de fuego por los que profesaban adorar de modo glorioso y excelente al Altísimo? De ninguna manera. ¿Quiénes fueron los que hicieron estas cosas? Hombres abominables y llenos de maldad fueron impulsados a un extremo de ira tal que causaron sufrimientos crueles a los que servían a Yahweh Elohé con intención Kadosh e intachable, sin saber que el Altísimo es el Campeón y Protector de los que en conciencia pura sirven su Shem Excelente; al cual sea la Tíferet por siempre jamás. Amén. Pero los que sufrieron pacientemente en confianza heredaron tíferet y honor, fueron ensalzados, y sus nombres fueron registrados por Yahweh Elohé en memoria de ellos para siempre jamás en el Sefer de la Jayim. Amén."
        }
    ],
    "46": [
        {
            "1": "A ejemplos semejantes, pues, ajaim, hemos de adherirnos también nosotros. Porque está escrito: Allégate a los kadoshim, porque los que se allegan a ellos serán hallados kadosh. Y también dice Yahweh Elohé en otro pasaje: Con el inocente te mostrarás inocente, y con los elegidos serás elegido y con el astuto te mostrarás astuto. Por tanto, juntémonos con los inocentes e íntegros; y éstos son los elegidos de Elohé. ¿Por qué hay, pues, contiendas, ira, disensiones, facciones y guerras entre vosotros? ¿No tenemos un solo Elohé y un Mashíaj y un Ruaj de gracia que fue derramado sobre nosotros? ¿Y no hay una sola profesión en Yahshua HaMashíaj? ¿Por qué, pues, separamos y dividimos los miembros de Yahshua, y causamos disensiones en nuestro propio cuerpo, y llegamos a este extremo de locura, en que olvidamos que somos miembros los unos de los otros? Recordad las Palabras de Yahshua nuestro Adón; porque él dijo: ¡Ay, de este hombre; mejor sería para él que no hubiera nacido, que el que escandalice a uno de mis elegidos! Sería mejor que le ataran del cuello una piedra de molino y le echaran en el mar que no que trastornara a uno de mis elegidos. Vuestra división ha trastornado a muchos; ha sido causa de abatimiento para muchos, de duda para muchos y de aflicción para todos. Y vuestra sedición sigue todavía."
        }
    ],
    "47": [
        {
            "1": "Tomad el pergamino del bienaventurado Shaul, el Shaluj. ¿Qué os escribió al comienzo de la Besorá? Ciertamente os exhortó en el Ruaj de Yahweh con respecto a él mismo y a Kefá y Apolo, porque ya entonces hacíais grupos. Pero el que hicierais estos bandos resultó en menos pecado para vosotros; porque erais partidarios de Shalujím que tenían una gran reputación, y de un hombre aprobado ante los ojos de estos Shalujím. Pero ahora fijaos bien quiénes son los que os han trastornado y han disminuido la tíferet de vuestro renombrado ahavá a la hermandad. Es vergonzoso, queridos ajaim, sí, francamente vergonzoso e indigno de vuestra conducta en Mashíaj, que se diga que la misma Kajal antigua y firme de los Qorintiyim, por causa de una o dos personas, hace una sedición contra sus Servidores. Y este informe no sólo nos ha llegado a nosotros, sino también a los que difieren de nosotros, de modo que acumuláis blasfemias sobre el Shem del Adón Yahshua por causa de vuestra locura, además de crear peligro para vosotros mismos."
        }
    ],
    "48": [
        {
            "1": "Por tanto, desarraiguemos esto rápidamente, y postrémonos ante Yahweh Elohé y roguémosle con lágrimas que se muestre propicio y se reconcilie con nosotros, y pueda restaurarnos a la conducta pura y digna que corresponde a nuestro ahavá de ajaim. Porque ésta es una puerta a la Justicia abierta para la vida, como está escrito: Abridme las puertas de Justicia; para que pueda entrar por ellas y dar Hallel a Yahweh. Esta es la puerta de Yahweh; por ella entrarán los tzadikím. Siendo así que se abren muchas puertas, ésta es la puerta que es de Justicia, a saber, la que es en Yahshua, y son bienaventurados todos los que hayan entrado por ella y dirigido su camino en Kadushá y Justicia, ejecutando todas las cosas sin confusión. Que un hombre sea fiel, que pueda exponer conocimiento profundo, que sea sabio en el discernimiento de las palabras, que se esfuerce en sus actos, que sea puro; tanto más ha de ser humilde de lev en proporción a lo que parezca ser mayor; y ha de procurar el beneficio común de todos, no el suyo propio."
        }
    ],
    "49": [
        {
            "1": "Que el que ama a Yahshua HaMashíaj cumpla los Mitzvot de Yahweh y de Yahshua. ¿Quién puede describir el vínculo del Ahavá de Elohé? ¿Quién es capaz de narrar la Magnificencia de su hermosura? La altura a la cual el ahavá exalta es indescriptible. El ahavá nos une a Yahweh Elohé; el ahavá cubre multitud de faltas; el ahavá soporta todas las cosas, es paciente en todas las cosas. No hay nada burdo, nada arrogante en el ahavá. El ahavá no tiene divisiones, el ahavá no hace sediciones, el ahavá hace todas las cosas de común acuerdo. En ahavá fueron hechos perfectos todos los elegidos de Elohé; sin ahavá no hay nada agradable a Elohé; en ahavá, Yahweh Elohé nos tomó para Sí; por el ahavá que sintió hacia nosotros, su Ben Yahshua, nuestro Adón dio su sangre por nosotros por la Voluntad de Yahweh Elohé, y su carne por nuestra carne, y su vida por nuestras vidas, por todos los que hemos creído en Él."
        }
    ],
    "50": [
        {
            "1": "Veis, pues, amados, qué maravilloso y grande es el ahavá, y que no hay manera de declarar su perfección. ¿Quién puede ser hallado en Él, excepto aquellos a quienes Yahweh Elohé se lo ha concedido? Por tanto, supliquemos y pidamos de su Rajem que podamos ser hallados intachables en ahavá, manteniéndonos aparte de las facciones de los hombres. Todas las generaciones desde Adán hasta este día han pasado, duermen; pero los que por la Vajesed de Yahweh Elohé fueron perfeccionados en el ahavá residen en la esperanza de la resurrección; y serán manifestados en la venida del Maljut de Elohé. Porque está escrito: Entra en tus aposentos durante un breve momento, hasta que haya pasado Mi indignación, y Yo recordaré un día propicio y voy a levantaros de vuestros sepulcros. Bienaventurados somos, amados, si hacemos los Mitzvot de Yahweh Elohé en conformidad con el ahavá, a fin de que nuestros pecados sean perdonados por el ahavá. Porque está escrito: Bienaventurados aquellos cuyas iniquidades son perdonadas, y cuyos pecados son cubiertos por su teshuvá. Bienaventurado el hombre a quien Yahweh Elohé no imputará pecado, ni hay engaño en su boca. Esta declaración de bienaventuranza fue pronunciada sobre los que han sido elegidos por Elohé mediante Yahshua HaMashíaj nuestro Adón, a quien sea la Tíferet por los siglos de los siglos. Amén."
        }
    ],
    "51": [
        {
            "1": "Respecto a todas nuestras transgresiones que hemos cometido por causa de las maquinaciones y provocaciones del adversario, roguemos para que nos sea concedido perdón por medio de la teshuvá. Sí, y también los que se hacen cabecillas de facciones y divisiones han de mirar a la base común de esperanza. Porque los que andan en temor y ahavá prefieren ser ellos mismos los que padecen sufrimiento más bien que sus prójimos; y más bien pronuncian condenación contra sí mismos que contra la armonía que nos ha sido entregada de modo tan noble y tzadik. Porque es bueno que un hombre confiese sus transgresiones en vez de endurecer su lev, como fue endurecido el lev de los que hicieron sedición contra Moshé el siervo de Elohé; cuya condenación quedó claramente manifestada, porque descendieron a la tumba vivos, y la muerte será su pastor. Parot, sus huestes y todos los gobernantes de Mitzraim, sus carros y sus jinetes, fueron sumergidos en las profundidades del Mar de los Juncos, y perecieron, y ello sólo por la razón de que sus levavot insensatos fueron endurecidos después de las señales y portentos que habían sido realizados en la tierra de Mitzraim por la mano de Moshé el siervo de Elohé."
        }
    ],
    "52": [
        {
            "1": "Yahweh Elohé, ajaim, no tiene necesidad de nada. Él no desea nada de hombre alguno, sino que se confiese su Shem Kadosh. Porque el elegido Dawid, dijo: Confesaré a Yahweh y le agradará más que becerro con cuernos y pezuñas. Lo verán los oprimidos y se gozarán. Y de nuevo dice: Ofrece a Elohé sacrificio de alabanza y paga tus votos al Altísimo; e invócame en el día de la angustia, y Yo te libraré, y tú me glorificarás. Porque sacrificio a Elohé es el ruaj quebrantado."
        }
    ],
    "53": [
        {
            "1": "Porque, amados, conocéis la Kitbé HaKodesh, y las conocéis bien, y habéis escudriñado las profecías de Yahweh Elohé. Os escribimos estas cosas, pues, como recordatorio. Cuando Moshé subió al monte y pasó cuarenta días y cuarenta noches en ayuno y humillación, Elohé le dijo: Moshé, Moshé, desciende pronto de aquí, porque Mi Pueblo que tú sacaste de la tierra de Mitzraim ha cometido iniquidad; se han apartado rápidamente del camino que tú les mandaste; y se han hecho imágenes de fundición. Y Yahweh Elohé le dijo: Te he dicho una y dos veces, este pueblo es duro de cerviz. Déjame que los destruya, y borraré su nombre de debajo del Shamaj, y Yo haré de ti una nación grande y maravillosa y más numerosa que ésta. Y Moshé dijo: No lo hagas, Yahweh Elohé. Perdona su pecado, o bórrame también a mí del Sefer de los vivientes. ¡Oh, qué ahavá tan poderoso! ¡Oh, qué perfección insuperable! El siervo es osado ante su Elohé; y pide perdón por la multitud, o pide que sea incluido él mismo con ellos."
        }
    ],
    "54": [
        {
            "1": "¿Quién hay, pues, noble entre vosotros? ¿Quién es compasivo? ¿Quién está lleno de ahavá? Que diga: Si por causa de mí hay facciones, contiendas y divisiones, me retiro, me aparto adonde queráis, y hago lo que está ordenado por el pueblo: Con tal que el rebaño de Yahshua esté en shalom con sus Morehim y Servidores debidamente designados. El que haga esto ganará para sí un gran renombre en Yahshua, y será recibido en todas partes; porque la tierra es de Yahweh Elohé y suya es la plenitud de la misma. Esto es lo que han hecho y harán los que viven como ciudadanos de este Maljut de Elohé, que no da motivo de arrepentirse de haberlo hecho."
        }
    ],
    "55": [
        {
            "1": "Pero para dar ejemplo a los que caminan sin Torá también, muchos melajím y gobernantes, cuando acaece una temporada de pestilencia entre ellos, habiendo sido instruidos por profecías, se han entregado ellos mismos a la muerte, para que puedan ser rescatados sus conciudadanos por medio de su propia sangre. Muchos se han retirado de sus propias ciudades para que no haya más sediciones. Sabemos y tenemos el testimonio que muchos entre nosotros se han entregado a la esclavitud, para poder rescatar a quienes vivían en esclavitud. Muchos se han vendido como esclavos y, recibido el precio que se ha pagado por ellos, han alimentado a otros. Muchas mujeres, fortalecidas por el Favor de Yahweh Elohé, han ejecutado grandes hechos. O en los sefer históricos aparece y se habla de Yudit, cuando la ciudad estaba sitiada, pidió a los Zejanim que se le permitiera ir al campamento de los sitiadores. Y por ello se expuso ella misma al peligro y fue por ahavá a su país y al pueblo que estaba bajo aflicción; y se entregó a Holofernes en las manos de una mujer. No fue menor, en el sefer histórico, el peligro de Esther, la cual, nos cuenta dicho sefer, era perfecta en la Emuná, y se expuso para poder librar a las doce tribus de Yisrael cuando estaban a punto de perecer. Porque con su ayuno y su humillación suplicó al Eterno Omnisciente, el Elohé de las edades; y dice que Él, viendo la humildad de su alma, libró al pueblo por ahavá al cual ella hizo frente al peligro."
        }
    ],
    "56": [
        {
            "1": "Por tanto, intercedamos por aquellos que están en alguna transgresión, para que se les conceda mansedumbre y humildad, de modo que se sometan, no ante nosotros, sino a la Voluntad de Yahweh Elohé. Porque así el recuerdo compasivo de ellos por parte de Elohé y los Kadoshim será fructífero para ellos y perfecto. Aceptemos la corrección y disciplina, por la cual nadie debe sentirse desazonado, amados. La admonición que nos hacemos los unos a los otros es buena y altamente útil; porque nos une a la Voluntad de Yahweh Elohé. Porque así dice la Kadosh Davar: Me castigó ciertamente Yahweh, mas no me libró a la muerte. Porque Yahweh al que ama reprende, y disciplina a todo ben a quien recibe. Porque el tzadik, se dice, me castigará en Rajem y me reprenderá, pero no sea ungida mi cabeza por la rajem de los pecadores. Y también dice: Bienaventurado es el hombre a quien Elohé corrige, y no menosprecia la corrección del Todopoderoso. Porque Él es quien te permite la herida y Él la vendará; Él permite que te hieran y sus manos curan. En seis tribulaciones te librará de la aflicción; y en la séptima no te tocará el mal. En el hambre te salvará de la muerte, y en la guerra te librará del brazo de la espada. Del azote de la lengua te guardará, y no tendrás miedo de los males que se acercan. De los malos y los injustos te reirás, y de las fieras no tendrás temor. Pues las fieras estarán en shalom contigo. Entonces sabrás, que habrá shalom en tu bayit; y la habitación de tu tienda no irá mal ni habrá fallo, y sabrás que tu descendencia es numerosa, y tu prole como la hierba del campo. Y llegarás al sepulcro maduro como una gavilla segada en sazón, o como el montón en la era, recogido a su debido tiempo. Como podéis ver, amados, grande es la protección de los que han sido disciplinados por Yahweh Elohé; porque siendo un Buen Abba, nos castiga con miras a que podamos obtener Rajem por medio de su justo castigo."
        }
    ],
    "57": [
        {
            "1": "Así pues, vosotros, los que sois la causa de la sedición, someteos a los Morehim y recibid disciplina para teshuvá, doblando las rodillas de vuestro lev. Aprended a someteros, deponiendo la obstinación arrogante y orgullosa de vuestra lengua. Pues es mejor que seáis hallados siendo poco en el rebaño de Yahshua y tener vuestro nombre en el Sefer de Elohé, que ser tenidos en gran honor y, con todo, ser expulsados de la esperanza de Él. Porque esto dijo la Sabiduría, suma de todas las virtudes: He aquí Yo derramaré un dicho de mi Ruaj, y os enseñaré mis palabras. Porque os llamé y no obedecisteis, y os dije palabras y no quisisteis escucharlas, sino que desechasteis todo consejo mío, y no aceptasteis mi reprensión; por tanto, Yo también me reiré de vuestra destrucción, y me regocijaré cuando caiga sobre vosotros vuestra ruina, y cuando venga de repente sobre vosotros confusión, y vuestra desgracia llegue como un torbellino, cuando sobre vosotros vengan la tribulación y la angustia. Porque cuando me llamaréis Yo no responderé. Los malos me buscarán con afán y no me hallarán; porque aborrecieron la sabiduría y no escogieron el temor de Yahweh ni quisieron prestar atención a Mis Consejos, sino que se mofaron de Mis Reprensiones. Por tanto, comerán los frutos de su propio camino, y se hartarán de su propia impiedad. Porque el extravío de los ignorantes los matará, y la indolencia de los necios los echará a perder. Más el que me escucha habitará confiadamente en esperanza, y vivirá tranquilo, sin temor a la desgracia."
        }
    ],
    "58": [
        {
            "1": "Sed obedientes a su Shem Kadosh y Glorioso, con lo que escaparéis de las amenazas que fueron pronunciadas antiguamente por boca de la Sabiduría contra los que desobedecen, a fin de que podáis vivir tranquilos, confiando en el Kadosh Shem de su Majestad. Atended nuestro consejo, y no tendréis ocasión de arrepentiros de haberlo hecho. Porque tal como Yahweh Elohé vive, y vive el Adón Yahshua, y tenemos el Ruaj HaKodesh, que son la Emuná y la Esperanza de los elegidos, con toda seguridad el que, con humildad de ánimo y mansedumbre haya ejecutado, sin arrepentirse de ello, las ordenanzas y Mitzvot que Yahweh Elohé ha dado, será puesto en la lista y tendrá su nombre en el número de los que son salvos por medio de Yahshua, a través del cual es la Tíferet para Él para siempre jamás. Amén."
        }
    ],
    "59": [
        {
            "1": "Pero si algunas personas son desobedientes a las Palabras dichas por Él por medio de nosotros, que entiendan bien que se están implicando en una transgresión y peligro serios; más nosotros no seremos culpables de este pecado. Y pediremos con insistencia en tefilat y suplicación que el Creador del universo pueda guardar intacto hasta el fin el número de los que han sido contados entre sus elegidos en todo el olam, mediante su querido Ben Yahshua, por medio del cual nos ha llamado de las tinieblas a la luz, de la ignorancia al pleno conocimiento de la Tíferet de su Shem Kadosh. Concédenos Yahweh que podamos poner nuestra esperanza en tu Shem Kadosh, que es la causa primaria de toda la creación, y abramos los ojos de nuestros levavot para que podamos conocerte a Ti, que eres sólo el más Alto entre los altos, el Kadosh entre los kadoshím; que abates la insolencia de los orgullosos, y desbaratas los designios de las naciones; que enalteces al humilde, y humillas al exaltado; que haces ricos y haces pobres; que matas y das vida; que eres sólo el benefactor de los ruajim y el Elohé de toda carne; que miras en los abismos, y escudriñas las obras del hombre; el Socorro de los que están en peligro, el Salvador de los que están en angustia; el Creador y observador de todo ruaj; que multiplicas las naciones sobre la tierra, y has escogido de entre todos los hombres a los que te aman por medio de Yahshua, y tu querido Ben, por medio del cual nos enseñaste, nos santificaste y nos honraste. Te rogamos, Yahweh Elohé, que seas nuestra ayuda y socorro. Salva entre nosotros a aquellos que están en tribulación; ten Rajem de los abatidos; levanta a los caídos; muéstrate a los necesitados; restaura a los apartados; convierte a los descarriados de tu pueblo; alimenta a los hambrientos; suelta a los presos; sostén a los débiles; confirma a los de flaco lev. Que todos los goyim sepan que sólo Tú eres Elohé, y Yahshua HaMashíaj es tu Ben, y nosotros somos tu pueblo y ovejas de tu prado."
        }
    ],
    "60": [
        {
            "1": "Tú, que por medio de tu actividad hiciste manifiesta la fábrica permanente del olam. Tú, Yahweh, que creaste la tierra. Tú, que eres Fiel de generación en generación, Tzadik en tus Juicios, Maravilloso en la Fuerza y Excelencia. Tú, que eres Sabio al crear y Prudente al establecer lo que has hecho, que eres Bueno en las cosas que se ven y Fiel a aquellos que confían en Ti, Compasivo y Clemente, perdónanos nuestras iniquidades y nuestras injusticias y nuestras transgresiones y deficiencias. No pongas a nuestra cuenta cada uno de los pecados de tus siervos y tus siervas, sino límpianos con Tu Emet, y guía nuestros pasos para que andemos en kadushá y justicia e integridad de lev, y hagamos las cosas que sean buenas y agradables a Tu Vista y a la vista de nuestros gobernantes. Sí, Yahweh Elohé, haz que Tu Rostro resplandezca sobre nosotros en shalom para nuestro bien, para que podamos ser resguardados por Tu Mano Poderosa y librados de todo pecado con Tu Brazo levantado. Y líbranos de los que nos aborrecen sin motivo. Da concordia y Shalom a nosotros y a todos los que habitan en la tierra, como diste a nuestros padres cuando ellos invocaron tu Shem en Emuná y Emet con kadushá, para que podamos ser salvos cuando rendimos obediencia a Tu Shem Todopoderoso y Sublime y a nuestros gobernantes y superiores sobre la tierra."
        }
    ],
    "61": [
        {
            "1": "Tú, Yahweh Elohé, les has dado el poder de la soberanía por medio de Tu Poder Excelente e Inexpresable, para que nosotros, conociendo la tíferet y honor que les has dado, nos sometamos a ellos, sin resistir en nada Tu Voluntad. Concédeles a ellos, pues, Yahweh Elohé, salud, shalom, concordia, estabilidad, para que puedan administrar sin fallos el gobierno que Tú les has permitido. Porque Tú, Yahweh, Melej de las edades, das a los benei de los hombres tíferet y honor y poder sobre todas las cosas que hay sobre la tierra. Dirige Tú, Yahweh, su consejo según lo que sea bueno y agradable a Tu Vista, para que, administrando en shalom y bondad con piedad el poder que Tú les has dado, puedan obtener tu Favor. ¡Oh, Tú, que puedes hacer estas cosas, y cosas más excelentes aún que éstas, te damos Hallel por medio del Kohen Gadol y Guardián de nuestras almas, Yahshua, por medio del cual sea a Ti la Tíferet y la Honra ahora y por los siglos de los siglos! Amén."
        }
    ],
    "62": [
        {
            "1": "Os hemos escrito en abundancia, ajaim, en lo que se refiere a las cosas que corresponden a nuestra Emuná yisraelí y son más útiles para una vida virtuosa a los que quieren guiar sus pasos en kadushá y justicia. Porque en lo que se refiere a la Emuná, la teshuvá, al ahavá y templanza genuinos, sobriedad y paciencia, hemos hecho uso de todo argumento, recordándoos que tenéis que agradar al Elohé Todopoderoso en Justicia y Emet y Longanimidad y Kadushá, poniendo a un lado toda malicia y prosiguiendo la concordia en ahavá y shalom, insistiendo en la bondad; tal como nuestros padres, de los cuales os hemos hablado antes, le agradaron, siendo de ánimo humilde hacia su Abba y Elohé y Creador y hacia todos los hombres. Y os hemos recordado estas cosas con mayor placer porque sabemos bien que estamos escribiendo a hombres que son fieles y de gran estima y han escudriñado con diligencia las palabras de la Halajá de Elohé."
        }
    ],
    "63": [
        {
            "1": "Por tanto, es bueno que prestemos atención a ejemplos tan grandes y numerosos, y nos sometamos y ocupemos el lugar de obediencia poniéndonos del lado de los que son dirigentes de nuestras almas, y dando fin a esta disensión insensata podamos obtener el objetivo que se halla delante de nosotros en veracidad, manteniéndonos a distancia de toda falta. Porque vais a proporcionarnos gran gozo y alegría si prestáis obediencia a las cosas que os hemos escrito por medio del Ruaj HaKodesh, y desarraigáis la ira injusta de vuestros celos, en conformidad con nuestra súplica que os hemos hecho de shalom y armonía en esta carta. Y también os hemos enviado a hombres fieles y prudentes que han estado en medio de nosotros, desde su juventud a la ancianidad, de modo intachable, los cuales serán testigos entre vosotros y nosotros. Y esto lo hemos hecho para que sepáis que nosotros hemos tenido, y aún tenemos, el anhelo ferviente de que haya pronto la shalom entre vosotros."
        }
    ],
    "64": [
        {
            "1": "Finalmente, que el Elohé Omnisciente, Adón de los ruajim y de toda carne, que escogió al Adón Yahshua HaMashíaj, y a nosotros, por medio de Él, como un pueblo peculiar, conceda a cada vida que se llama según Su Kadosh y Excelente Shem, Emuná, Temor, Shalom, Paciencia, Longanimidad, Templanza, Castidad y Sobriedad, para que podáis agradarle en Su Shem, por medio de nuestro Kohen Gadol y Guardián Yahshua, a través del cual sea a Él la Tíferet y Majestad, la Potencia y el Honor, ahora y para siempre jamás. Amén."
        }
    ],
    "65": [
        {
            "1": "Enviad de nuevo y rápidamente a nuestros mensajeros Claudio Efebo y Valerio Bito, junto con Fortunato, en shalom y gozo, con miras a que puedan informar más rápidamente de la shalom y concordia que nosotros pedimos y anhelamos sinceramente, para que nosotros también podamos gozarnos pronto sobre vuestro buen orden. La gracia de nuestro Adón Yahshua HaMashíaj sea con vosotros y con todos los hombres, en todos los lugares, que han sido llamados por Yahweh Elohé y por medio de Él, a quien la Tíferet y Honor, Poder y Grandeza y Dominio eterno, a Él, desde todas las edades pasadas y para siempre jamás. Amén."
        }
    ]
}
