{
    "1": [
        {
            "1": "En el tercer año del reinado de Yahoyaquim melej de Yahudá, Nebukadnetsar melej de Bavel, fue a Yahrushalaim y la sitió."
        },
        {
            "2": "HaElohé entregó en su mano a Yahoyaquim melej de Yahudá; y parte de los utensilios de la Bayit de Elohé. Los trajo a la tierra de Shinar, a la bayit de su elohim y colocó los utensilios en el tesoro de su elohim."
        },
        {
            "3": "El melej le dijo a Ashpenaz, jefe de sus eunucos, que traía de los benei de Yisrael, del linaje real y de los nobles,"
        },
        {
            "4": "a jóvenes en quienes no hubiese ningún defecto, bien parecidos, instruidos en toda sabiduría, dotados de conocimiento, poseedores del saber y capacitados para servir en el palacio del melej; y que les enseñara la escritura y la lengua de los kasdim."
        },
        {
            "5": "El melej les asignó para cada día una ración de los manjares del melej y del vino que él bebía. Ordenó que se les educara durante tres años, para que al fin de ellos se presentaran al servicio del melej."
        },
        {
            "6": "Entre ellos estaban Daniyel, JananYah, Mishael y AzarYah, de la tribu de Yahudá."
        },
        {
            "7": "A éstos, el jefe de los eunucos les puso nombres: A Daniyel lo llamó Belteshatsar; a JananYah, Shadrak; a Mishael, Meyshak; y a AzarYah, AbedNego."
        },
        {
            "8": "Pero Daniyel se propuso en su lev no contaminarse con la ración de la comida del melej ni con el vino que éste bebía. Por eso le pidió al jefe de los eunucos, que no lo obligara a contaminarse."
        },
        {
            "9": "HaElohé le concedió a Daniyel que se ganara el afecto y la buena voluntad del jefe de los eunucos."
        },
        {
            "10": "Y el jefe de los eunucos, le dijo a Daniyel: Tengo temor de mi adón el melej, quien les ha asignado a ustedes su comida y su bebida; pues cuando él vea sus caras más demacradas que las de los jóvenes de su edad, expondrán mi cabeza ante el melej."
        },
        {
            "11": "Entonces Daniyel le dijo al inspector, a quien el jefe de los eunucos había puesto a cargo de Daniyel, JananYah, Mishael y AzarYah:"
        },
        {
            "12": "Por favor, prueba a tus siervos durante diez días; que nos den de comer sólo legumbres y de beber sólo agua."
        },
        {
            "13": "Luego observa tú mismo nuestro aspecto y el de los jóvenes que comen de la ración de los manjares del melej. Y según lo que veas, así harás con tus siervos."
        },
        {
            "14": "Él los escuchó en este asunto y los probó durante diez días."
        },
        {
            "15": "Al final de los diez días, el aspecto de ellos se veía mejor y más nutrido de carnes que el de los otros jóvenes que comían de la ración de los manjares del melej."
        },
        {
            "16": "De modo que el inspector retiraba la ración de los manjares de ellos, el vino que habían de beber y les daba legumbres."
        },
        {
            "17": "A estos cuatro jóvenes HaElohé les dio conocimiento y habilidad en toda clase de escritura y sabiduría. Y Daniyel era entendido en toda clase de visiones y sueños."
        },
        {
            "18": "Pasados los días, al fin de los cuales el melej había dicho que los traigan, el jefe de los eunucos los llevó a la presencia de Nebukadnetsar."
        },
        {
            "19": "El melej habló con ellos y no se encontró entre todos ellos ninguno como Daniyel, JananYah, Mishael y AzarYah. Así se presentaron al servicio del melej."
        },
        {
            "20": "En todo asunto de sabiduría y entendimiento que el melej les consultó, los encontró diez veces mejores que todos los sabios y encantadores que había en todo su maljut."
        },
        {
            "21": "Y Daniyel continuó hasta el primer año del melej Kóresh."
        }
    ],
    "2": [
        {
            "1": "En el segundo año del reinado de Nebukadnetsar, éste tuvo un sueño; y su ruaj se perturbó y se le olvidó el sueño."
        },
        {
            "2": "El melej mandó llamar a los sabios, a los encantadores, a los hechiceros y a los kasdim para que le declararan su sueño. Vinieron y se presentaron delante del melej."
        },
        {
            "3": "Y el melej les dijo: He tenido un sueño y mi ruaj se ha turbado por entender el sueño."
        },
        {
            "4": "Entonces los kasdim, le dijeron al melej en arameo: ¡Oh melej, que vivas para siempre! Di el sueño a tus siervos y te declararemos la interpretación."
        },
        {
            "5": "El melej respondió y les dijo a los kasdim: De mi parte el asunto está decidido: Si ustedes no me dan a conocer el sueño y su interpretación, serán descuartizados y sus casas serán convertidas en ruinas."
        },
        {
            "6": "Pero si me declaran el sueño y su interpretación, recibirán de mí regalos, favores y grandes honores. Así que declárenme el sueño y su interpretación."
        },
        {
            "7": "Le respondieron por segunda vez diciendo: Diga el melej el sueño a sus siervos y nosotros declaramos su interpretación."
        },
        {
            "8": "El melej respondió: Ciertamente me doy cuenta de que ustedes ponen dilaciones, porque ven que de mi parte el asunto está decidido:"
        },
        {
            "9": "Si no me dan a conocer el sueño, habrá una sola sentencia para ustedes. Ciertamente se han puesto de acuerdo, para dar una respuesta mentirosa y corrupta delante de mí, entre tanto que las circunstancias cambien. Por tanto, díganme el sueño, para que yo sepa que también pueden declarar su interpretación."
        },
        {
            "10": "Los kasdim respondieron delante del melej: No hay hombre sobre la tierra que pueda declarar el asunto del melej, porque ningún melej grande y poderoso ha pedido cosa semejante a ningún sabio, ni encantador ni kasdí."
        },
        {
            "11": "Además, el asunto que el melej demanda es difícil y no hay delante del melej quien lo pueda declarar, salvo las deidades, cuya morada no está con los mortales."
        },
        {
            "12": "Por esto, el melej se enfureció, se airó muchísimo y mandó que mataran a todos los sabios de Bavel."
        },
        {
            "13": "Se promulgó el decreto, para que llevaran a los sabios a la muerte. Y buscaron a Daniyel y a sus compañeros para matarlos."
        },
        {
            "14": "Entonces, Daniyel se dirigió con prudencia y discreción a Aryokh, capitán de la guardia del melej, quien había salido para matar a los sabios de Bavel."
        },
        {
            "15": "Habló y dijo a Aryokh, oficial del melej: ¿Cuál es la causa por la que se ha promulgado este decreto tan severo de parte del melej? Entonces, Aryokh le informó el asunto a Daniyel."
        },
        {
            "16": "Daniyel entró y le pidió al melej que le diera tiempo para que le declarara la interpretación."
        },
        {
            "17": "Luego Daniyel fue a su bayit y dio a conocer el asunto a JananYah, Mishael y AzarYah, sus compañeros,"
        },
        {
            "18": "a fin de implorar Rajem del Elohé de los shamaim con respecto a este misterio, para que Daniyel y sus compañeros no perecieran junto con el resto de los sabios de Bavel."
        },
        {
            "19": "Entonces se le reveló el misterio a Daniyel en una visión de noche, por lo cual Daniyel bendijo al Elohé de los shamaim."
        },
        {
            "20": "Daniyel habló y dijo: ¡Sea Baruj el Shem de Elohé desde la eternidad hasta la eternidad! Porque suyos son la Sabiduría y el Poder."
        },
        {
            "21": "Él cambia los tiempos y las ocasiones; quita melajím y pone melajím. Da sabiduría a los sabios y conocimiento a los entendidos."
        },
        {
            "22": "Él revela las cosas profundas y escondidas; conoce lo que hay en las tinieblas y con Él mora la luz."
        },
        {
            "23": "A ti, oh Elohé de mis padres, te doy gracias y te alabo, porque me has dado sabiduría y poder. Y ahora me has dado a conocer lo que te hemos pedido, pues nos has dado a conocer el asunto del melej."
        },
        {
            "24": "Después de esto, Daniyel entró a la presencia de Aryokh, a quien el melej había comisionado para hacer perecer a los sabios de Bavel. Fue y le dijo así: No hagas perecer a los sabios de Bavel. Lléveme a la presencia del melej y yo le declararé al melej la interpretación."
        },
        {
            "25": "Entonces, Aryokh llevó apresuradamente a Daniyel a la presencia del melej y le dijo así: He hallado un hombre de los cautivos de Yahudá, quien dará a conocer al melej la interpretación."
        },
        {
            "26": "El melej habló y le preguntó a Daniyel, cuyo nombre era Belteshatsar: ¿Podrás tú darme a conocer el sueño que tuve y su interpretación?"
        },
        {
            "27": "Daniyel respondió en presencia del melej diciendo: El misterio sobre el cual el melej pregunta, ni los morehim, ni los encantadores, ni los sabios ni los adivinos se lo pueden declarar al melej."
        },
        {
            "28": "Pero hay un Elohé en los shamaim, quien revela los misterios. Él le ha hecho saber al melej Nebukadnetsar lo que va a suceder en los últimos días. Tu sueño y las visiones de tu cabeza en tu cama son éstos:"
        },
        {
            "29": "Estando tú, oh melej, en tu cama, tus pensamientos se agitaban por saber lo que había de suceder en el porvenir; y el que revela los misterios te ha hecho saber lo que ha de suceder."
        },
        {
            "30": "En cuanto a mí, se me ha revelado este misterio, no porque la sabiduría que hay en mí sea mayor que la de todos los vivientes, sino para que yo dé a conocer al melej la interpretación y para que entiendas los pensamientos de tu mente."
        },
        {
            "31": "Tú, oh melej, mirabas y veías una gran estatua. Esta estatua, que era muy grande y cuyo brillo era extraordinario, estaba de pie delante de ti; y su aspecto era temible."
        },
        {
            "32": "La cabeza de esta estatua era de oro fino; su pecho y sus brazos eran de plata; su vientre y sus muslos eran de bronce;"
        },
        {
            "33": "sus piernas eran de hierro; y sus pies eran en parte de hierro y en parte de barro cocido."
        },
        {
            "34": "Mientras mirabas, se desprendió una piedra, sin intervención de manos. Ella golpeó la estatua en sus pies de hierro y de barro cocido; y los desmenuzó."
        },
        {
            "35": "Entonces se desmenuzaron también el hierro, el barro cocido, el bronce, la plata y el oro; y se volvieron como la paja de las eras en verano. El viento se los llevó y nunca más se halló su lugar. Y la piedra que golpeó la estatua se convirtió en una gran montaña que llenó toda la tierra."
        },
        {
            "36": "Este es el sueño. Y su interpretación también la diremos en presencia del melej:"
        },
        {
            "37": "Tú, oh melej, eres melej supremo porque HaElohé de los shamaim te ha dado la realeza, el poder, la fuerza y la majestad."
        },
        {
            "38": "Todo lugar donde habitan los humanos, los animales del campo y las aves del shamaj, Él los ha entregado en tus manos y te ha dado dominio sobre todos ellos. Tú eres aquella cabeza de oro."
        },
        {
            "39": "Después de ti se levantará otro maljut inferior al tuyo; y otro tercer maljut de bronce, el cual dominará en toda la tierra."
        },
        {
            "40": "El cuarto maljut será fuerte como el hierro; y como el hierro todo lo desmenuza y pulveriza, como el hierro despedaza, así desmenuzará y despedazará a todos éstos."
        },
        {
            "41": "Lo que viste de los pies y de los dedos, que en parte eran de barro cocido de alfarero y en parte de hierro, significa que ese maljut estará dividido; pero en él habrá algo de la firmeza del hierro, tal como viste que el hierro estaba mezclado con el barro cocido."
        },
        {
            "42": "Y por ser los dedos de los pies en parte de hierro y en parte de barro cocido, así el maljut será en parte fuerte y en parte frágil."
        },
        {
            "43": "En cuanto a lo que viste, que el hierro estaba mezclado con el barro cocido, se mezclarán por medio de alianzas humanas, pero no se mezclarán el uno con el otro, así como el hierro no se mezcla con el barro."
        },
        {
            "44": "Y en los días de esos melajím, el Elohé de los shamaim levantará un maljut que jamás será destruido ni será dejado a otro pueblo. Este desmenuzará y acabará con todos estos maljutim, pero él permanecerá para siempre."
        },
        {
            "45": "De la manera que viste que de la montaña se desprendió una piedra sin intervención de manos, la cual desmenuzó el hierro, el bronce, el barro cocido, la plata y el oro, el Gran Elohé ha hecho saber al melej lo que va a suceder en el porvenir. El sueño es verdadero y su interpretación es fiel."
        },
        {
            "46": "Entonces, el melej Nebukadnetsar se postró sobre su rostro y rindió homenaje a Daniyel. Mandó que le dieran ofrendas e incienso."
        },
        {
            "47": "El melej le habló a Daniyel y le dijo: Ciertamente su Elohé es HaElohé de los elohim y el Maré Malkín. Él revela los misterios, pues tú pudiste revelar este misterio."
        },
        {
            "48": "Entonces, el melej engrandeció a Daniyel y le dio muchos y grandes regalos. Le dio dominio sobre toda la provincia de Bavel y lo hizo intendente principal de todos los sabios de Bavel."
        },
        {
            "49": "Por solicitud de Daniyel, el melej designó a Shadrak, a Meyshak y a AbedNego sobre la administración de la provincia de Bavel. Y Daniyel permaneció en la corte del melej."
        }
    ],
    "3": [
        {
            "1": "El melej Nebukadnetsar, hizo una estatua de oro cuya altura era de sesenta codos, su anchura de seis codos y la levantó en la llanura de Dura, en la provincia de Bavel."
        },
        {
            "2": "Y el melej Nebukadnetsar mandó reunir a los sátrapas, los intendentes y gobernadores, a los consejeros, los tesoreros, los shofetim, los oficiales y a todos los gobernantes de las provincias, para que vinieran a la dedicación de la estatua que el melej Nebukadnetsar había levantado."
        },
        {
            "3": "Entonces reunieron a los sátrapas, los intendentes y gobernadores, los consejeros, los tesoreros, los shofetim, los oficiales y todos los gobernantes de las provincias, para la dedicación de la estatua que el melej Nebukadnetsar había levantado. Mientras estaban de pie delante de la estatua que había levantado el melej Nebukadnetsar,"
        },
        {
            "4": "el heraldo, proclamó con gran voz: Se les ordena a ustedes, oh pueblos, naciones y lenguas,"
        },
        {
            "5": "que, al oír el sonido de la corneta, de la flauta, de la cítara, de la lira, del arpa, de la zampoña y de todo instrumento de música, se postren y le rindan homenaje a la estatua de oro que ha levantado el melej Nebukadnetsar."
        },
        {
            "6": "Cualquiera que no se postre y rinda homenaje, en la misma hora será echado dentro de un horno de fuego ardiente."
        },
        {
            "7": "Por eso, tan pronto como oyeron todos los pueblos el sonido de la corneta, de la flauta, de la cítara, de la lira, del arpa, de la zampoña y de todo instrumento de música, todos los pueblos, naciones y lenguas se postraron y le rindieron homenaje a la estatua de oro, que había levantado el melej Nebukadnetsar."
        },
        {
            "8": "Por esto, en ese mismo tiempo algunos de los kasdim se acercaron y denunciaron a los yahudim."
        },
        {
            "9": "Hablaron y le dijeron al melej Nebukadnetsar: ¡Oh melej, que vivas para siempre!"
        },
        {
            "10": "Tú, oh melej, has dado la orden de que todo hombre que oiga el sonido de la corneta, de la flauta, de la cítara, de la lira, del arpa, de la zampoña y de todo instrumento de música, se postre y le rinda homenaje a la estatua de oro;"
        },
        {
            "11": "y que al que no se postre y le rinda homenaje lo echen dentro de un horno de fuego ardiente."
        },
        {
            "12": "Hay, pues, unos yahudim, a quienes tú has designado sobre la administración de la provincia de Bavel —Shadrak, Meyshak y AbedNego—; estos hombres, oh melej, no te han hecho caso. Ellos no rinden culto a tus deidades ni le rinden homenaje a la estatua de oro que tú has levantado."
        },
        {
            "13": "Entonces, Nebukadnetsar ordenó con ira y con enojo que traigan a Shadrak, Meyshak y AbedNego. Enseguida trajeron a estos hombres a la presencia del melej."
        },
        {
            "14": "Y Nebukadnetsar habló y les dijo: ¿Es verdad, Shadrak, Meyshak y AbedNego, que ustedes no le rinden culto a mi deidad, ni le rinden homenaje a la estatua de oro que he levantado?"
        },
        {
            "15": "Ahora pues, ¿están listos para que, al oír el sonido de la corneta, de la flauta, de la cítara, de la lira, del arpa, de la zampoña y de todo instrumento de música se postren y le rindan homenaje a la estatua que he hecho? Porque si no le rinden homenaje, en la misma hora los echarán en medio de un horno de fuego ardiente. ¿Y qué deidad será la que los pueda librar de mis manos?"
        },
        {
            "16": "Shadrak, Meyshak y AbedNego respondieron y le dijeron al melej: Oh Nebukadnetsar, no necesitamos responderte sobre esto."
        },
        {
            "17": "Si es así, nuestro Elohé, a quien rendimos culto, puede librarnos del horno de fuego ardiente; y de tu mano, oh melej, nos librará."
        },
        {
            "18": "Y si no, que sea de tu conocimiento, oh melej, que no vamos a rendir culto a tu deidad ni tampoco le vamos a dar homenaje a la estatua que has levantado."
        },
        {
            "19": "Entonces, Nebukadnetsar se llenó de ira y se alteró la expresión de su rostro contra Shadrak, Meyshak y AbedNego. Ordenó que calentaran el horno siete veces más de lo acostumbrado;"
        },
        {
            "20": "y mandó a hombres muy robustos que tenía en su ejército que ataran a Shadrak, Meyshak y a AbedNego para echarlos en el horno de fuego ardiente."
        },
        {
            "21": "Entonces ataron a estos hombres, con sus mantos, sus túnicas, sus turbantes, sus otras ropas y los echaron dentro del horno de fuego ardiente."
        },
        {
            "22": "Como la orden del melej era apremiante y habían calentado el horno excesivamente, una llamarada de fuego mató a aquellos que habían levantado a Shadrak, a Meyshak y a AbedNego."
        },
        {
            "23": "Y estos tres hombres, Shadrak, Meyshak y AbedNego, cayeron atados dentro del horno de fuego ardiente."
        },
        {
            "24": "Entonces, el melej Nebukadnetsar se alarmó y se levantó apresuradamente. Y habló a sus altos oficiales y dijo: ¿No echamos a tres hombres atados dentro del fuego? Ellos le respondieron al melej: Es cierto, oh melej."
        },
        {
            "25": "El respondió: Miren, yo veo a cuatro hombres sueltos que se pasean en medio del fuego y no sufren ningún daño. Y el aspecto del cuarto es semejante a un ben de las deidades."
        },
        {
            "26": "Entonces, Nebukadnetsar se acercó a la puerta del horno de fuego ardiente y llamó diciendo: ¡Shadrak, Meyshak y AbedNego, siervos del Elohé Yahweh Poderoso Supremo, salgan y vengan! Entonces Shadrak, Meyshak y AbedNego salieron de en medio del fuego."
        },
        {
            "27": "Y se reunieron los sátrapas, los intendentes, los gobernadores y los altos oficiales del melej para mirar a estos hombres; cómo el fuego no había tenido dominio sobre sus cuerpos, ni se había quemado el cabello de sus cabezas, ni sus mantos se habían alterado ni había quedado olor a fuego en ellos."
        },
        {
            "28": "Nebukadnetsar exclamó diciendo: ¡Baruj sea el Elohé de Shadrak, Meyshak y AbedNego, que envió a su mensajero y libró a sus siervos que confiaron en Él y desobedecieron el mandato del melej; pues prefirieron entregar sus cuerpos antes que rendir culto o dar homenaje a cualquier deidad, aparte de su Elohé!"
        },
        {
            "29": "Inmediatamente, de mi parte se da la orden de que, en todo pueblo, nación o lengua, al que hable mal contra el Elohé de Shadrak, Meyshak y AbedNego, lo descuarticen y conviertan su bayit en ruinas. Porque no hay otro Elohé que pueda librar, así como Él."
        },
        {
            "30": "Entonces el melej hizo prosperar a Shadrak, Meyshak y AbedNego en la provincia de Bavel."
        }
    ],
    "4": [
        {
            "1": "El melej Nebukadnetsar, a todos los pueblos, naciones y lenguas que habitan en toda la tierra: Que tengan mucha shalom."
        },
        {
            "2": "Me ha parecido bien declarar las señales y milagros que el Elohé Yahweh Poderoso Supremo ha hecho para conmigo."
        },
        {
            "3": "¡Cuán grandes son sus señales y cuán prodigiosos sus milagros! Su Maljut, es un Maljut Eterno y su Dominio de generación en generación."
        },
        {
            "4": "Yo, Nebukadnetsar, estaba tranquilo en mi bayit y próspero en mi palacio."
        },
        {
            "5": "Entonces, tuve un sueño que me espantó; las fantasías sobre mi cama y las visiones de mi cabeza me turbaron."
        },
        {
            "6": "Por esto di un decreto para traer a mi presencia a todos los sabios de Bavel, para que me dieran a conocer la interpretación del sueño."
        },
        {
            "7": "Entonces vinieron los sabios, los encantadores, los kasdim y los adivinos; yo conté el sueño delante de ellos, pero no me dieron a conocer su interpretación."
        },
        {
            "8": "Al final entró delante de mí Daniyel — cuyo nombre es Belteshatsar, como el nombre de mi elohim—, en quien hay Ruaj del Elohé Kadosh. Yo conté el sueño delante de él, diciendo:"
        },
        {
            "9": "Belteshatsar, jefe de los sabios, como entiendo que en ti hay Ruaj del Elohé Kadosh y que ningún misterio está escondido de ti, dime las visiones del sueño que he tenido y su interpretación."
        },
        {
            "10": "Estas son las visiones de mi cabeza en mi cama: Yo miraba y vi un árbol en medio de la tierra, cuya altura era grande."
        },
        {
            "11": "Este árbol crecía y se hacía fuerte; su altura llegaba hasta el shamaj y era visible, hasta los confines de toda la tierra."
        },
        {
            "12": "Su follaje era hermoso y su fruto abundante. En él había sustento para todos. Debajo de él, se ponían a la sombra los animales del campo y en sus ramas habitaban las aves del shamaj. Todo mortal se sustentaba de él."
        },
        {
            "13": "Estando en mi cama, miraba las visiones de mi cabeza y vi que un Vigilante Kadosh, descendía de los shamaim."
        },
        {
            "14": "El proclamaba con gran voz y decía así: ¡Derriben el árbol y corten sus ramas; quiten su follaje y desparramen su fruto! ¡Huyan los animales que están debajo de él y las aves de sus ramas!"
        },
        {
            "15": "Pero dejen el tronco de sus raíces en la tierra, con atadura de hierro y de bronce, entre el pasto del campo. Que se moje con el rocío del shamaj y que con los animales tenga su parte entre la hierba de la tierra."
        },
        {
            "16": "Que se cambie su mente de hombre; se le dé una mente de animal y pasen sobre él siete tiempos."
        },
        {
            "17": "La sentencia fue por decreto de los vigilantes, la decisión por la davar de los Kadosh, para que los vivientes reconozcan que Yahweh el Supremo es Soberano del maljut de los hombres, que lo da a quien quiere y que constituye sobre él al más humilde de los hombres."
        },
        {
            "18": "Yo, el melej Nebukadnetsar, he tenido este sueño. Tú, pues, Belteshatsar, di la interpretación, puesto que todos los sabios de mi maljut no han podido darme a conocer su interpretación. Pero tú sí puedes, porque el Ruaj del Elohé Kadosh está en ti."
        },
        {
            "19": "Entonces Daniyel, cuyo nombre era Belteshatsar, quedó atónito por un momento, y sus pensamientos lo turbaban. El melej habló y dijo: Belteshatsar, no te turben el sueño ni su interpretación. Y Belteshatsar respondió y dijo: ¡Oh su majestad, que el sueño sea para tus enemigos y su interpretación para tus adversarios!"
        },
        {
            "20": "El árbol que viste —que crecía y se hacía fuerte, cuya altura llegaba hasta el shamaj y que era visible a toda la tierra;"
        },
        {
            "21": "cuyo follaje era hermoso y su fruto abundante, de modo que en él había sustento para todos; debajo del cual habitaban los animales del campo y en cuyas ramas tenían su morada las aves del shamaj—"
        },
        {
            "22": "eres tú mismo, oh melej, que has crecido y te has hecho fuerte. Tu grandeza ha crecido y ha llegado hasta el shamaj y tu dominio, hasta los confines de la tierra."
        },
        {
            "23": "En cuanto a lo que vio el melej —un Vigilante Kadosh que descendía de los shamaim y decía: ¡Derriben el árbol y destrúyanlo!; ¡pero dejen el tronco de sus raíces en la tierra, con atadura de hierro y de bronce, entre el pasto del campo! Que se moje con el rocío de los shamaim y que con los animales del campo tenga su parte, hasta que pasen sobre él siete tiempos—,"
        },
        {
            "24": "ésta es, oh melej, la interpretación: Es un decreto de Yahweh el Supremo que ha caído sobre mi adón el melej."
        },
        {
            "25": "A ti te echarán de entre los hombres y junto con los animales del campo estará tu morada. Te darán de comer hierba, como a los bueyes y te mojarás con el rocío del shamaj. Siete tiempos pasarán sobre ti, hasta que reconozcas que Yahweh el Supremo es Soberano del maljut de los hombres y que lo da a quien quiere."
        },
        {
            "26": "Y lo que dijeron, que dejaran en la tierra el tronco de las raíces del árbol, significa que tu maljut continuará firme después que tú reconozcas que el dominio es del shamaj."
        },
        {
            "27": "Por tanto, oh melej, que te sea grato mi consejo y rompe con tus pecados mediante la práctica de la justicia y con tus maldades, mediante, obras de rajem para con los pobres. Tal vez esto resulte en la prolongación de tu tranquilidad."
        },
        {
            "28": "Todo aquello le sobrevino al melej Nebukadnetsar."
        },
        {
            "29": "Al final de doce meses, mientras se paseaba sobre la terraza del palacio real de Bavel,"
        },
        {
            "30": "dijo el melej: ¿No es ésta la gran Bavel que yo edifiqué como residencia real, con la fuerza de mi poder y para la tíferet de mi majestad?"
        },
        {
            "31": "Aún estaba la davar en la boca del melej, cuando bajó una voz de los shamaim: A ti se te dice, oh melej Nebukadnetsar, que el maljut se te ha quitado."
        },
        {
            "32": "Te echarán de entre los hombres y junto con los animales del campo será tu morada. Te darán de comer hierba como a los bueyes. Siete tiempos pasarán sobre ti, hasta que reconozcas que Yahweh el Supremo, es Soberano del maljut de los hombres y que lo da a quien quiere."
        },
        {
            "33": "En la misma hora, se cumplió la davar acerca de Nebukadnetsar y lo echaron de entre los hombres. Comía hierba como los bueyes y su cuerpo se mojaba con el rocío del shamaj, hasta que su pelo creció como plumas de águilas y sus uñas como las de las aves."
        },
        {
            "34": "Pero al cabo de los días, yo, Nebukadnetsar, alcé mis ojos al shamaj; y me se me devolvió la razón. Entonces bendije a Yahweh el Supremo; alabé y glorifiqué al que Vive para Siempre. Porque Su Dominio es Eterno y Su Maljut de generación en generación."
        },
        {
            "35": "Todos los habitantes de la tierra se consideran como nada. Él hace según Su Voluntad, con el ejército de los shamaim y con los habitantes de la tierra. No hay quien detenga Su Mano ni quien le diga: ¿Qué haces?"
        },
        {
            "36": "En el mismo tiempo se me devolvió la razón, mi dignidad y mi esplendor volvieron a mí, para tíferet de mi maljut. Mis altos oficiales y mis nobles me buscaron. Yo quedé restituido a mi maljut y se me añadió aun mayor grandeza."
        },
        {
            "37": "Ahora, yo, Nebukadnetsar, alabo, exalto y glorifico al Melej de los shamaim, porque todas Sus Obras son Emet y Sus Caminos son Justicia. Él puede humillar a los que se portan con arrogancia."
        }
    ],
    "5": [
        {
            "1": "El melej Belshatsar, hizo un gran banquete en honor de sus mil príncipes y bebió vino en presencia de los mil."
        },
        {
            "2": "Belshatsar, bajo la influencia del vino, mandó traer los vasos de oro y plata que Nebukadnetsar había sacado del Beit HaMikdash de Yahrushalaim, para que bebieran de ellos el melej, sus nobles, sus mujeres y sus concubinas."
        },
        {
            "3": "Entonces trajeron los utensilios de oro que habían tomado del Santuario de la Bayit de Elohé que estaba en Yahrushalaim; y bebieron de ellos el melej, sus nobles, sus mujeres y sus concubinas."
        },
        {
            "4": "Bebieron vino y alabaron a las deidades de oro, de plata, de bronce, de hierro, de madera y de piedra."
        },
        {
            "5": "En aquella misma hora, aparecieron los dedos de una mano de hombre y se pusieron a escribir al frente del candelabro, sobre el yeso de la pared del palacio real. Y el melej veía la mano que escribía."
        },
        {
            "6": "Entonces, el melej cambió de colores y sus pensamientos lo turbaron. Se le aflojaron las articulaciones de las caderas; y las rodillas se chocaban una contra otra."
        },
        {
            "7": "El melej gritó con gran voz que traían a los encantadores, a los kasdim y a los adivinos. El melej habló a los sabios de Bavel y dijo: A cualquier hombre que lea esta escritura y me declare su interpretación se le vestirá de púrpura, tendrá un collar de oro en su cuello y gobernará como el tercero en el maljut."
        },
        {
            "8": "Acudieron todos los sabios del melej, pero no pudieron leer la escritura ni darle a conocer al melej su interpretación."
        },
        {
            "9": "Entonces, el melej Belshatsar se turbó muchísimo y cambió de colores. Sus nobles estaban desconcertados."
        },
        {
            "10": "Debido a las palabras del melej y de sus nobles, entró la reina a la sala del banquete. Y la reina habló y dijo: ¡Oh melej, que vivas para siempre! No te turben tus pensamientos ni cambies de colores."
        },
        {
            "11": "En tu maljut hay un hombre en quien mora el Ruaj del Elohé Kadosh. En los días de tu antecesor se halló en él luz, entendimiento y sabiduría, como la sabiduría de las mismas deidades. A él, tu antecesor, el melej Nebukadnetsar, constituyó como jefe de los sabios, los encantadores, los kasdim y los adivinos;"
        },
        {
            "12": "por cuanto se hallaron en él, es decir, en este Daniyel, excelencia de Ruaj, conocimiento, entendimiento, interpretación de sueños, revelación de enigmas y solución de problemas. El melej le puso por nombre Belteshatsar. ¡Que llamen a Daniyel y él declarará la interpretación!"
        },
        {
            "13": "Entonces llevaron a Daniyel a la presencia del melej; y el melej le dijo a Daniyel: ¿Eres tú aquel Daniyel, uno de los cautivos de Yahudá, que el melej mi antecesor trajo de Yahudá?"
        },
        {
            "14": "He oído de ti, que el Ruaj del Elohé Kadosh está en ti; y que en ti se ha hallado luz, entendimiento y mayor sabiduría."
        },
        {
            "15": "Ahora se han traído a mi presencia los sabios y los encantadores, para que leyeran esta escritura y me dieran a conocer su interpretación; pero no han podido declarar la interpretación del asunto."
        },
        {
            "16": "Yo he oído de ti, que puedes interpretar sueños y resolver problemas. Si ahora puedes leer esta escritura y me das a conocer su interpretación, serás vestido de púrpura, tendrás un collar de oro en tu cuello y gobernarás como tercero en el maljut."
        },
        {
            "17": "Entonces, Daniyel respondió delante del melej y dijo: Tus regalos sean para ti y tus presentes dalos a otro. Sin embargo, yo leeré la escritura al melej y daré a conocer su interpretación."
        },
        {
            "18": "El Elohé Yahweh, Poderoso Supremo, oh melej, le dio a tu antecesor Nebukadnetsar la realeza, la grandeza, la majestad y el esplendor."
        },
        {
            "19": "Y por la grandeza que le dio, todos los pueblos, naciones y lenguas temblaban y temían delante de él. Mataba al que quería y le concedía la vida al que quería. Engrandecía al que quería y al que quería humillaba."
        },
        {
            "20": "Pero cuando su lev se enalteció y su ruaj se endureció con arrogancia, fue depuesto de su trono real y su majestad le fue quitada."
        },
        {
            "21": "Lo echaron de entre los benei del hombre. Su mente se hizo semejante a la de los animales y con los asnos monteses estaba su morada. Le daban de comer hierba, como a los bueyes y su cuerpo se mojaba con el rocío del shamaj, hasta que reconoció que el Elohé Yahweh es Soberano del maljut de los hombres y que levanta sobre él a quien quiere."
        },
        {
            "22": "Pero tú, su sucesor Belshatsar, a pesar de que sabías todo esto, no has humillado tu lev."
        },
        {
            "23": "Más bien, te has levantado contra el Soberano de los shamaim y has hecho traer a tu presencia los utensilios de su Beit HaMikdash. En ellos han bebido vino tú, tus nobles, tus mujeres y tus concubinas. Además de esto, has alabado a las deidades de plata, de oro, de bronce, de hierro, de madera y de piedra, que no ven, ni oyen ni entienden. Pero no has honrado al Elohé en cuya mano está tu vida y a quien, pertenecen todos tus caminos."
        },
        {
            "24": "Entonces, de su presencia fue enviada la mano que grabó esta escritura."
        },
        {
            "25": "La escritura que grabó dice: Mene, Mene, Téqel y Uparsín."
        },
        {
            "26": "Y ésta es la interpretación del asunto; Mene: HaElohé ha contado tu maljut y le ha puesto fin."
        },
        {
            "27": "Téqel: Pesado has sido en balanza y has sido hallado falto."
        },
        {
            "28": "Uparsín: Tu maljut ha sido dividido y se le dará, a Maday y Parás."
        },
        {
            "29": "Entonces, por mandato de Belshatsar, vistieron a Daniyel de púrpura y pusieron en su cuello un collar de oro. Y lo proclamaron el tercer dignatario en el maljut."
        },
        {
            "30": "Aquella misma noche mataron a Belshatsar, melej de los kasdim."
        },
        {
            "31": "Y Daryáwesh, el medaí, tomó el maljut siendo de sesenta y dos años."
        }
    ],
    "6": [
        {
            "1": "Le pareció bien a Daryáwesh nombrar sobre el maljut a ciento veinte sátrapas que estuviesen en todo el maljut,"
        },
        {
            "2": "y sobre ellos a tres ministros —de los cuales Daniyel era uno—, a quienes rindiesen cuenta estos sátrapas, para que el melej no fuera perjudicado."
        },
        {
            "3": "Pero Daniyel mismo se distinguía entre los ministros y los sátrapas, porque en él había excelencia de ruaj. Y el melej pensaba nombrarlo sobre todo el maljut."
        },
        {
            "4": "Entonces, los ministros y los sátrapas trataban de hallar pretexto contra Daniyel en los asuntos del maljut, pero no podían hallar ningún pretexto o corrupción, porque él era fiel. Ninguna negligencia ni corrupción se hallaron en él."
        },
        {
            "5": "Entonces estos hombres dijeron: No hallaremos contra este Daniyel ningún pretexto, si no lo hallamos contra él en relación con la Torá de su Elohé."
        },
        {
            "6": "Entonces estos ministros y sátrapas se reunieron delante del melej y le dijeron así: ¡Oh melej Daryáwesh, que vivas para siempre!"
        },
        {
            "7": "Todos los ministros del maljut, los intendentes, los sátrapas, los altos oficiales y los gobernadores han acordado por consejo, que el melej promulgue un decreto y que ponga en vigencia el edicto de que cualquiera que haga una petición a cualquier deidad u hombre, fuera de ti, durante treinta días, oh melej, que lo arrojen al foso de los leones."
        },
        {
            "8": "Ahora, oh melej, pon en vigencia el edicto y firma el documento, para que no se pueda cambiar, conforme a la ley de Maday y Parás, la cual no se puede abrogar."
        },
        {
            "9": "Por tanto, el melej Daryáwesh firmó el documento del edicto."
        },
        {
            "10": "Cuando Daniyel supo que el documento estaba firmado, entró en su bayit y con las ventanas de su habitación abiertas hacia Yahrushalaim se hincaba de rodillas tres veces al día. Y oraba y daba gracias a su Elohé, como lo solía hacer antes."
        },
        {
            "11": "Entonces, aquellos hombres se reunieron y hallaron a Daniyel rogando e implorando delante de su Elohé."
        },
        {
            "12": "Luego se acercaron y hablaron delante del melej acerca del edicto real: ¿No firmaste el edicto de que a cualquiera que pida a cualquier deidad u hombre, fuera de ti, durante treinta días, oh melej, lo echen al foso de los leones? El melej respondió y dijo: Eso es verdad, conforme a la ley de Maday y Parás, la cual no se puede abrogar."
        },
        {
            "13": "Entonces respondieron y dijeron delante del melej: Ese Daniyel, uno de los cautivos de Yahudá, no ha hecho caso de ti, oh melej, ni del edicto que has firmado. Más bien, tres veces al día hace su tefilat."
        },
        {
            "14": "Al oír el melej de este asunto, sintió un gran disgusto por ello y se propuso salvar a Daniyel. Hasta la puesta del sol se esforzó por librarlo."
        },
        {
            "15": "Pero aquellos hombres se reunieron cerca del melej y le dijeron: Ten presente, oh melej, que es ley de Maday y Parás, que ningún edicto o decreto que el melej ponga en vigencia puede cambiarse."
        },
        {
            "16": "Entonces, el melej dio la orden; trajeron a Daniyel y lo echaron al foso de los leones. El melej habló y le dijo a Daniyel: ¡Tu Elohé, a quien tú continuamente rindes culto, que él te libre!"
        },
        {
            "17": "Trajeron una piedra y la pusieron sobre la entrada del foso, la cual el melej selló con su anillo y con el anillo de sus nobles, para que no se cambiara el acuerdo acerca de Daniyel."
        },
        {
            "18": "Después el melej fue a su palacio y pasó la noche sin comer. No llevaron diversiones a su presencia y se le fue el sueño."
        },
        {
            "19": "Entonces el melej se levantó al amanecer, al rayar el alba y fue apresuradamente al foso de los leones."
        },
        {
            "20": "Cuando se acercó al foso, llamó a voces a Daniyel, con tono entristecido. El melej habló y le dijo a Daniyel: ¡Oh Daniyel, siervo del Elohé Viviente! Tu Elohé, a quien tú continuamente rindes culto, ¿te ha podido librar de los leones?"
        },
        {
            "21": "Entonces Daniyel habló con el melej: ¡Oh melej, que vivas para siempre!"
        },
        {
            "22": "Mi Elohé envió a su mensajero, el cual cerró la boca de los leones, para que no me hicieran daño; porque delante de Él he sido hallado inocente. Tampoco delante de ti, oh, melej, he hecho nada malo."
        },
        {
            "3": "Entonces, el melej se alegró en gran manera a causa de él, y mandó que sacaran a Daniyel del foso. Sacaron a Daniyel del foso, ninguna lesión se halló en él, porque había confiado en su Elohé."
        },
        {
            "24": "Luego el melej dio la orden, y trajeron a aquellos hombres que habían acusado a Daniyel. Los echaron al foso de los leones, a ellos, a sus benei y a sus mujeres. Y aún no habían llegado al fondo del foso, cuando los leones se apoderaron de ellos y trituraron todos sus huesos."
        },
        {
            "25": "Entonces el melej Daryáwesh escribió a todos los pueblos, naciones y lenguas que habitaban en toda la tierra: Que tengan mucha shalom."
        },
        {
            "26": "De parte mía se da la orden de que en todo el dominio de mi maljut tiemblen y teman delante del Elohé de Daniyel; porque Él es el Elohé Viviente, que permanece por la eternidad. Su Maljut, es un Maljut que no será destruido y su dominio durará hasta el fin."
        },
        {
            "27": "Él salva y libra; hace señales y milagros en el shamaj y en la tierra. Él fue quien libró a Daniyel del poder de los leones."
        },
        {
            "28": "Este Daniyel prosperó durante el reinado de Daryáwesh y durante el reinado de Kóresh, el parasí."
        }
    ],
    "7": [
        {
            "1": "En el primer año de Belshatsar, melej de Bavel, Daniyel tuvo un sueño y visiones de su cabeza en su cama y en seguida escribió el sueño. Este es el resumen del asunto:"
        },
        {
            "2": "Daniyel habló y dijo: Estaba mirando en mi visión de noche y vi que los cuatro vientos del shamaj agitaban el gran mar."
        },
        {
            "3": "Y cuatro grandes bestias, diferentes una de otra, subían del mar."
        },
        {
            "4": "La primera era como un león y tenía alas de águila. Yo estaba mirando, hasta que le arrancaron las alas y la levantaron del suelo. Luego se quedó erguida sobre los pies, a manera de hombre y se le dio una mente de hombre."
        },
        {
            "5": "Y vi que otra bestia, semejante a un oso, se levantó a su lado. Tenía en su boca tres costillas entre sus dientes, y se le dijo así: ¡Levántate; devora mucha carne!"
        },
        {
            "6": "Después de esto yo miraba y vi otra bestia, como un leopardo, que tenía en sus espaldas cuatro alas de ave. Esta bestia, también tenía cuatro cabezas y se le dio dominio."
        },
        {
            "7": "Después de esto miraba en las visiones de la noche y vi una cuarta bestia terrible y espantosa, fuerte en gran manera. Esta tenía grandes dientes de hierro. Devoraba, desmenuzaba y pisoteaba las sobras con sus pies. Era muy diferente a todas las bestias que habían aparecido antes de ella y tenía diez cuernos."
        },
        {
            "8": "Mientras yo contemplaba los cuernos, vi que otro cuerno, uno pequeño, crecía entre ellos y delante de él fueron arrancados tres de los cuernos anteriores. Y vi que en este cuerno había ojos, como ojos de hombre y una boca que hablaba arrogancias."
        },
        {
            "9": "Estaba mirando hasta que pusieron unos tronos, y se sentó un Anciano de Días. Su vestidura, era blanca como la nieve y el cabello de su cabeza era como la lana limpia. Su trono era como llama de fuego; y sus ruedas, fuego ardiente."
        },
        {
            "10": "Un río de fuego procedía y salía de delante de él. Miles de miles le servían y millones de millones estaban de pie delante de él. El tribunal se sentó y se abrieron los libros."
        },
        {
            "11": "Entonces yo miraba, a causa del sonido de las palabras arrogantes que hablaba el cuerno. Miré hasta que mataron a la bestia; y destrozaron su cuerpo y lo entregaron a las llamas del fuego."
        },
        {
            "12": "También a las otras bestias les quitaron su dominio, pero se les prolongó la vida hasta un tiempo definido."
        },
        {
            "13": "Estaba yo mirando en las visiones de la noche; y vi que en las nubes de los shamaim venía alguien como un Ben HaAdam. Llegó hasta el Anciano de Días y lo presentaron delante de él."
        },
        {
            "14": "Entonces se le dio el dominio, la majestad y la realeza. Todos los pueblos, naciones y lenguas le servían. Su dominio es un dominio eterno, que no se acabará; y su maljut no será destruido."
        },
        {
            "15": "En cuanto a mí, Daniyel, mi ruaj se turbó dentro de mí y las visiones de mi mente me alarmaron."
        },
        {
            "16": "Me acerqué a uno de los asistentes y le pregunté la emet acerca de todo esto. Él me habló y me dio esta interpretación del asunto:"
        },
        {
            "17": "Estas cuatro grandes bestias son cuatro melajím que se levantarán en la tierra."
        },
        {
            "18": "Pero los Kadoshim de Yahweh el Supremo tomarán el maljut y lo poseerán por los siglos y por los siglos de los siglos."
        },
        {
            "19": "Entonces quise saber la emet sobre la cuarta bestia, que era diferente a todas las demás, sumamente espantosa, con dientes de hierro y garras de cobre, que devoraba y desmenuzaba, y pisoteaba lo sobrante con sus patas;"
        },
        {
            "20": "y acerca de los diez cuernos que tenía en su cabeza, del otro que había crecido y delante del cual habían caído tres. Este cuerno, tenía ojos y una boca que hablaba arrogancias; y parecía ser más grande que sus compañeros."
        },
        {
            "21": "Yo veía que este cuerno hacía guerra contra los Kadoshim y los vencía,"
        },
        {
            "22": "hasta que vino el Anciano de Días e hizo justicia a los Kadoshim de Yahweh el Supremo. Y llegado el tiempo, los Kadoshim tomaron posesión del maljut."
        },
        {
            "23": "Dijo así: La cuarta bestia será un cuarto maljut en la tierra, el cual será diferente de todos los otros maljutim. A toda la tierra devorará; la trillará y despedazará."
        },
        {
            "24": "En cuanto a los diez cuernos: De aquel maljut se levantarán diez melajím. Tras ellos se levantará otro, el cual será mayor que los primeros y derribará a tres melajím."
        },
        {
            "25": "Él hablará palabras contra Yahweh el Supremo y oprimirá a los Kadoshim de Yahweh el Supremo. Intentará cambiar las festividades y la ley; en su mano serán entregadas durante un tiempo, tiempos y la mitad de un tiempo."
        },
        {
            "26": "Pero el tribunal se sentará, se le quitará el dominio para ser exterminado y destruido por completo."
        },
        {
            "27": "Y la realeza, el dominio y la grandeza de los maljutim debajo de todo el shamaj se le darán al pueblo de los Kadoshim de Yahweh el Supremo. Su Maljut será un Maljut Eterno, y todos los dominios le servirán y le obedecerán."
        },
        {
            "28": "Aquí termina el asunto. En cuanto a mí, Daniyel, mis pensamientos me turbaron mucho y me puse pálido. Pero guardé el asunto en mí."
        }
    ],
    "8": [
        {
            "1": "En el tercer año del reinado del melej Belshatsar, yo, Daniyel, tuve una visión después de aquella que había tenido anteriormente."
        },
        {
            "2": "Cuando tuve esta visión, yo estaba en Shushán, que es la capital del maljut, en la provincia de Elam. Tuve esta visión, estando junto al río Ulay."
        },
        {
            "3": "Alcé mis ojos y miré; y vi que había delante del río un carnero, que tenía dos cuernos; pero, aunque eran altos y uno de ellos más alto que el otro, el más alto se levantó después."
        },
        {
            "4": "Vi que el carnero golpeaba con sus cuernos al oeste, al norte y al sur; y que ninguna bestia podía prevalecer delante de él, ni había quien escapara de su poder. Hacía conforme a su voluntad y se engrandecía."
        },
        {
            "5": "Mientras yo estaba considerando esto, vi que un chivo venía de la parte del oeste sobre la superficie de toda la tierra, pero sin tocar la tierra. Aquel chivo tenía un cuerno muy visible entre sus ojos."
        },
        {
            "6": "Fue hasta el carnero que tenía los dos cuernos, al cual yo había visto, que estaba de pie delante del río y corrió contra él con la ira de su fuerza."
        },
        {
            "7": "Vi que llegó al carnero y se enfureció contra él; lo golpeó y quebró sus dos cuernos, pues el carnero no tenía fuerzas para quedar en pie delante de él. Por tanto, lo derribó a tierra y lo pisoteó. No hubo quien librara al carnero de su poder."
        },
        {
            "8": "Entonces el chivo se engrandeció en sobremanera; y estando en su mayor poderío, aquel gran cuerno se quebró; y en su lugar crecieron otros cuatro cuernos muy visibles, hacia los cuatro vientos del shamaj."
        },
        {
            "9": "Y de uno de ellos salió un cuerno pequeño que creció mucho hacia el sur, hacia el este y hacia la tierra gloriosa."
        },
        {
            "10": "Se engrandeció hasta el ejército del shamaj; y echó por tierra parte del ejército, de las estrellas y las pisoteó."
        },
        {
            "11": "Se engrandeció contra el jefe del ejército. Quitó el sacrificio regular y derribó el lugar de su santuario."
        },
        {
            "12": "Por medio de la rebelión, le fue entregado el ejército junto con el sacrificio continuo y echó por tierra la Emet; hizo cuanto quiso y tuvo éxito."
        },
        {
            "13": "Entonces oí a un Kadosh que hablaba, y otro de los Kadoshim le preguntó al que hablaba: ¿Hasta cuándo alcanza la visión del sacrificio regular desolado y reemplazado por un ídolo, del santuario y el servicio profanados?"
        },
        {
            "14": "Y él me respondió: Hasta dos mil, trescientos sacrificios de tarde y mañana. Luego el santuario será restaurado."
        },
        {
            "15": "Sucedió que estando yo, Daniyel, meditando en la visión y procurando entenderla, vi que alguien semejante a un hombre se puso de pie delante de mí."
        },
        {
            "16": "Entonces oí una voz de hombre en medio del río Ulay, que gritó diciendo: ¡Gabriel, explícale a éste la visión!"
        },
        {
            "17": "Luego vino cerca de donde yo estaba. Y cuando llegó, me atemoricé y me postré sobre mi rostro. Pero él me dijo: Comprende, ben de hombre, porque la visión es para el tiempo final."
        },
        {
            "18": "Mientras hablaba conmigo, caí adormecido en tierra, sobre mi rostro. Pero él me tocó y me puso en pie;"
        },
        {
            "19": "y me dijo: Mira, yo te mostraré lo que ha de venir al final de la indignación, porque el final será en el tiempo señalado."
        },
        {
            "20": "En cuanto al carnero que has visto, que tenía cuernos, éstos son los melajím de Maday y de Parás."
        },
        {
            "21": "El chivo es el melej de Yawán. Y el cuerno grande que tenía entre sus ojos es el primer melej."
        },
        {
            "22": "El cuerno que fue quebrado y en cuyo lugar aparecieron cuatro cuernos, significa que cuatro maljutim se levantarán de esa nación; pero no con la fuerza de él."
        },
        {
            "23": "Al final del imperio de ellos, cuando los transgresores hayan llegado a su colmo, se levantará un melej de aspecto fiero y entendido en enigmas."
        },
        {
            "24": "Su poder se incrementará, pero no por su propio poder. El causará gran ruina y prosperará. Actuará arbitrariamente, destruirá a los fuertes y al pueblo de los Kadoshim."
        },
        {
            "25": "Con su sagacidad, hará prosperar en sus manos el engaño y su lev se engrandecerá. Por sorpresa destruirá a muchos. Contra el Sar Sarím se levantará; pero será quebrantado, aunque no por mano humana."
        },
        {
            "26": "La visión de los sacrificios de tarde y mañana, que se ha declarado, es verídica. Guarda tú la visión, porque es para muchos días."
        },
        {
            "27": "Yo, Daniyel, perdí las fuerzas y estuve enfermo algunos días. Cuando me recuperé, atendí los negocios del melej. Yo estaba turbado por la visión, pero nadie se dio cuenta."
        }
    ],
    "9": [
        {
            "1": "En el primer año de Daryáwesh, ben de Ajashwerosh, del linaje de los madaí, el cual llegó a ser melej sobre el maljut de los kasdim."
        },
        {
            "2": "En el primer año de su reinado, yo, Daniyel, entendí por los libros que, según la Davar de Yahweh dada al Neví YirmeYah, el número de los años que habría de durar la desolación de Yahrushalaim sería setenta años."
        },
        {
            "3": "Entonces volví mi rostro a Yahweh HaElohé, buscándolo en tefilat y ruego, con ayuno, luto y ceniza."
        },
        {
            "4": "Hice tefilat a Yahweh mi Elohé e hice confesión diciendo: ¡Por favor, Yahweh, Elohé Grande y Temible, que guarda la Alianza y la Rajem para con los que le aman y guardan Sus Mitzvot:"
        },
        {
            "5": "Hemos pecado; hemos hecho iniquidad; hemos actuado impíamente; hemos sido rebeldes y nos hemos apartado de Tus Mitzvot y de Tus Decretos."
        },
        {
            "6": "No hemos obedecido a tus siervos los Nevím que en Tu Shem han hablado a nuestros melajím, a nuestros gobernantes, a nuestros padres y a todo el pueblo de la tierra."
        },
        {
            "7": "Tuya es, oh Yahweh, la Justicia; y nuestra es la vergüenza del rostro, como en el día de hoy; de los hombres de Yahudá, de los habitantes de Yahrushalaim, de todo Yisrael, de los de cerca y de los de lejos, en todas las tierras adonde los has echado a causa de su rebelión con que se han rebelado contra Ti."
        },
        {
            "8": "Oh Yahweh, nuestra es la vergüenza del rostro; de nuestros melajím, de nuestros gobernantes y de nuestros padres; porque hemos pecado contra ti."
        },
        {
            "9": "De Yahweh nuestro Elohé son el tener Rajem y el Perdonar, aunque nos hemos rebelado contra Él;"
        },
        {
            "10": "y no hemos obedecido la Voz de Yahweh nuestro Elohé, para andar en sus Leyes, las cuales puso delante de nosotros por medio de sus siervos los Nevím."
        },
        {
            "11": "Todo Yisrael ha transgredido Tu Torá, apartándose para no escuchar Tu Voz. Por ello han sido derramados sobre nosotros la maldición y el juramento que están escritos en la Torá de Moshé, Siervo de HaElohé, porque hemos pecado contra Él."
        },
        {
            "12": "Y Él ha confirmado Su Davar que habló contra nosotros y contra nuestros magistrados que nos gobernaban, trayendo sobre nosotros tan grande calamidad. Porque nunca se había hecho bajo el shamaj, un mal como el que se le ha hecho a Yahrushalaim."
        },
        {
            "13": "Como está escrito en la Torá de Moshé, toda esta calamidad nos ha sobrevenido, y no hemos implorado la Vajesed de Yahweh nuestro Elohé, volviéndonos de nuestras maldades y prestando atención a Tu Emet."
        },
        {
            "14": "Por tanto, Yahweh ha tenido presente el traer esta calamidad y la ha traído sobre nosotros. Porque Yahweh nuestro Elohé es Tzadik en todas las obras que ha hecho; sin embargo, no hemos obedecido Su Voz."
        },
        {
            "15": "Ahora pues, oh Yahweh Elohé nuestro, que con mano poderosa sacaste a tu pueblo de la tierra de Mitzraim y te hiciste de renombre, como en este día, hemos pecado; hemos actuado impíamente."
        },
        {
            "16": "Oh Yahweh, conforme a Tu Justicia, apártense, por favor, Tu Ira y Tu Furor de sobre Yahrushalaim, Tu Ciudad, Tu Kadosh Monte. Porque a causa de nuestros pecados y por la maldad de nuestros padres, Yahrushalaim y Tu Pueblo han sido entregados al insulto en medio de todos los que nos rodean."
        },
        {
            "17": "Ahora pues, oh Elohé nuestro, escucha la tefilat de tu siervo y sus ruegos, por Ahavá de Ti mismo, oh Yahweh, haz que resplandezca Tu Rostro sobre Tu Santuario desolado."
        },
        {
            "18": "Inclina, oh Elohé mío, Tu Oído y escucha; abre Tus Ojos y mira nuestros lugares desolados y la ciudad sobre la cual se invoca Tu Shem. Porque no estamos presentando nuestros ruegos delante de ti, confiados en nuestras obras de justicia, sino en Tu Gran Rajem."
        },
        {
            "19": "Escucha, oh Yahweh. Perdona, oh Yahweh. Atiende y actúa, oh Yahweh. Por Ahavá de Ti mismo no pongas dilación, oh Elohé mío; porque a Tu Ciudad y a Tu Pueblo se les llama por Tu Shem."
        },
        {
            "20": "Aún estaba yo hablando y orando, confesando mi pecado y el pecado de mi pueblo Yisrael, presentando mi ruego delante de Yahweh mi Elohé por el Kadosh Monte de mi Elohé;"
        },
        {
            "21": "aún estaba hablando en tefilat, cuando Gabriel, el hombre al cual yo había visto en visión al principio, voló rápidamente y me tocó, como a la hora del sacrificio del atardecer."
        },
        {
            "22": "Me hizo comprender y habló conmigo diciendo: Daniyel, ahora he venido para iluminar tu entendimiento."
        },
        {
            "23": "Al principio de tus ruegos salió la Davar, y yo he venido para declarártela, porque tú eres muy amado. Por tanto, busca en la davar y considera la visión:"
        },
        {
            "24": "Setenta semanas están determinadas en cuanto a tu pueblo y en cuanto a tu Kadosh ciudad, para acabar con la transgresión, para poner fin al pecado, para expiar la iniquidad, para traer la justicia eterna, para sellar la visión y la profecía, y para ungir el Lugar Santísimo."
        },
        {
            "25": "Conoce, pues, y entiende que desde la salida de la orden para restaurar y edificar Yahrushalaim hasta HaMashíaj Naguid, habrá siete semanas, y sesenta y dos semanas; y se volverá a edificar con plaza y muro, pero en tiempos angustiosos."
        },
        {
            "26": "Después de las sesenta y dos semanas, será quitado el Mashíaj y no quedará nada de él; y el pueblo de un gobernante que ha de venir destruirá la ciudad y el santuario. Con cataclismo será su fin y hasta el fin de la guerra está decretada la desolación."
        },
        {
            "27": "Por una semana él confirmará una Alianza con muchos; y en la mitad de la semana hará cesar el sacrificio y la ofrenda. Sobre alas de abominaciones vendrá el desolador, hasta que el aniquilamiento que está decidido venga sobre el desolador."
        }
    ],
    "10": [
        {
            "1": "En el tercer año de Kóresh, melej de Parás, se le reveló la Davar a Daniyel, cuyo nombre era Belteshatsar. La davar era verídica y el conflicto grande. Comprendió la davar y tuvo entendimiento de la visión:"
        },
        {
            "2": "En aquellos días, yo, Daniyel, estuve de duelo durante tres semanas."
        },
        {
            "3": "No comí manjares delicados, ni carne, ni vino entraron en mi boca ni me ungí con aceite, hasta que se cumplieron tres semanas."
        },
        {
            "4": "En el día veinticuatro del mes primero, estaba yo a la orilla del gran río Jidéquel."
        },
        {
            "5": "Entonces alcé mis ojos y miré; y vi un hombre vestido de lino, cuya cintura estaba ceñida con oro de Ufaz."
        },
        {
            "6": "Su cuerpo era como crisólito; y su rostro como el aspecto del relámpago. Sus ojos eran como antorchas de fuego, sus brazos y sus piernas como bronce pulido y el sonido de sus palabras como el estruendo de una multitud."
        },
        {
            "7": "Sólo yo, Daniyel, vi la visión y no la vieron los hombres que estaban conmigo. Sin embargo, cayó sobre ellos gran temor y huyeron para esconderse."
        },
        {
            "8": "Así que yo quedé solo y vi esta gran visión. No quedaron fuerzas en mí; más bien, mi vigor se convirtió en debilidad, y no me quedó fuerza."
        },
        {
            "9": "Luego oí el sonido de sus palabras; y al oír el sonido de sus palabras, caí adormecido sobre mi rostro, con mi rostro en tierra."
        },
        {
            "10": "Entonces, una mano me tocó e hizo que temblando me pusiera sobre mis rodillas y sobre las palmas de mis manos."
        },
        {
            "11": "Y me dijo: Daniyel, hombre muy amado, presta atención a las palabras que te hablaré. Ponte de pie, porque a ti me han enviado ahora. Mientras hablaba conmigo, me puse de pie temblando."
        },
        {
            "12": "Y me dijo: Daniyel, no temas, porque tus palabras han sido oídas desde el primer día que dedicaste tu mente a entender y a humillarte en presencia de tu Elohé. Yo he venido a causa de tus palabras."
        },
        {
            "13": "El príncipe del maljut de Parás se me opuso durante veintiún días; pero Mikhael, uno de los principales príncipes, vino para ayudarme; y me quedé allí con los melajím de Parás."
        },
        {
            "14": "He venido, pues, para hacerte entender lo que ha de acontecer a tu pueblo en los últimos días; porque la visión es aún para días."
        },
        {
            "15": "Mientras hablaba conmigo tales palabras, puse mi rostro en tierra y enmudecí."
        },
        {
            "16": "Pero vi que alguien semejante a un ben del hombre tocó mis labios. Entonces abrí mi boca y hablé; le dije a aquel que estaba delante de mí: Mi adón, junto con la visión me han sobrevenido dolores y no me han quedado fuerzas."
        },
        {
            "17": "¿Cómo, pues, podrá el siervo de mi adón hablar con mi adón? Porque desde ahora, me faltan las fuerzas y no me ha quedado aliento."
        },
        {
            "18": "Entonces, aquel que era semejante a un hombre me tocó otra vez y me fortaleció."
        },
        {
            "19": "Y me dijo: Hombre muy amado, no temas; la shalom sea contigo. Esfuérzate y sé valiente. Y cuando me habló así, yo recobré el vigor y dije: Hablé mi adón, porque me has dado fuerzas."
        },
        {
            "20": "Y él respondió: ¿Sabes por qué he venido a ti? Ahora yo volveré a Lucor contra el príncipe de Parás; y cuando salga yo, vendrá el príncipe de Yawán."
        },
        {
            "21": "Pero te voy a declarar lo que está registrado en el libro de la emet. No hay nadie que me apoye contra éstos, sino sólo Mikhael, el príncipe de ustedes."
        }
    ],
    "11": [
        {
            "1": "En el primer año de Daryáwesh, el madaí, yo me puse a su lado para apoyarlo y fortalecerlo."
        },
        {
            "2": "Ahora te declararé la Emet: Se levantarán tres melajím más en Parás; y el cuarto se hará de grandes riquezas, más que todos. Y cuando se haya fortalecido con sus riquezas, agitará a todos contra el maljut de Yawán."
        },
        {
            "3": "Entonces se levantará un melej valiente, el cual dominará con gran dominio y hará según su propia voluntad."
        },
        {
            "4": "Pero cuando haya prevalecido, su maljut será quebrantado y repartido por los cuatro vientos del shamaj; pero no a sus descendientes ni según el dominio con que él había dominado, porque su maljut será arrancado y será para otros aparte de éstos."
        },
        {
            "5": "El melej del sur se hará fuerte, pero uno de sus príncipes se hará más fuerte que él y dominará con un dominio mayor que el de aquél."
        },
        {
            "6": "Al cabo de unos años harán alianza, y la bat del melej del sur irá al melej del norte para realizar el convenio. Pero ella no podrá retener la fuerza de su brazo, ni tampoco prevalecerá él ni su descendencia. Pero en aquel tiempo ella será entregada, junto con los que la habían traído, y con su progenitor y sus partidarios."
        },
        {
            "7": "Entonces un renuevo de las raíces de ella se levantará en su lugar. Vendrá con un ejército y entrará en la fortaleza del melej del norte. Hará con ellos según su deseo y predominará."
        },
        {
            "8": "Y aun levantará cautivas a Mitzraim las deidades de ellos, con sus imágenes y con sus utensilios preciosos de plata y de oro. Durante algunos años él se mantendrá a distancia del melej del norte."
        },
        {
            "9": "Entonces, éste invadirá el maljut del sur, pero se volverá a su propia tierra."
        },
        {
            "10": "Luego, sus benei se alistarán para la guerra y reunirán un ejército de una multitud de soldados, que vendrá con su gran fuerza. Inundará, pasará y volverá; llevará la guerra hasta su fortaleza."
        },
        {
            "11": "Por esto se enfurecerá el melej del sur y saldrá para combatir contra el melej del norte. Este se pondrá en campaña con una gran multitud, pero toda aquella gran multitud será entregada en su mano."
        },
        {
            "12": "Y al levantar en cautiverio a la multitud, su lev se enaltecerá. Derribará a muchos miles, pero no prevalecerá."
        },
        {
            "13": "El melej del norte volverá a poner en campaña una multitud mayor que la primera vez, al cabo de unos años vendrá con un gran ejército y con abundantes recursos."
        },
        {
            "14": "En aquellos tiempos se levantarán muchos contra el melej del sur; y hombres violentos de tu pueblo se rebelarán cumpliendo la visión, pero fracasarán."
        },
        {
            "15": "Vendrá, pues, el melej del norte, levantará terraplenes y tomará la ciudad fortificada. Las fuerzas del sur no resistirán; ni siquiera sus tropas escogidas podrán resistir."
        },
        {
            "16": "El que vaya contra él hará según su voluntad; no habrá quien resista ante él. Estará en la tierra gloriosa, la cual será consumida bajo su poder."
        },
        {
            "17": "Luego se dispondrá, para venir con el poder de todo su maljut y hará convenios con aquél. Le dará una hija de las mujeres para destruirlo, pero no permanecerá ni tendrá resultado."
        },
        {
            "18": "Después volverá su rostro hacia las costas y tomará muchas de ellas, pero un gobernante pondrá freno a su afrenta y volverá su afrenta sobre él."
        },
        {
            "19": "Luego volverá su rostro hacia las fortalezas de su tierra; pero tropezará y caerá, y no será hallado más."
        },
        {
            "20": "Entonces le sucederá en el trono, uno que hará pasar un recolector de tributos por lo mejor del maljut. Pero en pocos días será quebrantado, no con ira ni en batalla."
        },
        {
            "21": "Le sucederá en su lugar un hombre vil, al cual no se ha dado el esplendor del maljut. Habiendo tranquilidad, vendrá y tomará el maljut con intrigas."
        },
        {
            "22": "Y las fuerzas serán completamente arrasadas y quebrantadas delante de él, inclusive el príncipe de la alianza."
        },
        {
            "23": "Y después que hayan hecho alianza con él, hará engaño: Subirá y saldrá vencedor con poca gente."
        },
        {
            "24": "Y habiendo tranquilidad, entrará en las partes más fértiles de la provincia y hará lo que no hicieron sus padres, ni los padres de sus padres: A sus soldados les repartirá despojo, botín y riquezas; y contra las fortalezas maquinará planes, aunque sólo por un tiempo."
        },
        {
            "25": "Despertará sus fuerzas y su lev contra el melej del sur, con un gran ejército. El melej del sur se alistará para la guerra con un ejército grande y muy fuerte; pero no prevalecerá, porque le harán traición."
        },
        {
            "26": "Aun los que comen de su pan lo quebrantarán. Su ejército, será destruido y muchos caerán muertos."
        },
        {
            "27": "El lev de estos dos melajím, estará dispuesto para hacer el mal y en la misma mesa hablarán mentira. Pero no servirá de nada, porque aún no habrá llegado el final del tiempo señalado."
        },
        {
            "28": "El volverá a su tierra con gran riqueza, y su lev estará contra la Alianza Kadosh. Hará su voluntad y se volverá a su tierra."
        },
        {
            "29": "Al tiempo señalado volverá al sur, pero esta vez no le sucederá como en la primera,"
        },
        {
            "30": "porque contra él vendrán naves de Kittí, y él se desanimará. Volverá y se enfurecerá contra la Alianza Kadosh y hará su voluntad. Volverá, pues, y se las entenderá con los que han abandonado la Alianza Kadosh."
        },
        {
            "31": "Entonces se levantarán tropas de su parte y contaminarán el Santuario, la fortaleza. Quitarán el sacrificio regular y pondrán la abominación desoladora."
        },
        {
            "32": "Con lisonjas hará pecar a los que violan la Alianza, pero el pueblo que conoce a su Elohé se esforzará y actuará."
        },
        {
            "33": "Los sabios del pueblo darán sabiduría a muchos, pero caerán a espada y a fuego, en cautividad y despojo por algunos días."
        },
        {
            "34": "Y cuando caigan, serán ayudados con poca ayuda; y muchos se unirán a ellos con lisonjas."
        },
        {
            "35": "Algunos de los sabios caerán para ser purificados, limpiados y emblanquecidos hasta el tiempo señalado; porque aún hay plazo para éstos."
        },
        {
            "36": "El melej hará su voluntad. Se engreirá y se engrandecerá sobre toda deidad. Contra el Elohé Supremo hablará cosas sorprendentes. Tendrá éxito hasta que sea consumada la Ira, porque lo que está determinado se cumplirá."
        },
        {
            "37": "No hará caso de la deidad de sus padres, ni del más apreciado por las mujeres. No hará caso de deidad alguna, porque se engrandecerá, sobre todo."
        },
        {
            "38": "Más bien, honrará a la deidad de las fortalezas, deidad que sus padres no conocieron. Lo honrará con oro, plata, piedras preciosas y con cosas de gran precio."
        },
        {
            "39": "Con una deidad extraña actuará contra las fortalezas más fuertes y hará crecer en tíferet a los que lo reconozcan. Les dará dominio sobre muchos; y por precio repartirá la tierra."
        },
        {
            "40": "Pero al cabo del tiempo, el melej del sur lo atacará. Y el melej del norte embestirá contra él como tempestad, con carros, gente de a caballo y muchos navíos. Entrará por las tierras, inundará y pasará."
        },
        {
            "41": "Entonces, penetrará en la tierra gloriosa y muchas provincias caerán. Pero Edom, Moab y la mayoría de los amonim escaparán de su mano."
        },
        {
            "42": "Asimismo, extenderá su mano a las otras tierras y la tierra de Mitzraim, no escapará."
        },
        {
            "43": "Se apoderará de los tesoros de oro, de plata y de todas las cosas preciosas de Mitzraim; los lubim y los kushim estarán a sus pies."
        },
        {
            "44": "Pero unas noticias del oriente y del norte lo espantarán. Saldrá con gran ira para destruir y aniquilar a muchos."
        },
        {
            "45": "Instalará sus tiendas reales entre los mares, y en el glorioso Monte Kadosh. Entonces llegará a su fin y no tendrá quien le ayude."
        }
    ],
    "12": [
        {
            "1": "En aquel tiempo se levantará Mikhael, el gran príncipe que está de parte de los benei de tu pueblo. Habrá un tiempo de angustia, como nunca lo hubo desde que existen las naciones hasta entonces. Pero en aquel tiempo será librado tu pueblo, todos los que se encuentren inscritos en el libro."
        },
        {
            "2": "Y muchos de los que duermen en el polvo de la tierra serán despertados, unos para vida eterna y otros para vergüenza y eterno horror."
        },
        {
            "3": "Los entendidos resplandecerán con el resplandor del firmamento; y los que enseñan justicia a la multitud, como las estrellas, por toda la eternidad."
        },
        {
            "4": "Pero tú, oh Daniyel, cierra las palabras y sella el libro hasta el tiempo del fin. Muchos correrán de un lado para otro, y se aumentará el conocimiento."
        },
        {
            "5": "Yo, Daniyel, miré y vi a dos que estaban de pie, uno de este lado en la orilla del río, el otro al otro lado en la orilla del río."
        },
        {
            "6": "Entonces le dije al hombre vestido de lino que estaba sobre las aguas del río: ¿Cuándo será el final de estas cosas sorprendentes?"
        },
        {
            "7": "Escuché al hombre vestido de lino que estaba sobre las aguas del río, quien alzó su mano derecha y su mano izquierda al shamaim; y juró por el que vive por los siglos, que será por un tiempo, tiempos y medio tiempo. Todas estas cosas se cumplirán cuando se acabe el quebrantamiento de la fuerza del pueblo Kadosh."
        },
        {
            "8": "Yo escuché, pero no entendí. Y dije: Mi adón, ¿cuál será el final de estas cosas?"
        },
        {
            "9": "Y él dijo: Anda, Daniyel; estas cosas están cerradas y selladas hasta el tiempo del fin."
        },
        {
            "10": "Muchos serán limpiados, emblanquecidos y purificados; pero los impíos obrarán impíamente y ninguno de ellos entenderá. Pero los sabios, sí entenderán."
        },
        {
            "11": "Desde el tiempo en que sea quitado el sacrificio regular hasta la abominación desoladora, habrá mil doscientos noventa días."
        },
        {
            "12": "¡Asher el que espere y llegue hasta mil trescientos treinta y cinco días!"
        },
        {
            "13": "Pero, prosigue hasta el fin, descansarás y te levantarás a tu destino, al final de los días."
        }
    ]
}