{
    "1": [
        {
            "1": "Estas son las devarim que dirigió Moshé a todo Yisrael al otro lado del Yardén. A través del midbar, en el Arabá, cerca de Suf, entre Parán y Tófel, Laván, Jatserot y Di Zahab,"
        },
        {
            "2": "hay once días desde Jorev hasta Kadesh Barnea por la ruta del Monte Seír."
        },
        {
            "3": "Fue en el año cuarenta, el primer día del mes undécimo, que Moshé se dirigió a los yisraelim de acuerdo con las instrucciones que le había dado Yahweh para ellos,"
        },
        {
            "4": "después de haber derrotado a Sijón el melej de los emorim, que habitaba en Jeshbón y al melej Og de Bashán, que habitaba en Ashtarot y en Edreí."
        },
        {
            "5": "Al otro lado del Yardén, en la tierra de Moab, Moshé se puso a exponer esta Torá, dijo:"
        },
        {
            "6": "Yahweh nuestro Elohé nos habló en Jorev, diciendo: Ustedes han permanecido bastante tiempo en este monte."
        },
        {
            "7": "Salgan y emprendan su camino a la serranía de los emorim y a todas sus vecindades en el Arabá, en la Serranía, en la Shefelah, en el Néguev, en la costa, la tierra de los kenaanim, y al Levanón, hasta el Gran Río, el Perat."
        },
        {
            "8": "Miren que pongo la tierra a su disposición. Vayan, entren en la tierra que Yahweh juró a sus padres, a Avraham, Yitzjak y Yaakov que les asignaría a ellos y a su linaje después de ellos."
        },
        {
            "9": "En aquella ocasión les dije: Yo solo no puedo levantar la carga de ustedes."
        },
        {
            "10": "Yahweh su Elohé los ha multiplicado al punto de que son hoy, tan numerosos como las estrellas en el shamaj."
        },
        {
            "11": "Que Yahweh, el Elohé de sus padres, les aumente su número mil veces, y los bendiga como prometió."
        },
        {
            "12": "¿Cómo puedo llevar sin ayuda el problema de ustedes y su carga, y su pleito?"
        },
        {
            "13": "Escojan de cada una de sus tribus hombres que sean sabios, discernidores y experimentados y yo los nombraré como cabezas de ustedes."
        },
        {
            "14": "Ustedes me respondieron y dijeron: Lo que propones que se haga es bueno."
        },
        {
            "15": "Así que yo tomé a sus caudillos tribales, hombres sabios y experimentados, y los nombré cabezas sobre ustedes: jefes de millares, jefes de centenas, jefes de cincuentenas y jefes de decenas y oficiales para sus tribus."
        },
        {
            "16": "Además les encargué a sus magistrados lo siguiente: Oigan a sus ajaim y decidan justamente entre cualquier hombre y un compañero yisraelí o un extranjero."
        },
        {
            "17": "No sean parciales en el juicio: Oigan al alto y al bajo por igual. No le teman al hombre, porque el juicio es de Elohé. Y cualquier asunto que sea muy difícil para ustedes, me lo traerán a mí y yo lo oiré."
        },
        {
            "18": "Así les instruí en aquella ocasión, sobre las diversas cosas que debían hacer."
        },
        {
            "19": "Salimos del monte Jorev y recorrimos el grande y terrible midbar que ustedes vieron por el camino a la serranía de los emorim, como nos había mandado Yahweh nuestro Elohé. Cuando llegamos a Kadesh Barnea,"
        },
        {
            "20": "yo les dije: Ustedes han llegado a la serranía de los emorim que Yahweh nuestro Elohé nos está dando."
        },
        {
            "21": "Mira, Yahweh tu Elohé ha puesto la tierra a tu disposición. Sube, toma posesión, como te prometió Yahweh, el Elohé de tus padres. No temas ni te desanimes."
        },
        {
            "22": "Entonces todos ustedes vinieron a mí y dijeron: Enviemos hombres que se adelanten y nos exploren la tierra y vuelvan a traernos razón del camino que seguiremos y las ciudades a las que llegaremos."
        },
        {
            "23": "Yo aprobé el plan y así seleccioné a doce de sus hombres, uno de cada tribu."
        },
        {
            "24": "Ellos se encaminaron a la serranía, llegaron al arroyo de Eshkol y se pusieron a explorar."
        },
        {
            "25": "Tomaron con ellos parte del fruto de la tierra y nos lo trajeron. Y nos dieron este informe: Es una tierra buena la que Yahweh nuestro Elohé nos está dando."
        },
        {
            "26": "Pero ustedes se negaron a subir y se burlaron del mandato de Yahweh su Elohé."
        },
        {
            "27": "Ustedes protestaron en sus tiendas y dijeron: Porque Yahweh nos aborreció fue que nos sacó de la tierra de Mitzraim, para entregarnos a los emorim para que nos exterminen."
        },
        {
            "28": "¿Qué clase de lugar es al que vamos? Nuestros parientes nos han acobardado, diciendo: Vimos allí un pueblo más fuerte y más alto que nosotros, ciudades grandes con murallas hasta el shamaj, y hasta vimos a los anaquim."
        },
        {
            "29": "Yo les dije: No les tengan temor ni miedo."
        },
        {
            "30": "Nadie menos que Yahweh su Elohé, que va delante de ustedes, peleará por ustedes, como peleó por ustedes en Mitzraim ante los propios ojos de ustedes,"
        },
        {
            "31": "y en el midbar, donde vieron cómo Yahweh su Elohé los cargó, como un hombre carga a su ben, por todo el camino que recorrieron, hasta llegar a este lugar."
        },
        {
            "32": "Sin embargo, con todo eso, ustedes no tuvieron emuná en Yahweh su Elohé,"
        },
        {
            "33": "que va delante de ustedes por el camino, para explorar el lugar donde han de acampar, en fuego de noche y en una nube de día, para guiarlos por la ruta que han de seguir."
        },
        {
            "34": "Cuando Yahweh oyó las fuertes quejas de ustedes, se enojó. Y juró:"
        },
        {
            "35": "Ni uno solo de estos hombres, de esta mala generación, verá la buena tierra que juré dar a sus padres"
        },
        {
            "36": "ninguno excepto Kalev ben de Yefuné; él la verá, y a él y a sus descendientes les daré la tierra que pisó; porque él permaneció fiel a Yahweh."
        },
        {
            "37": "Por culpa de ustedes Yahweh se enojó conmigo también y dijo: Tú tampoco entrarás."
        },
        {
            "38": "Yahoshúa ben de Nun, que te ayuda, él entrará allá. Anímalo, que él se la entregará a Yisrael."
        },
        {
            "39": "Además sus pequeños, que ustedes dijeron que se los arrebatarían, sus benei que todavía no distinguen entre el bien y el mal, ellos entrarán allá; a ellos se la daré y ellos la poseerán."
        },
        {
            "40": "En cuanto a ustedes, vuélvanse y marchen al midbar por el camino del mar de los Juncos."
        },
        {
            "41": "Ustedes me respondieron, diciendo: Somos culpables ante Yahweh. Pero ahora subiremos y pelearemos, tal como nos ha mandado Yahweh nuestro Elohé. Y todos ustedes se armaron con implementos de guerra e imprudentemente se dirigieron a la serranía."
        },
        {
            "42": "Pero Yahweh me dijo que les advirtiera: No suban a pelear que Yo no estoy en medio de ustedes; si no, van a ser derrotados por sus enemigos."
        },
        {
            "43": "Yo les hablé, pero ustedes no quisieron escuchar; se burlaron del mandato de Yahweh y marcharon voluntariosamente a la serranía."
        },
        {
            "44": "Entonces los emorim que vivían en aquella serranía salieron contra ustedes como avispas y los persiguieron, y los aplastaron en Jormá de Seír."
        },
        {
            "45": "De nuevo ustedes lloraron delante de Yahweh, pero Yahweh no hizo caso de su clamor ni les prestó oído."
        },
        {
            "46": "Así, después de permanecer ustedes en Kadesh todo aquel largo tiempo."
        }
    ],
    "2": [
        {
            "1": "Marchamos otra vez hacia el midbar por el camino del mar de los Juncos, como me había hablado Yahweh, y bordeamos la serranía de Seír por largo tiempo."
        },
        {
            "2": "Entonces Yahweh me dijo:"
        },
        {
            "3": "Ustedes han estado bordeando esta serranía por bastante tiempo, ahora vuélvanse hacia el norte."
        },
        {
            "4": "Y encárgale al pueblo lo siguiente: Ustedes van a pasar por el territorio de sus parientes, los descendientes de Esaw, que viven en Seír. Aunque ellos estarán temerosos de ustedes, tengan mucho cuidado"
        },
        {
            "5": "de no provocarlos. Porque Yo no les daré a ustedes de la tierra de ellos ni la huella de un pie; le he dado la serranía de Seír como posesión a Esaw."
        },
        {
            "6": "El alimento que coman lo obtendrán de ellos por dinero; hasta el agua que beban la procurarán de ellos por dinero."
        },
        {
            "7": "Verdaderamente, Yahweh su Elohé los ha bendecido en todo lo que han emprendido. Él te ha cuidado en tu vagar por este gran midbar; Yahweh tu Elohé ha estado contigo estos cuarenta años; no te ha faltado nada."
        },
        {
            "8": "Entonces proseguimos, alejados de nuestros parientes, los descendientes de Esaw, que viven en Seír, alejándonos del camino del Arabá, de Elat, y de Etsyón Guéber; y marchamos en dirección al midbar de Moab."
        },
        {
            "9": "Y Yahweh me dijo: No molestes a los moabim ni los provoques a la guerra, porque no te daré nada de su tierra como posesión; he asignado Ar como posesión de los descendientes de Lot."
        },
        {
            "10": "Estuvo habitado anteriormente por los eimím, pueblo grande y numeroso, y tan altos como los anaquim."
        },
        {
            "11": "Al igual que los anaquim, se les cuenta como refaím; pero los moabim los llaman eimím."
        },
        {
            "12": "Similarmente, Seír estuvo anteriormente habitada por los jorim; pero los descendientes de Esaw los desposeyeron, exterminándolos y estableciéndose en su lugar; tal como hizo Yisrael en la tierra que iba a poseer, que Yahweh les había dado."
        },
        {
            "13": "¡Levántense ahora! ¡Crucen el arroyo de Zéred! Así que cruzamos el arroyo de Zéred."
        },
        {
            "14": "El tiempo que tardamos en viajar desde Kadesh Barnea hasta que cruzamos el arroyo de Zéred fue de treinta y ocho años, hasta que toda la generación de guerreros hubo perecido del campamento, como había jurado Yahweh concerniente a ellos."
        },
        {
            "15": "Verdaderamente, la mano de Yahweh los golpeó, para desarraigarlos del campamento hasta el último hombre."
        },
        {
            "16": "Cuando hubieron acabado de morir todos los guerreros entre el pueblo,"
        },
        {
            "17": "Yahweh me habló y me dijo:"
        },
        {
            "18": "Estás pasando ahora por el territorio de Moab, a través de Ar;"
        },
        {
            "19": "Estarás cerca de los amonim, no los molestes ni inicies pelea con ellos. Porque no te daré ninguna parte de la tierra de los amonim como posesión; la he asignado como posesión a los benei de Lot."
        },
        {
            "20": "Esta también se cuenta como tierra de los refaím. Estuvo antiguamente habitada por los refaím, a quienes los amonim llamaban zamzumin,"
        },
        {
            "21": "un pueblo grande y numeroso y tan altos como los anaquim. Yahweh los exterminó, de modo que los amonim los desposeyeron y se establecieron en su lugar,"
        },
        {
            "22": "como hizo por los descendientes de Esaw que viven en Seír, cuando exterminó a los jorim de delante de ellos, de modo que ellos los desposeyeron y se establecieron en su lugar, como es todavía el caso."
        },
        {
            "23": "Así fue también con los awim que moraban en aldeas en la vecindad de Azzá: Los kaftorim, que vinieron de Kaftor, los exterminaron y se establecieron en su lugar."
        },
        {
            "24": "¡Levántense! ¡Salgan y crucen el arroyo de Arnón! Mira, yo hago caer en tus manos a Sijón el emorí, melej de Jeshbón, y su tierra. Comienza la ocupación: Enfráscate con él en batalla."
        },
        {
            "25": "Hoy mismo comienza a poner el pavor y el temor de ti en los pueblos de todas partes debajo del shamaj, de modo que temblarán y se estremecerán por causa tuya siempre que oigan de ti."
        },
        {
            "26": "Entonces envié mensajeros desde el midbar de Qedemot al melej Sijón de Jeshbón con una oferta de shalom, como sigue:"
        },
        {
            "27": "Déjame pasar por tu territorio. Me mantendré estrictamente en el camino, sin desviarme ni a la izquierda ni a la derecha."
        },
        {
            "28": "El alimento que coma me lo suministrarás por dinero y el agua que beba me la facilitarás por dinero; sólo déjame pasar a pie,"
        },
        {
            "29": "como me hicieron los descendientes de Esaw que moran en Seír, y los moabim que moran en Ar, para que pueda cruzar el Yardén a la tierra que nos está dando Yahweh nuestro Elohé."
        },
        {
            "30": "Pero el melej Sijón de Jeshbón se negó a dejarnos pasar, porque Yahweh había obstinado su voluntad y endurecido su lev para entregarlo en tu poder, como es ahora el caso."
        },
        {
            "31": "Y Yahweh me dijo: Mira, comienzo por poner a Sijón y su tierra a tu disposición. Comienza la ocupación; toma posesión de su tierra."
        },
        {
            "32": "Sijón con todos sus hombres salió al campo de batalla contra nosotros en Yajáts,"
        },
        {
            "33": "y Yahweh nuestro Elohé nos lo entregó y lo derrotamos a él y a sus benei y a todos sus hombres."
        },
        {
            "34": "En aquella ocasión capturamos todos sus poblados y destinamos a la destrucción a todo poblado, hombres, mujeres, y niños, sin dejar sobrevivientes."
        },
        {
            "35": "Retuvimos como botín solamente el ganado y el despojo de las ciudades que capturamos."
        },
        {
            "36": "Desde Aroer a la orilla del arroyo de Arnón, incluyendo el poblado que está en el valle mismo, hasta Guilad, ninguna ciudad fue demasiado fuerte para nosotros; Yahweh nuestro Elohé nos entregó todo."
        },
        {
            "37": "Pero no invadiste la tierra de los moabim, a todo lo largo del arroyo Yaboq ni los poblados de la serranía, tal como había mandado Yahweh nuestro Elohé."
        }
    ],
    "3": [
        {
            "1": "Emprendimos nuestro viaje y subimos por el camino hacia Bashán, y el melej Og de Bashán con todos sus hombres salió al campo de batalla contra nosotros en Edreí;"
        },
        {
            "2": "Pero Yahweh me dijo: No le temas, que lo estoy poniendo en tu poder a él y a todos sus hombres y su territorio, y tú le harás como le hiciste a Sijón melej de los emorim, que vivía en Jeshbón."
        },
        {
            "3": "De manera que Yahweh nuestro Elohé puso en nuestro poder al melej Og de Bashán, con todos sus hombres, y le asestamos tal golpe que no quedó un sobreviviente."
        },
        {
            "4": "En esa ocasión capturamos todos sus poblados; no hubo un solo poblado que no les quitáramos, sesenta poblados, todo el distrito de Argob el reino de Og en Bashán."
        },
        {
            "5": "Todos estos poblados estaban fortificados con altas murallas, portones y trancas, aparte de un gran número de poblados sin muralla."
        },
        {
            "6": "Los proscribimos como habíamos hecho en el caso Sijón melej de Jeshbón; proscribimos todo poblado, hombres, mujeres, y niños"
        },
        {
            "7": "y retuvimos como botín todo el ganado y el despojo de los poblados."
        },
        {
            "8": "Y así en aquella ocasión arrancamos del poder de los dos melajim emorim el territorio al otro lado del Yardén, desde el arroyo de Arnón hasta el monte Jermón,"
        },
        {
            "9": "los tsidonim, llamaban Siryón al Jermón, y los emorim lo llamaban Senir,"
        },
        {
            "10": "todos los poblados del Altiplano y todo Guilad y Bashán hasta Salká y Edreí, los poblados del reino de Og en Bashán."
        },
        {
            "11": "Solamente Og melej de Bashán quedó del remanente de los refaím. Su cama, una cama de hierro, está ahora en Rabá de los amonim; mide cuatro metros de largo por casi dos de ancho, por medida normal."
        },
        {
            "12": "Y esta es la tierra de la que nos apoderamos en aquella ocasión: La parte desde Aroer a lo largo del arroyo de Arnón, con parte de la serranía de Guilad y sus poblados, se la asigné a los reubenim y los gadim."
        },
        {
            "13": "El resto de Guilad y todo Bashán bajo el dominio de Og, todo el distrito de Argob, toda esa parte de Bashán que se llama el territorio de los refaím se la asigné a la media tribu de Menashé."
        },
        {
            "14": "Yaír ben de Menashé recibió todo el distrito de Argob hasta la frontera de los gueshurim y los maakatim, y lo llamó por su propio nombre: Hawot Yaír, como es todavía el caso."
        },
        {
            "15": "A Makhir le asigné Guilad."
        },
        {
            "16": "Y a los reubenim y gadim les asigné la parte desde Guilad hasta el arroyo de Arnón, con el medio del arroyo de Yaboq como su frontera y hasta el arroyo de Yaboq, la frontera de los amonim."
        },
        {
            "17": "También nos apoderamos del Arabá, desde el pie de las laderas del Pisgá al este, hasta la orilla del Yardén, y desde Kinéret hasta la orilla del Arabá, el mar Salado."
        },
        {
            "18": "En aquella ocasión les mandé, diciendo: Ya que su Elohé les ha dado este país para poseerlo. Ustedes deben ir como tropas de choque, todos los guerreros a la cabeza de sus parientes yisraelim."
        },
        {
            "19": "Solamente sus esposas, sus niños, y sus ganados, yo sé que tienen mucho ganado, serán dejados en los poblados que les he asignado a ustedes,"
        },
        {
            "20": "hasta que Yahweh les haya dado a sus parientes un refugio como el que tienen ustedes, y ellos también hayan tomado posesión de la tierra que Yahweh su Elohé les está asignando, al otro lado del Yardén. Entonces ustedes podrán regresar cada cual a la propiedad que les he asignado."
        },
        {
            "21": "También le ordené en aquella ocasión a Yahoshúa, diciendo: Tú has visto con tus propios ojos todo lo que Yahweh tu Elohé les ha hecho a esos dos melajim; así hará Yahweh a todos los reinos por los que vas a pasar."
        },
        {
            "22": "No les teman, que Yahweh su Elohé es quien pelea por ustedes."
        },
        {
            "23": "Yo le supliqué a Yahweh en aquella ocasión, diciendo:"
        },
        {
            "24": "¡Oh, Yahweh, tú que le has permitido a tu servidor ver las primeras obras de tu grandeza y tu mano poderosa, tú cuyas poderosas hazañas ningún elohim en los shamaim o tierra puede igualar!"
        },
        {
            "25": "Permíteme, por favor, cruzar y ver la buena tierra al otro lado del Yardén, esa hermosa serranía y el Levanón."
        },
        {
            "26": "Pero Yahweh estaba enojado conmigo por culpa de ustedes y no quiso escucharme. Yahweh me dijo: ¡Basta ya! ¡Nunca vuelvas a hablarme de este asunto!"
        },
        {
            "27": "Sube a la cumbre del Pisgá y mira alrededor, al oeste, al norte, al sur, y al este. Míralo bien, porque no cruzarás el Yardén."
        },
        {
            "28": "Dale a Yahoshúa sus instrucciones, fortalécelo y anímalo, porque él cruzará a la cabeza de este pueblo y él les repartirá la tierra que tú podrás solamente ver."
        },
        {
            "29": "Mientras tanto nos quedamos en el valle cerca de Bet Peor."
        }
    ],
    "4": [
        {
            "1": "Y ahora, Yisrael, presta atención a las leyes y reglamentos que les estoy enseñando a observar, para que vivan y entren a ocupar la tierra que les está dando Yahweh el Elohé de sus padres."
        },
        {
            "2": "No añadan nada a lo que yo les mando ni le quiten nada, sino observen los Mitzvot de Yahweh su Elohé que yo les mando."
        },
        {
            "3": "Ustedes vieron con sus propios ojos lo que hizo Yahweh en el caso de Báal Peor, que Yahweh exterminó de entre ustedes a toda persona que seguía a Báal Peor;"
        },
        {
            "4": "mientras que ustedes los que se aferraron a Yahweh su Elohé están todos vivos todavía."
        },
        {
            "5": "Miren, yo les he impartido a ustedes leyes y reglamentos, como me ha mandado Yahweh, para que los practiquen en la tierra que están a punto de entrar y ocupar."
        },
        {
            "6": "Obsérvenlos fielmente, que esa será una prueba de su sabiduría y discernimiento para otros pueblos, quienes al oír de todas estas leyes dirán: Verdaderamente, esa gran nación es un pueblo sabio y de discernimiento."
        },
        {
            "7": "Porque ¿qué gran nación hay que tenga una deidad tan cercana como lo está Yahweh nuestro Elohé siempre que lo invocamos?"
        },
        {
            "8": "O ¿qué gran nación tiene leyes y reglas tan perfectas como toda esta Torá que les pongo delante hoy?"
        },
        {
            "9": "Pero ten mucho cuidado y cuídate escrupulosamente, para que no olvides lo que viste con tus propios ojos y para que no se te vaya de la mente mientras vivas. Y dalo a conocer a tus benei y a los benei de tus benei:"
        },
        {
            "10": "El día que te presentaste delante de Yahweh tu Elohé en Jorev, Yahweh me dijo: Reúneme al pueblo para hacerles oír mis Devarim, para que aprendan a respetarme mientras vivan en la tierra, y así enseñen a sus benei."
        },
        {
            "11": "Ustedes se acercaron y se pararon al pie del monte. El monte ardía con llamas hasta el mismo shamaj, oscuro con densas nubes."
        },
        {
            "12": "Yahweh les habló desde el fuego; ustedes oyeron el sonido de las Devarim pero no percibieron ninguna forma; nada, sino una voz."
        },
        {
            "13": "Él les declaró la Alianza que les mandó observar, los Diez Mitzvot; y los escribió en dos tablas de piedra."
        },
        {
            "14": "Al mismo tiempo Yahweh me mandó que les impartiera leyes y reglamentos para que los observaran en la tierra a la cual están a punto de cruzar y ocupar."
        },
        {
            "15": "Por su propio bien, pues, tengan mucho cuidado, ya que no vieron forma cuando Yahweh su Elohé les habló desde el fuego en Jorev,"
        },
        {
            "16": "de no actuar perversamente y hacerse una imagen esculpida a semejanza de cualquier figura, en forma de hombre o de mujer,"
        },
        {
            "17": "en forma de alguna bestia de la tierra, en forma de algún ave alada que vuela en el shamaj,"
        },
        {
            "18": "en forma de algún reptil que se arrastra sobre el suelo, en forma de algún pez que haya en las aguas bajo la tierra."
        },
        {
            "19": "Y cuando mires arriba al shamaj, y observes el sol, la luna y las estrellas, toda la hueste celeste, no debes ser atraído a inclinarte ante ellos ni a servirles. Estos, Yahweh tu Elohé los ha repartido a otros pueblos en todas partes bajo el shamaj;"
        },
        {
            "20": "pero a ustedes los tomó Yahweh y los sacó de Mitzraim, aquel horno de hierro, para ser el pueblo de su propiedad, como es ahora el caso."
        },
        {
            "21": "En eso Yahweh estaba enojado conmigo por culpa de ustedes y juró que yo no cruzaría el Yardén ni entraría en la hermosa tierra que Yahweh tu Elohé te está asignando como herencia."
        },
        {
            "22": "Pues yo tengo que morir en esta tierra; no cruzaré el Yardén. Pero ustedes cruzarán y tomarán posesión de esa hermosa tierra."
        },
        {
            "23": "Tengan cuidado, pues, de no olvidarse de la Alianza que Yahweh su Elohé hizo con ustedes, y de no hacerse una imagen esculpida en cualquier semejanza, contra lo cual te ha mandado Yahweh tu Elohé."
        },
        {
            "24": "Porque Yahweh tu Elohé es un fuego consumidor, un Elohé celoso."
        },
        {
            "25": "Cuando ustedes hayan engendrado benei y nietos y hayan estado establecidos por mucho tiempo en la tierra, si actúan perversamente y se hacen una imagen esculpida en cualquier semejanza, causándole a Yahweh su Elohé disgusto y molestia,"
        },
        {
            "26": "llamo hoy al shamaj y a la tierra para que testifiquen contra ustedes que perecerán pronto de la tierra a la cual van a cruzar el Yardén para poseerla; no durarán mucho en ella, sino que serán exterminados por completo."
        },
        {
            "27": "Yahweh los dispersará entre los pueblos y sólo un escaso número de ustedes quedará entre las naciones a las que los levantará Yahweh."
        },
        {
            "28": "Allí servirán a deidades hechas por el hombre, de madera y de piedra, que no pueden ver, ni oír, ni comer, ni oler."
        },
        {
            "29": "Pero si buscan allí a Yahweh su Elohé, lo hallarán, si lo buscan con todo su lev y con todo su ser,"
        },
        {
            "30": "cuando estés en angustia por haberte sucedido todas estas cosas y al final, te vuelvas a Yahweh tu Elohé y lo obedezcas."
        },
        {
            "31": "Porque Yahweh tu Elohé es un Elohé compasivo: Él no te fallará ni te dejará perecer; no olvidará la Alianza que hizo bajo juramento con tus padres."
        },
        {
            "32": "No tienes más que preguntar por épocas pasadas que vinieron antes de ti, desde que Elohé creó al hombre sobre la tierra, desde un extremo del shamaj hasta el otro: ¿Ha ocurrido jamás algo tan grande como esto, o se ha conocido jamás algo semejante?"
        },
        {
            "33": "¿Ha oído algún pueblo la voz de una deidad hablar de en medio del fuego, como la oíste tú, y ha sobrevivido?"
        },
        {
            "34": "¿O se ha aventurado alguna deidad a ir y tomar para sí una nación de en medio de otra mediante actos prodigiosos, por señales y portentos, por guerra, con brazo poderoso y extendido y con temible poderío, como hizo por ustedes Yahweh su Elohé en Mitzraim a los propios ojos de ustedes?"
        },
        {
            "35": "A ti se te ha demostrado claramente que sólo Yahweh es HaElohé; no hay otro fuera de Él."
        },
        {
            "36": "Desde el shamaj te hizo oír su voz para disciplinarte; sobre la tierra te hizo ver su gran fuego; y de en medio de ese fuego oíste sus devarim."
        },
        {
            "37": "Y por cuánto amó a tus padres, escogió a sus herederos después de ellos; Él mismo, en su gran poder, te sacó de Mitzraim,"
        },
        {
            "38": "para quitar de tu camino a naciones más grandes y poderosas que tú, para hacerte entrar en la tierra de ellas y asignártela como herencia, como es todavía el caso."
        },
        {
            "39": "Entiende pues hoy y ten en mente que solamente Yahweh es tu Elohé arriba en el shamaj y abajo en la tierra; no hay ningún otro."
        },
        {
            "40": "Observa sus Leyes y Mitzvot, que yo te ordeno hoy, para que te vaya bien a ti y a tus benei después de ti, para que permanezcas mucho tiempo en la tierra que Yahweh tu Elohé te asigna para siempre."
        },
        {
            "41": "Entonces Moshé escogió tres ciudades al este del Yardén"
        },
        {
            "42": "a las cuales pudiera escapar un homicida que haya matado a un prójimo sin querer, sin que haya sido hostil hacia él en el pasado; este podrá huir a una de esas ciudades y vivir."
        },
        {
            "43": "Estas son: Bézer, en el midbar, en el Altiplano, para los reubenim; Ramot, en Guilad, para los gadim; y Golán, en Bashán, para los manashim."
        },
        {
            "44": "Esta es la Torá que puso Moshé delante de los yisraelim:"
        },
        {
            "45": "Estos son los decretos, las leyes y los reglamentos que dirigió Moshé al pueblo de Yisrael, después que salieron de Mitzraim,"
        },
        {
            "46": "al otro lado del Yardén, en el valle de Bet Peor, en la tierra del melej Sijón de los emorim, quien habitaba en Jeshbón, a quien derrotaron Moshé y los yisraelim después de salir de Mitzraim."
        },
        {
            "47": "Ellos habían tomado posesión de su territorio, del melej Og de Bashán, los dos melajim de los emorim, que estaban al lado oriental del Yardén"
        },
        {
            "48": "desde Aroer en las riberas del arroyo Arnón, hasta el monte Tzión, es decir, el Jermón;"
        },
        {
            "49": "también todo el Arabá al lado oriental del Yardén, hasta el mar del Arabá, al pie de las laderas del Pisgá."
        }
    ],
    "5": [
        {
            "1": "Moshé llamó a todos los yisraelim y les dijo: ¡Oye, Yisrael, las leyes y los reglamentos que les proclamo hoy! ¡Estúdienlos y obsérvenlos fielmente!"
        },
        {
            "2": "Yahweh nuestro Elohé hizo una Alianza con nosotros en Jorev."
        },
        {
            "3": "No fue con nuestros padres que hizo Yahweh esa Alianza, sino con nosotros, los vivos, con cada uno de nosotros que está aquí hoy."
        },
        {
            "4": "Cara a cara habló Yahweh con ustedes en el monte, desde el fuego."
        },
        {
            "5": "y yo mediaba entre Yahweh y ustedes en aquella ocasión para comunicarles la davar de Yahweh, porque ustedes tenían miedo del fuego y no subieron al monte y Él dijo:"
        },
        {
            "6": "Yo Yahweh soy tu Elohé que te sacó de la tierra de Mitzraim, la bayit de servidumbre:"
        },
        {
            "7": "No tendrás otros Elohé aparte de mí."
        },
        {
            "8": "No te harás una imagen esculpida, ninguna semejanza de lo que hay arriba en el shamaj, ni abajo en la tierra, ni en las aguas debajo de la tierra."
        },
        {
            "9": "No te inclinarás ante ellas ni les servirás. Porque Yo Yahweh tu Elohé soy un Elohé celoso que visita la maldad de los padres sobre los benei, sobre la tercera y sobre la cuarta generación de los que me rechazan,"
        },
        {
            "10": "pero que muestro bondad hasta con la milésima generación de los que me aman y guardan mis Mitzvot."
        },
        {
            "11": "No jurarás falsamente por el Shem de Yahweh tu Elohé; porque Yahweh no dejará sin castigo al que jure falsamente por su Shem."
        },
        {
            "12": "Observa el día del Shabbat para santificarlo, como te ha mandado Yahweh tu Elohé."
        },
        {
            "13": "Seis días trabajarás y harás toda tu labor,"
        },
        {
            "14": "pero el séptimo día es un día de reposo de Yahweh tu Elohé; no harás ningún trabajo, tú, ni tu ben, ni tu bat, ni tu siervo, ni tu sierva, ni tu buey, ni tu asno, ni ninguna de tus bestias, ni el extranjero en tus comunidades, para que tu esclavo y tu esclava puedan reposar como tú."
        },
        {
            "15": "Recuerda que tú fuiste esclavo en la tierra de Mitzraim y que Yahweh tu Elohé te libró de allá con mano fuerte y brazo extendido; por tanto Yahweh tu Elohé te manda a observar el día del Shabbat."
        },
        {
            "16": "Honra a tu abba y a tu íma, como te ha mandado Yahweh tu Elohé, para que dures mucho, y para que te vaya bien, en la tierra que te está asignando Yahweh tu Elohé."
        },
        {
            "17": "No asesinarás."
        },
        {
            "18": "No adulterarás."
        },
        {
            "19": "No hurtarás."
        },
        {
            "20": "No darás falso testimonio contra tu prójimo."
        },
        {
            "21": "No codiciarás la esposa de tu prójimo; no ambicionarás la bayit de tu prójimo, ni su campo, ni su esclavo, ni su esclava, ni su buey, ni su asno, ni cosa alguna que sea de tu prójimo."
        },
        {
            "22": "Yahweh habló estas Devarim, estas y ninguna más, a toda la kehila de ustedes en el monte, con una voz potente de en medio del fuego y de las densas nubes. Las escribió en dos tablas de piedra, y me las dio."
        },
        {
            "23": "Cuando ustedes oyeron la voz que salía de la oscuridad, mientras el monte ardía en fuego, ustedes se me acercaron, todos sus cabezas tribales y Zejanim,"
        },
        {
            "24": "y dijeron: Yahweh nuestro Elohé acaba de mostrarnos Su Majestuosa Presencia, y hemos oído su voz, de en medio del fuego; hemos visto hoy que el hombre puede vivir aunque Elohé le haya hablado."
        },
        {
            "25": "No muramos, entonces, porque ese temible fuego nos consumirá; si volvemos a oír la voz de Yahweh nuestro Elohé moriremos."
        },
        {
            "26": "Pues ¿qué mortal oyó jamás la voz de Elohé vivo hablando de en medio del fuego, como la oímos nosotros, y siguió vivo?"
        },
        {
            "27": "Acércate tú y oye todo lo que diga Yahweh nuestro Elohé; y entonces dinos todo lo que te diga Yahweh nuestro Elohé, y nosotros voluntariamente lo haremos."
        },
        {
            "28": "Yahweh oyó la petición que ustedes me hicieron, y me dijo Yahweh: He oído la petición que te ha hecho este pueblo; hicieron bien en hablar así."
        },
        {
            "29": "¡Si tuvieran siempre ese mismo sentir, para respetarme y seguir todos mis Mitzvot, para que les vaya bien a ellos y a sus benei para siempre!"
        },
        {
            "30": "Ve y diles que vuelvan a sus tiendas."
        },
        {
            "31": "Pero tú quédate aquí conmigo, y Yo te daré toda la Torá, las leyes y las reglas, que les impartirás a ellos, para que la observen en la tierra que les estoy dando para que la posean."
        },
        {
            "32": "Pongan cuidado, pues, en hacer como les ha mandado Yahweh su Elohé. No se aparten a la derecha ni a la izquierda:"
        },
        {
            "33": "Sigan solamente el camino que les ha señalado Yahweh su Elohé, para que prosperen y les vaya bien, y para que duren mucho en la tierra que van a poseer."
        }
    ],
    "6": [
        {
            "1": "Esta es la Torá, las leyes y las reglas, que Yahweh su Elohé me ha mandado impartirles a ustedes, para que las observen en la tierra hacia la cual van a cruzar para ocuparla,"
        },
        {
            "2": "para que tú, tus benei, y los benei de tus benei reverencien a Yahweh tu Elohé y sigan, mientras vivan, todas sus leyes y Mitzvot que yo te mando, con el fin de que dures mucho."
        },
        {
            "3": "Obedece, Yisrael, voluntaria y fielmente, para que te vaya bien y aumentes grandemente en una tierra que fluye leche y miel, como te habló Yahweh, el Elohé de tus padres."
        },
        {
            "4": "Oye, Yisrael: Yahweh es nuestro Elohé, Yahweh solamente."
        },
        {
            "5": "Amarás a Yahweh tu Elohé con todo tu lev y con todo tu ser y con todas tus fuerzas."
        },
        {
            "6": "Grábate en la mente estas instrucciones que te encargo hoy."
        },
        {
            "7": "Incúlcaselas a tus benei. Recítalas cuando estés en tu bayit y cuando estés de viaje, cuando te acuestes y cuando te levantes."
        },
        {
            "8": "Átalas como señal en tu mano y que te sirvan de símbolo en tu frente;"
        },
        {
            "9": "escríbelas en las jambas de tu bayit y en tus portones."
        },
        {
            "10": "Cuando Yahweh tu Elohé te introduzca en la tierra que juró a tus padres Avraham, Yitzjak y Yaakov, que te asignaría, grandes y florecientes ciudades que tú no edificaste,"
        },
        {
            "11": "Casas llenas de toda clase de cosas buenas, que tú no llenaste, cisternas cavadas que tú no cavaste, viñas y olivares que tú no plantaste y cuando comas y te sacies,"
        },
        {
            "12": "cuídate de no olvidarte de Yahweh, que te libró de la tierra de Mitzraim, la bayit de servidumbre."
        },
        {
            "13": "Reverencia solamente a Yahweh tu Elohé y adóralo sólo a él, y jura solamente por Su Shem."
        },
        {
            "14": "No sigan a otras deidades, a ninguna de las deidades de los pueblos a su alrededor,"
        },
        {
            "15": "porque Yahweh tu Elohé, que se halla en medio de ti, es un Elohé celoso, no vaya a ser que la ira de Yahweh tu Elohé se encienda contra ti y te elimine de la faz de la tierra."
        },
        {
            "16": "No pongan a prueba a Yahweh su Elohé como lo hicieron en Masá."
        },
        {
            "17": "Asegúrense de guardar los Mitzvot, los decretos, y las leyes que Yahweh su Elohé les ha mandado."
        },
        {
            "18": "Haz lo que es recto y bueno a la vista de Yahweh, para que te vaya bien en la tierra y que puedas poseer la hermosa tierra que Yahweh tu Elohé prometió bajo juramento a tus padres,"
        },
        {
            "19": "y que Él te quite del medio a todos tus enemigos, como ha prometido Yahweh."
        },
        {
            "20": "Cuando algún día tus benei te pregunten: ¿Qué significan los decretos, las leyes, y los reglamentos que les ha mandado Yahweh nuestro Elohé?"
        },
        {
            "21": "Tú les dirás a tus benei: Nosotros éramos esclavos del Parot en Mitzraim y Yahweh nos libertó de Mitzraim con mano fuerte."
        },
        {
            "22": "Yahweh produjo ante nuestros ojos señales y portentos maravillosos y destructivos en Mitzraim, contra el Parot y toda su bayit;"
        },
        {
            "23": "y a nosotros nos libró de allá, para tomarnos y darnos la tierra que prometió bajo juramento a nuestros padres."
        },
        {
            "24": "Después Yahweh nos mandó observar todas estas leyes, para reverenciar a Yahweh nuestro Elohé, para nuestro bien duradero y para nuestra supervivencia, como es ahora el caso."
        },
        {
            "25": "Será por lo tanto para nuestro mérito ante Yahweh nuestro Elohé, que observemos fielmente toda esta Torá, como nos ha mandado."
        }
    ],
    "7": [
        {
            "1": "Cuando Yahweh su Elohé los introduzca en la tierra en la cual van a entrar para poseerla, desalojará a muchas naciones delante de ustedes los jetim, los guirgashim, los emorim, los kenaanim, los perezim, los hiwim y los yevusim, siete naciones mucho más grandes que tú,"
        },
        {
            "2": "y cuando Yahweh, tu Elohé te las entregue y tú las derrotes, debes destinarlas a la destrucción: No les den tregua, ni les den cuartel."
        },
        {
            "3": "No harás alianza matrimonial con ellas: No les des tus banot a sus benei ni tomes sus banot para tus benei."
        },
        {
            "4": "Porque ellas apartarán de mí a los benei de ustedes para adorar a otras deidades, y la ira de Yahweh se encenderá contra ustedes, y Él te exterminará prontamente."
        },
        {
            "5": "Más bien, esto es lo que harán con ellas: Derribarán sus altares, demolerán sus pilares, cortarán sus postes sagrados, y echarán al fuego sus imágenes esculpidas."
        },
        {
            "6": "Porque tú eres un pueblo consagrado a Yahweh tu Elohé: De todos los pueblos de la tierra Yahweh tu Elohé te escogió a ti para ser su pueblo especial."
        },
        {
            "7": "No es porque seas el más numeroso de los pueblos que Yahweh los ha preferido y los ha escogido a ustedes, de hecho, son el más pequeño de los pueblos,"
        },
        {
            "8": "sino que fue porque Yahweh los amaba y cumplió el juramento que les hizo a sus padres de que Yahweh los libertaría con mano fuerte y los rescataría de la bayit de servidumbre, del poder del Parot melej de Mitzraim."
        },
        {
            "9": "Sabe, pues, que sólo Yahweh tu Elohé es HaElohé, el Elohé fiel que mantiene su Alianza hasta la milésima generación de los que lo aman y guardan sus Mitzvot,"
        },
        {
            "10": "pero que paga instantáneamente con destrucción a los que lo rechazan, nunca lento con los que lo rechazan, sino que les paga instantáneamente."
        },
        {
            "11": "Por lo tanto, observa fielmente la Torá, las leyes y las reglas, que yo te mando hoy."
        },
        {
            "12": "Y si ustedes obedecen estas reglas y las observan cuidadosamente, Yahweh su Elohé mantendrá fielmente para ustedes la Alianza que hizo bajo juramento con sus padres."
        },
        {
            "13": "Él te amará y te bendecirá y te multiplicará; bendecirá el fruto de tu vientre y el producto de tu suelo, tu grano, tu vino nuevo, y tu aceite, la cría de tu manada y el pequeñuelo de tu rebaño, en la tierra que juró a tus padres que te asignaría."
        },
        {
            "14": "Serás bendecido sobre todos los demás pueblos: No habrá varón ni hembra estéril entre ustedes ni entre sus ganados."
        },
        {
            "15": "Yahweh apartará de ti toda enfermedad; no traerá sobre ti ninguna de las terribles enfermedades de Mitzraim, que tú conoces, sino que las infligirá sobre tus enemigos."
        },
        {
            "16": "Destruirás a todos los pueblos que te entregue Yahweh tu Elohé, sin tenerles compasión. Y no adorarás a sus deidades, pues eso sería una trampa para ti."
        },
        {
            "17": "Tal vez te digas: Esas naciones son más numerosas que nosotros, ¿cómo podremos desposeerlas?"
        },
        {
            "18": "No tienes que tenerles miedo. Sólo debes tener en mente lo que Yahweh tu Elohé le hizo al Parot y a todo Mitzraim:"
        },
        {
            "19": "Los maravillosos actos que viste con tus propios ojos, las señales y los portentos, la mano fuerte, y el brazo extendido con que Yahweh tu Elohé te liberó. Así les hará Yahweh tu Elohé a todos los pueblos que ahora temes."
        },
        {
            "20": "Yahweh tu Elohé enviará también una plaga contra ellos, hasta que los que queden escondidos perezcan delante de ti."
        },
        {
            "21": "No te aterrorices de ellos, que Yahweh tu Elohé está en medio de ti, un Elohé grande y respetable."
        },
        {
            "22": "Yahweh tu Elohé desalojará a esos pueblos delante de ti poco a poco; no podrás acabar con ellos de una vez, para que no se multipliquen las bestias salvajes y te ataquen."
        },
        {
            "23": "Yahweh tu Elohé los entregará a ti, llenándolos de un gran pánico hasta que queden exterminados."
        },
        {
            "24": "Él entregará a sus melajim en tus manos, y tú eliminarás sus nombres de debajo del shamaj; nadie podrá hacerte frente, hasta que los hayas exterminado."
        },
        {
            "25": "Entregarás las imágenes de sus deidades al fuego; no codiciarás la plata ni el oro que haya sobre ellas para quedarte con él, no vaya a ser que te sirvan de trampa; porque eso es aborrecible para Yahweh tu Elohé."
        },
        {
            "26": "No debes introducir en tu bayit una cosa aborrecible, o serás proscrito como ella; debes rechazarla como abominable, porque está proscrita."
        }
    ],
    "8": [
        {
            "1": "Observa fielmente todo Mitzvá que yo te imparto hoy, para que prosperes y aumentes y puedas poseer la tierra que Yahweh prometió bajo juramento a tus padres."
        },
        {
            "2": "Acuérdate del largo camino que Yahweh tu Elohé te hizo recorrer en el midbar los pasados cuarenta años, para probarte mediante penalidades para saber lo que había en tu lev y si guardarías sus Mitzvot o no."
        },
        {
            "3": "Él te sometió a la penalidad del hambre y después te dio a comer maná, que ni tú ni tus padres habían conocido jamás, para enseñarte que no sólo de pan vive el hombre, sino que el hombre vive de todo lo que sale de los labios de Yahweh."
        },
        {
            "4": "Tu ropa no se te gastó encima, ni se te hincharon los pies en esos cuarenta años."
        },
        {
            "5": "Ten en mente que Yahweh tu Elohé te disciplina tal como un hombre disciplina a su ben."
        },
        {
            "6": "Por lo tanto guarda los Mitzvot de Yahweh tú Elohé: Anda en sus caminos y reveréncialo."
        },
        {
            "7": "Porque Yahweh tu Elohé te va a introducir en una tierra hermosa, una tierra con arroyos y manantiales y fuentes que brotan en vegas y montañas;"
        },
        {
            "8": "una tierra de trigo y cebada, de vides, higos y granadas, una tierra de olivos y miel;"
        },
        {
            "9": "una tierra en donde puedes comer alimento sin límite, donde no carecerás de nada; una tierra cuyas rocas son hierro y de cuyas montañas puedes extraer cobre."
        },
        {
            "10": "Cuando hayas comido hasta saciarte, dale gracias a Yahweh tu Elohé por la buena tierra que te ha dado."
        },
        {
            "11": "Ten cuidado de no olvidarte de Yahweh tu Elohé, y no dejes de cumplir sus Mitzvot, sus reglas, y sus leyes que yo te ordeno hoy."
        },
        {
            "12": "Cuando hayas comido hasta saciarte, y hayas edificado buenas casas en qué vivir,"
        },
        {
            "13": "y cuando tus manadas y tus rebaños se hayan multiplicado y todas tus propiedades hayan prosperado,"
        },
        {
            "14": "cuídate, no vaya a ser que se enorgullezca tu lev y te olvides de Yahweh tu Elohé, que te liberó de la tierra de Mitzraim, la bayit de servidumbre;"
        },
        {
            "15": "que te guió a través de aquel midbar tan grande y terrible con serpientes venenosas y escorpiones, una tierra abrasada que no tiene agua, que te sacó agua de la dura roca;"
        },
        {
            "16": "que te alimentó en el midbar con maná, que tus padres nunca habían conocido, para probarte con penalidades, sólo para beneficiarte al postrer"
        },
        {
            "17": "para que no te digas: Mi propio poder y la fuerza de mi propia mano me han ganado esta riqueza."
        },
        {
            "18": "Recuerda que es Yahweh tu Elohé quien te da el poder de adquirir riqueza, en cumplimiento de la Alianza que hizo bajo juramento a tus padres, como es todavía el caso."
        },
        {
            "19": "Si olvidas de algún modo a Yahweh tu Elohé y sigues a otras deidades para servirles o inclinarte ante ellas, te advierto hoy que ciertamente perecerás;"
        },
        {
            "20": "como las naciones que Yahweh hará perecer delante de ti, así perecerás, por no hacerle caso a Yahweh tu Elohé."
        }
    ],
    "9": [
        {
            "1": "Shemá, Yisrael, tú estás a punto de cruzar el Yardén para entrar a desposeer naciones más grandes y populosas que tú, grandes ciudades con murallas hasta el shamaj;"
        },
        {
            "2": "un pueblo grande y alto, los anaquim, que tú conoces; pues has oído decir: ¿Quién puede hacerles frente a los benei de Anaq?"
        },
        {
            "3": "Sabe pues en este día que nada menos que Yahweh tu Elohé está cruzando al frente tuyo, un fuego devorador; Él es quien los exterminará. Él los subyugará delante de ti, para que puedas desposeerlos y destruirlos rápidamente, como te prometió Yahweh."
        },
        {
            "4": "Y cuando Yahweh tu Elohé los haya quitado de tu camino, no te digas: Yahweh nos ha prometido poseer esta tierra gracias a nuestras virtudes; es más bien por causa de la maldad de esas naciones que Yahweh las está desposeyendo delante de ti."
        },
        {
            "5": "No es gracias a tus virtudes y a tu rectitud que podrás poseer su país, sino que es por causa de la maldad de ellas que Yahweh tu Elohé está desposeyendo a esas naciones delante de ti, y con el fin de cumplir el juramento que hizo Yahweh a tus padres Avraham, Yitzjak y Yaakov."
        },
        {
            "6": "Sabe, pues, que no es por ninguna virtud tuya que Yahweh tu Elohé te está dando esta hermosa tierra para que la poseas; porque tú eres un pueblo testarudo."
        },
        {
            "7": "Acuérdate: Nunca olvides cómo provocaste la ira de Yahweh tu Elohé en el midbar: desde el día en que saliste de la tierra de Mitzraim hasta que llegaron a este lugar, ustedes han continuado rebeldes hacia Yahweh."
        },
        {
            "8": "En Jorev ustedes provocaron tanto a Yahweh, que Yahweh se enojó con ustedes hasta el punto de querer destruirlos."
        },
        {
            "9": "Yo había subido a la montaña para recibir las tablas de piedra, las Tablas de la Alianza que Yahweh había hecho con ustedes, y estuve en la montaña cuarenta días y cuarenta noches, sin comer y sin beber agua."
        },
        {
            "10": "Y Yahweh me dio las dos tablas de piedra escritas por el dedo de Elohé, con las devarim exactas que les había dirigido Yahweh desde el fuego en el día de la Asamblea."
        },
        {
            "11": "Al fin de los cuarenta días y cuarenta noches, Yahweh me dio las dos tablas de piedra, las Tablas de la Alianza."
        },
        {
            "12": "Y Yahweh me dijo: Apúrate, baja pronto de aquí, que el pueblo que sacaste de Mitzraim ha actuado perversamente; han sido prestos a desviarse de la senda que les ordené; se han hecho una imagen fundida."
        },
        {
            "13": "Yahweh me ordenó además: Veo que este es un pueblo testarudo."
        },
        {
            "14": "Déjame que lo destruya y elimine su nombre de debajo del shamaj, y Yo te daré una nación mucho más numerosa que ellos."
        },
        {
            "15": "Yo empecé a bajar de la montaña, una montaña que ardía en fuego, con las dos Tablas de la Alianza en mis dos manos."
        },
        {
            "16": "Vi lo que habían hecho ustedes contra Yahweh su Elohé: Se habían hecho un becerro fundido; habían sido prestos para apartarse de la senda que Yahweh les había ordenado."
        },
        {
            "17": "Enseguida agarré las dos Tablas de piedra y las arrojé con mis dos manos, despedazándolas ante los ojos de ustedes."
        },
        {
            "18": "Me arrojé delante de Yahweh, sin comer pan ni beber agua por cuarenta días y cuarenta noches, como antes, por causa del gran pecado que habían cometido ustedes, al hacer lo que era desagradable a Yahweh y ofenderlo."
        },
        {
            "19": "Yo estaba asustado por la ardiente ira de Yahweh contra ustedes, que lo movía a exterminarlos. Y en aquella ocasión también Yahweh me hizo caso."
        },
        {
            "20": "Además, Yahweh se enojó tanto con Aharón que quería destruirlo; así que también intercedí por Aharón en aquella ocasión."
        },
        {
            "21": "En cuanto a aquella cosa pecaminosa que ustedes habían hecho, el becerro, lo tomé y lo eché al fuego; lo rompí en pedazos y lo molí bien hasta que quedó fino como polvo, y arrojé su polvo al arroyo que baja de la montaña."
        },
        {
            "22": "De nuevo ustedes provocaron a Yahweh en Taberá, y en Masá, y en Qibrot Hataawah."
        },
        {
            "23": "Y cuando Yahweh los envió desde Kadesh Barnea, diciendo: Suban y tomen posesión de la tierra que les estoy dando, ustedes se burlaron del mandato de Yahweh su Elohé; no pusieron su confianza en Él ni le obedecieron."
        },
        {
            "24": "Desde que los conozco, ustedes han sido rebeldes con Yahweh."
        },
        {
            "25": "Cuando estuve postrado delante de Yahweh aquéllos cuarenta días y cuarenta noches, porque Yahweh estaba determinado a destruirlos,"
        },
        {
            "26": "oré a Yahweh y dije: Yahweh, no aniquiles a tu propio pueblo, al que redimiste en tu majestad y al que liberaste de Mitzraim con mano fuerte."
        },
        {
            "27": "Ten en cuenta a tus servidores Avraham, Yitzjak y Yaakov, y no hagas caso de la terquedad de este pueblo ni de su maldad ni de su pecaminosidad."
        },
        {
            "28": "De otra manera en el país de donde nos libraste se diría: Porque Yahweh fue incapaz de introducirlos en la tierra que les había prometido, y porque los rechazó, por eso fue que los sacó para hacerlos morir en el midbar."
        },
        {
            "29": "Pero ellos son tu pueblo, son tuyos; tú los libraste de Mitzraim con tu gran poder y tu brazo extendido."
        }
    ],
    "10": [
        {
            "1": "En aquel momento Yahweh me dijo: Corta tú mismo dos tablas de piedra como las primeras, y sube a mí en la montaña; y haz un arca de madera."
        },
        {
            "2": "Yo escribiré en las tablas los Mitzvot que había en las primeras tablas que rompiste, y tú las depositarás en el Arca."
        },
        {
            "3": "Así que hice un Arca de madera de acacia y corté dos tablas de piedra como las primeras; tomé conmigo las dos tablas y subí a la montaña."
        },
        {
            "4": "Yahweh escribió en las tablas el mismo texto que había en las primeras, las Diez Devarim que les dirigió a ustedes en la montaña de en medio del fuego el día de la Asamblea; y Yahweh me las dio."
        },
        {
            "5": "Entonces salí y bajé de la montaña, y deposité las Tablas en el Arca que yo había hecho, dónde están todavía, cómo me mandó Yahweh."
        },
        {
            "6": "Desde Beerot Bené Yaaqán los yisraelim marcharon hasta Hosheará. Allí murió Aharón y allí lo enterraron; y su ben Elazar vino a ser kohen en su lugar."
        },
        {
            "7": "Desde allí marcharon hasta Gulgódah, y de Gulgódah hasta Yotbátah, una región de arroyos caudalosos."
        },
        {
            "8": "En aquella ocasión Yahweh apartó a la tribu de Lewí para cargar el Arca de la Alianza de Yahweh, para estar al servicio de Yahweh, y para bendecir en su Shem, como es todavía el caso."
        },
        {
            "9": "Por eso es que los lewim no han recibido porción hereditaria con sus parientes: Yahweh es su porción como habló concerniente a ellos Yahweh su Elohé."
        },
        {
            "10": "Yo había permanecido en la montaña, como hice la primera vez, cuarenta días y cuarenta noches; y Yahweh me hizo caso una vez más: Yahweh estuvo de acuerdo en no destruirte."
        },
        {
            "11": "Y Yahweh me dijo: Levántate, reanuda la marcha a la cabeza del pueblo, para que entren y posean la tierra que juré darles a sus padres."
        },
        {
            "12": "Y ahora, Yisrael, ¿qué es lo que pide de ti Yahweh tu Elohé? Solamente esto: Que reverencies a Yahweh tu Elohé, que camines solamente en sus sendas, que lo ames, y que le sirvas a Yahweh tu Elohé con todo tu lev y tu ser,"
        },
        {
            "13": "guardando los Mitzvot y leyes de Yahweh que yo te ordeno hoy, para tu bien."
        },
        {
            "14": "¡Ten en cuenta que el shamaj, hasta sus más lejanas regiones, pertenece a Yahweh tu Elohé, la tierra y todo lo que hay en ella!"
        },
        {
            "15": "Sin embargo fue a tus padres que se apegó Yahweh en su Ahavá por ellos, de modo que los escogió a ustedes, de entre todos los pueblos, como es ahora el caso."
        },
        {
            "16": "Así que hagan dóciles sus levavot, y no sean más testarudos."
        },
        {
            "17": "Porque Yahweh su Elohé es HaElohé y el Elohé de poderosos, y Shalit de shalitim, Elohé Grande, Poderoso y Respetable, que no muestra favoritismo ni acepta soborno,"
        },
        {
            "18": "sino que defiende la causa del huérfano y de la viuda, y ama al extranjero, proveyéndole alimento y vestido."
        },
        {
            "19": "Ustedes también deben amar al extranjero, porque ustedes fueron extranjeros en la tierra de Mitzraim."
        },
        {
            "20": "Debes respetar a Yahweh tu Elohé: sólo a Él adorarás, a Él te aferrarás, y por su Shem jurarás."
        },
        {
            "21": "Él es tu tíferet y es tu Elohé, el que hizo por ti aquellas obras maravillosas y temibles que viste con tus propios ojos."
        },
        {
            "22": "Tus ancestros bajaron a Mitzraim, setenta personas en total; y ahora Yahweh tu Elohé te ha hecho tan numeroso como las estrellas del shamaj."
        }
    ],
    "11": [
        {
            "1": "Así que ama a Yahweh tu Elohé, y guarda siempre sus requerimientos, sus leyes, sus reglas, y sus Mitzvot."
        },
        {
            "2": "Reconozcan hoy, que no fueron sus benei quienes experimentaron y presenciaron la lección de Yahweh su Elohé: Su majestad, su mano fuerte, su brazo extendido;"
        },
        {
            "3": "las señales y las obras que realizaron en Mitzraim contra el Parot melej de Mitzraim y toda su tierra;"
        },
        {
            "4": "lo que le hizo al ejército de Mitzraim, a sus caballos y carrozas; cómo Yahweh desbordó sobre ellos las aguas del mar de los Juncos, cuando los perseguían a ustedes, destruyéndolos así de una vez por todas;"
        },
        {
            "5": "lo que hizo por ustedes en el midbar antes de que llegaran a este lugar;"
        },
        {
            "6": "lo que les hizo a Datán y Aviram, benei de Elyab, ben de Reubén, cuando la tierra abrió su boca y se los tragó, junto con sus familias, sus tiendas, y todo su ganado, de en medio de todo Yisrael,"
        },
        {
            "7": "sino que fueron ustedes los que vieron con sus propios ojos todas las maravillosas obras que realizó Yahweh."
        },
        {
            "8": "Así que acaten toda la Torá que les imparto hoy, para que tengan la fortaleza para entrar y tomar posesión de la tierra a la cual van a cruzar para poseerla,"
        },
        {
            "9": "y para que duren mucho sobre el suelo que Yahweh juró que les asignaría a sus padres y a sus herederos, una tierra que fluye leche y miel."
        },
        {
            "10": "Porque la tierra en la que estás a punto de entrar para poseerla no es como la tierra de Mitzraim de donde han venido. Allí el grano que sembrabas tenías que regarlo con tu propio trabajo, como un huerto de vegetales;"
        },
        {
            "11": "pero la tierra hacia la cual están a punto de cruzar para poseerla, una tierra de montañas y de vegas, se riega con las lluvias del shamaj."
        },
        {
            "12": "Es una tierra que atiende Yahweh tu Elohé, sobre la cual Yahweh tu Elohé siempre tiene puesta la mirada, desde principio del año hasta fin de año."
        },
        {
            "13": "Así que si obedecen los Mitzvot que les ordeno hoy, amando a Yahweh su Elohé y sirviéndole con todo su lev y su ser,"
        },
        {
            "14": "les concederé la lluvia a su tierra en su estación, la lluvia temprana y la tardía. Recogerás tu grano nuevo, tu vino y tu aceite"
        },
        {
            "15": "también proveeré hierba en los campos para tu ganado y así comerás hasta saciarte."
        },
        {
            "16": "Tengan cuidado de que no los seduzcan a servir a otras deidades y postrarse ante ellas."
        },
        {
            "17": "Porque la ira de Yahweh se encendería contra ustedes, y Él cerraría el shamaj para que no haya lluvia y el suelo no rinda su producto; y ustedes perecerían pronto de la buena tierra que Yahweh les está asignando."
        },
        {
            "18": "Por lo tanto graben estas devarim mías en su mismo lev: Átenlas como señal en su mano y que sirvan como símbolo en su frente;"
        },
        {
            "19": "y enséñenselas a sus benei, recitándolas cuando te quedes en tu bayit y cuando estés de viaje, y cuando te acuestes y cuando te levantes;"
        },
        {
            "20": "escríbelas en los postes de tu bayit y en tus puertas,"
        },
        {
            "21": "para que ustedes y sus benei permanezcan en la tierra que Yahweh juró a sus padres que les asignaría, mientras hayan shamaim sobre la tierra."
        },
        {
            "22": "Pues si ustedes guardan fielmente toda esta Torá que les ordeno, amando a Yahweh su Elohé, andando en todos sus caminos, y aferrándose a él,"
        },
        {
            "23": "Yahweh desalojará delante de ustedes a todas esas naciones: Pisotearán a naciones más grandes y numerosas que ustedes."
        },
        {
            "24": "Todo lugar donde pise su pie será de ustedes; su territorio se extenderá desde el midbar hasta el Levanón y desde el Río, el Perat, hasta el mar Occidental."
        },
        {
            "25": "Nadie podrá resistirlos: Yahweh su Elohé pondrá el terror y el temor de ustedes sobre todo el país en el que pongan pie, como les prometió."
        },
        {
            "26": "Miren que pongo hoy delante de ustedes la berajot y la maldición:"
        },
        {
            "27": "Berajot si obedecen los Mitzvot de Yahweh su Elohé que yo les ordeno hoy;"
        },
        {
            "28": "y maldición, si no obedecen los Mitzvot de Yahweh su Elohé, sino que se apartan de la senda que les trazo hoy y siguen a otras deidades, las cuales ustedes no han experimentado."
        },
        {
            "29": "Cuando Yahweh tu Elohé te introduzca en la tierra en la cual estás a punto de entrar para poseerla, pronunciarás la berajot en el monte Garizim y la maldición en el monte Ebal."
        },
        {
            "30": "Ambos están al otro lado del Yardén, más allá del camino occidental que hay en la tierra de los kenaanim que moran en el Arabá, cerca de Guilgal, por las encinas de Moré."
        },
        {
            "31": "Porque ustedes están a punto de cruzar el Yardén para entrar y poseer la tierra que Yahweh su Elohé les está asignando. Cuando la hayan ocupado y se hayan establecido en ella,"
        },
        {
            "32": "tengan cuidado de observar todas las leyes y reglas que les he puesto delante hoy."
        }
    ],
    "12": [
        {
            "1": "Estas son las leyes y las reglas que deben observar cuidadosamente en la tierra que Yahweh, el Elohé de sus padres, les está dando para que la posean, mientras vivan sobre la tierra."
        },
        {
            "2": "Ustedes deben destruir todos los lugares en los que las naciones que van a desposeer adoraban a sus deidades, sea en elevados montes o en colinas o bajo cualquier árbol hermoso."
        },
        {
            "3": "Derriben sus altares, demuelan sus columnas, préndanles fuego a sus postes sagrados, y talen las imágenes de sus deidades, eliminando sus nombres de esos lugares."
        },
        {
            "4": "No adoren a Yahweh su Elohé de esa manera,"
        },
        {
            "5": "sino miren solamente al lugar que Yahweh su Elohé escoja entre todas sus tribus como Su habitación, para establecer allí Su Shem. Allá han de ir ustedes,"
        },
        {
            "6": "y allá habrán de levantar sus ofrendas quemadas y otros sacrificios, sus diezmos y contribuciones, sus ofrendas votivas y voluntarias, y las primicias de sus manadas y sus rebaños."
        },
        {
            "7": "Junto con sus familias festejarán allá, delante de Yahweh su Elohé, felices por todas sus empresas en las que Yahweh su Elohé los ha bendecido."
        },
        {
            "8": "Ustedes no deben actuar de ningún modo como actuamos ahora aquí, cada cual como le parece,"
        },
        {
            "9": "porque todavía no han llegado al refugio asignado que Yahweh su Elohé les está dando."
        },
        {
            "10": "Cuando crucen el Yardén y se establezcan en la tierra que Yahweh su Elohé les está repartiendo, y les conceda seguridad de todos sus enemigos alrededor de ustedes y vivan en seguridad."
        },
        {
            "11": "Entonces deben traer todo lo que les ordene al lugar donde Yahweh su Elohé escoja establecer Su Shem: Sus ofrendas quemadas y otros sacrificios, sus diezmos y contribuciones, y todas las ofrendas votivas selectas que le prometan a Yahweh."
        },
        {
            "12": "Y ustedes se alegrarán delante de Yahweh su Elohé con sus benei y banot y con sus esclavos y esclavas, junto con el lewí en sus territorios, porque él no tiene parte territorial entre ustedes."
        },
        {
            "13": "Ten cuidado de no sacrificar tus ofrendas encendidas en cualquier lugar que te plazca,"
        },
        {
            "14": "sino solamente en el lugar que escoja Yahweh en uno de tus territorios tribales. Allí sacrificarás tus ofrendas quemadas y allí observarás todo lo que te mando."
        },
        {
            "15": "Pero siempre que lo desees, puedes inmolar y comer carne en cualquiera de tus territorios, según la berajot que te haya concedido Yahweh tu Elohé. La persona inmunda y la limpia por igual pueden participar de él, como de la gacela y el venado."
        },
        {
            "16": "Pero ustedes no deben participar de la sangre; deben derramarla en el suelo como agua."
        },
        {
            "17": "No debes participar en tus territorios, de los diezmos de tu grano nuevo ni de tu vino o su aceite, ni de las primicias de tu manada y tu rebaño, ni de ninguna de las ofrendas votivas que prometes, ni de tus ofrendas voluntarias, ni de tus contribuciones."
        },
        {
            "18": "Estas las debes consumir delante de Yahweh tu Elohé en el lugar que escoja Yahweh tu Elohé, tú y tus benei y banot, tus siervos y siervas, y el lewí en tus territorios. Asheret delante de Yahweh tu Elohé en todas tus empresas."
        },
        {
            "19": "Asegúrate de no descuidar al lewí mientras vivas en tu tierra."
        },
        {
            "20": "Cuando Yahweh agrande tu territorio, como te ha prometido, y digas: Voy a comer un poco de carne, porque tienes la urgencia de comer carne, puedes comer dondequiera que desees."
        },
        {
            "21": "Si el lugar donde Yahweh ha escogido establecer Su Shem queda muy lejos de ti, puedes inmolar cualquiera del ganado o de las ovejas que te da Yahweh, como te he instruido; y puedes comer hasta quedar satisfecho en tus territorios."
        },
        {
            "22": "Cómelo, sin embargo, como se comen la gacela y el venado: La persona inmunda puede comerlo junto con la limpia."
        },
        {
            "23": "Pero asegúrate de que no participes de la sangre; porque la sangre es la vida, y no debes consumir la vida con la carne."
        },
        {
            "24": "No debes participar de ella; debes derramarla en el suelo como agua."
        },
        {
            "25": "No debes participar de ella, para que te vaya bien a ti y a tus descendientes por venir, porque estarás haciendo lo que es correcto a la vista de Yahweh."
        },
        {
            "26": "Pero las donaciones votivas y las sagradas que tengas las llevarás al lugar que escoja Yahweh."
        },
        {
            "27": "Ofrecerás tus ofrendas quemadas, tanto la carne como la sangre, sobre el altar de Yahweh tu Elohé; y de tus otros sacrificios, se derramará la sangre sobre el altar de Yahweh tu Elohé, y comerás la carne."
        },
        {
            "28": "Ten cuidado de hacer caso a todos estos Mitzvot que te mando; así te irá bien a ti y a tus descendientes después de ti para siempre, porque estarás haciendo lo que es bueno y correcto a la vista de Yahweh tu Elohé."
        },
        {
            "29": "Cuando Yahweh tu Elohé haya cortado delante de ti a las naciones a las cuales vas a entrar para desposeer, y las hayas destruido y te hayas establecido en su tierra,"
        },
        {
            "30": "¡cuídate de ser seducido por sus costumbres después que hayan sido eliminadas delante de ti! No preguntes por sus deidades, diciendo: ¿Cómo adoraban esas naciones a sus deidades? Yo también voy a seguir esas prácticas."
        },
        {
            "31": "No actuarás así con Yahweh tu Elohé, porque ellas realizan para sus deidades todo acto aborrecible que Yahweh detesta; hasta ofrecen a sus benei y banot en fuego a sus deidades."
        },
        {
            "32": "Ten cuidado de observar solamente lo que yo te mando: Ni le añadas ni le quites."
        }
    ],
    "13": [
        {
            "1": "Si aparece entre ustedes un neví o un intérprete de sueños y te da una señal o un portento,"
        },
        {
            "2": "diciendo: Sigamos y adoremos a otra deidad, la cual no has experimentado, aún si la señal o el portento que te mencionó se cumple,"
        },
        {
            "3": "no le hagas caso a las devarim de ese neví o de ese intérprete de sueños. Porque Yahweh tu Elohé te está probando a ver si en verdad amas a Yahweh tu Elohé con todo tu lev y tu ser."
        },
        {
            "4": "No sigas a nadie que no sea Yahweh tu Elohé, y no reverencies a nadie sino a Él; observa sus Mitzvot solamente, y haz caso solamente a sus órdenes; no adores a nadie que no sea Él, y aférrate a Él."
        },
        {
            "5": "En cuanto a ese neví o intérprete de sueños, se le dará muerte; porque fomentó deslealtad a Yahweh tu Elohé, el que te libró de la tierra de Mitzraim y que te redimió de la bayit de esclavitud, para hacerte desviar de la senda que Yahweh tu Elohé te mandó seguir. Así eliminarás el mal de en medio de ti."
        },
        {
            "6": "Si tu ají, el propio ben de tu íma, o tu ben o tu bat, o la esposa de tu intimidad, o tu amigo íntimo te incita en secreto, diciendo: Ven, vamos a adorar otras deidades, las cuales tú ni tus padres han experimentado,"
        },
        {
            "7": "de entre las deidades de los pueblos a tu alrededor, sea cerca de ti o lejos, en cualquier parte de un extremo de la tierra al otro:"
        },
        {
            "8": "No consientas ni le hagas caso. No le muestres ninguna piedad ni compasión, y no lo encubras;"
        },
        {
            "9": "sino quítale la vida. Que tu mano sea la primera contra él para darle muerte, y después la mano del resto del pueblo."
        },
        {
            "10": "Apredréalo, porque trató de apartarte de Yahweh tu Elohé, que te sacó de la tierra de Mitzraim, de la bayit de esclavitud."
        },
        {
            "11": "Así todo Yisrael oirá y temerá, y tales maldades no se volverán a hacer en medio de ti."
        },
        {
            "12": "Si oyes decir, de uno de los poblados que Yahweh tu Elohé te está dando para habitar,"
        },
        {
            "13": "que unos canallas de entre ustedes han ido y han perturbado a los habitantes de su propio poblado, diciendo: Vengan, vamos a adorar otras deidades, que tú no has experimentado,"
        },
        {
            "14": "debes investigar e inquirir e interrogar bien. Si es cierto, si se establece el hecho, si ese acto aborrecible se perpetró en medio de ti,"
        },
        {
            "15": "pasa a espada a los habitantes de ese poblado y pasa a espada su ganado. Condénalo con todo lo que haya en él a la destrucción."
        },
        {
            "16": "Junta todo su despojo en la plaza abierta, y quema el poblado con todo su despojo como una ofrenda encendida a Yahweh tú Elohé. Y quedará como ruina eterna, para nunca ser reedificada."
        },
        {
            "17": "Que nada que se haya condenado se te pegue a la mano, para que Yahweh se vuelva de su ardiente ira y te muestre compasión, y en su compasión te aumente como prometió a tus padres bajo juramento,"
        },
        {
            "18": "porque estarás haciéndole caso a Yahweh tu Elohé, obedeciendo todos sus Mitzvot que te ordeno hoy, haciendo lo que es correcto a la vista de Yahweh tu Elohé."
        }
    ],
    "14": [
        {
            "1": "Ustedes son benei de Yahweh su Elohé. No deben herirse ni afeitarse el frente de su cabeza por los muertos."
        },
        {
            "2": "Porque tú eres un pueblo consagrado a Yahweh tu Elohé: Yahweh tu Elohé te eligió de entre todos los pueblos de la tierra para ser su pueblo atesorado."
        },
        {
            "3": "No debes comer nada aborrecible."
        },
        {
            "4": "Estos son los animales que puedes comer: El buey, la oveja, y la cabra;"
        },
        {
            "5": "el venado, la gacela, el gamo, la cabra montesa, el bisonte, el antílope, la oveja de monte,"
        },
        {
            "6": "y cualquier otro animal que tenga verdaderas pezuñas divididas en dos y que rumie, ese puedes comer."
        },
        {
            "7": "Pero los siguientes, que rumian o que tienen verdaderas pezuñas bien divididas, no debes comer: El camello, la liebre, y el tejón, porque, aunque rumian, no tienen verdaderas pezuñas son inmundos para ustedes;"
        },
        {
            "8": "tampoco el cerdo, porque aunque tiene verdaderas pezuñas, no rumia, es inmundo para ustedes. No deben comer de su carne ni tocar sus cadáveres."
        },
        {
            "9": "De estos pueden comer entre todos los que viven en el agua: Pueden comer todo lo que tenga aletas y escamas."
        },
        {
            "10": "Pero no deben comer nada que no tenga aletas y escamas: Es inmundo para ustedes."
        },
        {
            "11": "Pueden comer cualquier ave limpia."
        },
        {
            "12": "Las siguientes no deben comer: El águila, el alcatraz, y el buitre negro;"
        },
        {
            "13": "el falcón, el halcón y el milano de cualquier variedad;"
        },
        {
            "14": "toda variedad de cuervos;"
        },
        {
            "15": "el avestruz, la lechuza, la gaviota y el halcón de cualquier variedad;"
        },
        {
            "16": "el búho pequeño, el búho grande y el cisne;"
        },
        {
            "17": "el pelícano, el buitre y el cormorán;"
        },
        {
            "18": "la cigüeña, toda variedad de garza, la abubilla y el murciélago."
        },
        {
            "19": "Todos los insectos alados que enjambran son inmundos para ustedes: No pueden comerlos."
        },
        {
            "20": "Pueden comer solamente criaturas aladas limpias."
        },
        {
            "21": "No deben comer nada que haya muerto de muerte natural; dáselo al extranjero que haya en tu comunidad para que coma, o puedes vendérselo a un forastero. Porque tú eres un pueblo consagrado a Yahweh tu Elohé. No debes hervir un cabrito en la leche de su íma."
        },
        {
            "22": "Debes apartar cada año una décima parte de todo el producto de tu siembra que se trae del campo."
        },
        {
            "23": "Debes consumir los diezmos de tu grano nuevo y de tu vino y tu aceite, y de las primicias de tus manadas y rebaños, en presencia de Yahweh tu Elohé, en el lugar donde Él escoja establecer Su Shem, para que aprendas a reverenciar a Yahweh tu Elohé siempre."
        },
        {
            "24": "Si la distancia es muy grande para ti, y no puedes transportarlos, porque el lugar que Yahweh tu Elohé ha escogido para establecer Su Shem te queda lejos y porque Yahweh tu Elohé te ha bendecido,"
        },
        {
            "25": "puedes convertirlos en dinero. Envuelve el dinero y llévatelo al lugar que Yahweh tu Elohé haya escogido,"
        },
        {
            "26": "y gasta el dinero en todo lo que desees: Ganado, ovejas, vino, u otra bebida embriagante, o cualquier cosa que desees. Y debes festejar allá, en presencia de Yahweh tu Elohé, y regocijarte con tu familia."
        },
        {
            "27": "Pero no descuides al lewí en tu comunidad, porque él no tiene una porción hereditaria como tienes tú."
        },
        {
            "28": "Cada tercer año debes sacar todo el diezmo de tu producto de ese año, pero déjalo dentro de tus territorios."
        },
        {
            "29": "Entonces el lewí, que no tiene porción hereditaria como tienes tú y el extranjero, el huérfano y la viuda en tus territorios vendrán y comerán hasta saciarse, para que Yahweh tu Elohé te bendiga en todas las empresas que inicies."
        }
    ],
    "15": [
        {
            "1": "Cada séptimo año debes practicar el perdón de deudas."
        },
        {
            "2": "Esta será la naturaleza del perdón: Todo acreedor perdonará la deuda que reclama de su prójimo; no debe cobrarle a su prójimo o a su ají, porque el perdón proclamado es de Yahweh."
        },
        {
            "3": "Podrás cobrarle al extranjero; pero debes perdonar todo lo que te deba tu ají."
        },
        {
            "4": "No debe haber necesitado entre ustedes, ya que Yahweh tu Elohé te bendecirá en la tierra que Yahweh tu Elohé te está dando como porción hereditaria,"
        },
        {
            "5": "si le haces caso a Yahweh tu Elohé y te ocupas de guardar toda esta Torá que te mando hoy."
        },
        {
            "6": "Porque Yahweh tu Elohé te bendecirá como te ha prometido: Tú darás préstamos a muchas naciones, pero no tendrás que coger prestado; dominarás a muchas naciones, pero ellas no te dominarán."
        },
        {
            "7": "Sin embargo, si hay una persona necesitada entre ustedes, uno de tus parientes en cualquiera de tus territorios en la tierra que Yahweh tu Elohé te está dando, no endurezcas tu lev ni cierres tu mano contra tu ají necesitado."
        },
        {
            "8": "Más bien, debes abrir tu mano y prestarle lo suficiente para cualquier necesidad."
        },
        {
            "9": "Cuídate de abrigar este bajo pensamiento: El año séptimo, el año del perdón, se acerca, de modo que seas tacaño con tu pariente necesitado y no le des nada. El clamará a Yahweh contra ti, e incurrirás en culpa."
        },
        {
            "10": "Dale algo enseguida y no te pese cuando lo hagas, porque a cambio Yahweh tu Elohé te bendecirá en todos tus esfuerzos y en todas tus empresas."
        },
        {
            "11": "Porque nunca dejará de haber necesitados en tu tierra, por lo cual te mando: Ábrele tu mano a tu ají pobre y necesitado en tu tierra."
        },
        {
            "12": "Si un ají ivrí, sea hombre o mujer, se vende a ti, te servirá seis años, y al séptimo año debes dejarlo en libertad."
        },
        {
            "13": "Cuando lo liberes no lo dejes ir con las manos vacías:"
        },
        {
            "14": "Súplelo liberalmente con el producto de tu rebaño, de tu era, y de tu lagar, con lo que te haya bendecido Yahweh tu Elohé."
        },
        {
            "15": "Ten en cuenta que tú fuiste esclavo en la tierra de Mitzraim y Yahweh tu Elohé te redimió; por eso te ordeno hoy este Mitzvot."
        },
        {
            "16": "Pero si él te dice que no quiere dejarte porque te quiere a ti y a tu familia y está feliz contigo,"
        },
        {
            "17": "tomarás una lezna y le agujerearás la oreja contra la puerta, y vendrá a ser tu esclavo a perpetuidad. Haz lo mismo con tu esclava."
        },
        {
            "18": "Cuando la dejes en libertad no te sientas perjudicado; porque en los seis años te ha dado el doble del servicio de un jornalero. Además, Yahweh tu Elohé te bendecirá en todo lo que hagas."
        },
        {
            "19": "Consagrarás a Yahweh tu Elohé todo primogénito macho en tu manada y en tu rebaño: No debes poner a trabajar al primogénito de tu toro ni trasquilar al primogénito de tus ovejas."
        },
        {
            "20": "Tú y tu familia deben comerlo cada año delante de Yahweh tu Elohé en el lugar que Yahweh escoja."
        },
        {
            "21": "Pero si tiene un defecto serio, no debes sacrificarlo para Yahweh tu Elohé."
        },
        {
            "22": "Cómetelo en tus territorios; la persona inmunda lo mismo que la limpia pueden comer de él, como de la gacela y el ciervo."
        },
        {
            "23": "Solamente no debes participar de su sangre; debes derramarla en el suelo como agua."
        }
    ],
    "16": [
        {
            "1": "Observa el Rosh Jodesh de Abib y ofrece un sacrificio de Pesaj a Yahweh tu Elohé, porque fue en el mes de Abib, de noche, que Yahweh tu Elohé te libertó de Mitzraim."
        },
        {
            "2": "Debes inmolar el sacrificio de Pesaj para Yahweh tu Elohé del rebaño y de la manada, en el lugar donde Yahweh escoja establecer Su Shem."
        },
        {
            "3": "No debes comer con él nada leudado; por siete días después debes comer panes inleudos, pan de aflicción, porque tú saliste aprisa de la tierra de Mitzraim, para que recuerdes mientras vivas el día de tu salida de Mitzraim."
        },
        {
            "4": "Por siete días no se hallará masa leudada contigo en todo tu territorio y de la carne que sacrifiques en la tarde del primer día, no quedará nada hasta la mañana."
        },
        {
            "5": "No se te permite inmolar el sacrificio de Pesaj en cualquiera de las poblaciones que Yahweh tu Elohé te está dando;"
        },
        {
            "6": "sino que en el lugar donde Yahweh tu Elohé escoja establecer Su Shem, allí solamente inmolarás el sacrificio de Pesaj, por la tarde, al ponerse el sol, a la hora que saliste de Mitzraim."
        },
        {
            "7": "Lo cocerás y lo comerás en el lugar que Yahweh tu Elohé escoja; y por la mañana puedes emprender tu viaje de regreso a bayit."
        },
        {
            "8": "Después de comer pan sin levadura por seis días, celebrarás una reunión solemne para Yahweh tu Elohé en el séptimo día; no debes hacer trabajo alguno."
        },
        {
            "9": "Contarás siete semanas cuando comience la cosecha del grano."
        },
        {
            "10": "Entonces celebrarás la Jag HaShavuot para Yahweh tú Elohé, ofreciendo tu contribución voluntaria según te haya bendecido Yahweh tu Elohé."
        },
        {
            "11": "Te gozarás delante de Yahweh tu Elohé con tu ben y tu bat, tu esclavo y tu esclava, el lewí que haya en tus comunidades y el extranjero, el huérfano, y la viuda que estén en medio de ti, en el lugar donde Yahweh tu Elohé elija establecer Su Shem."
        },
        {
            "12": "Ten en mente que tú fuiste esclavo en Mitzraim y cumple y obedece estas leyes."
        },
        {
            "13": "Después de la recolección de tu era y de tu lagar, celebrarás la Jag HaSukkot por siete días."
        },
        {
            "14": "Te gozarás en tu festival, con tu ben y tu bat, tu esclavo y tu esclava, el lewí, el extranjero, el huérfano y la viuda que estén en tus comunidades."
        },
        {
            "15": "Harás un festival para Yahweh tu Elohé por siete días, en el lugar que escoja Yahweh; porque Yahweh tu Elohé bendecirá todas tus cosechas y todas tus empresas y estarás muy alegre."
        },
        {
            "16": "Tres veces al año, en la Jag HaMatzot, en la Jag HaShavuot, y en Jag HaSukkot, se presentarán todos tus varones delante de Yahweh tu Elohé en el lugar que Él escoja. No se presentarán delante de Yahweh con las manos vacías,"
        },
        {
            "17": "sino que cada cual traerá una dádiva, según la berajot que le haya otorgado Yahweh tu Elohé."
        },
        {
            "18": "Nombrarás magistrados y oficiales para tus tribus, en todas tus poblaciones que Yahweh tu Elohé te está dando y que gobiernen al pueblo con la debida justicia."
        },
        {
            "19": "No juzgarás injustamente: No mostrarás parcialidad; no aceptarás soborno, porque el soborno ciega los ojos de las personas de discernimiento y tergiversa el reclamo del justo."
        },
        {
            "20": "La justicia y sólo la justicia debes seguir, para que aumentes y ocupes la tierra que Yahweh tu Elohé te está dando."
        },
        {
            "21": "No pongas un árbol sagrado, de ninguna clase de árbol, junto al altar que hagas para Yahweh tu Elohé;"
        },
        {
            "22": "ni erijas una columna de piedra; porque Yahweh tu Elohé detesta esas cosas."
        }
    ],
    "17": [
        {
            "1": "No sacrifiques para Yahweh tu Elohé un toro o una oveja que tenga algún defecto de naturaleza seria, porque eso es aborrecible para Yahweh tu Elohé."
        },
        {
            "2": "Si se encuentra en medio de ti, en una de tus poblaciones que Yahweh tu Elohé te está dando, un hombre o una mujer que haya hecho lo que desagrada a Yahweh y haya transgredido Su Alianza,"
        },
        {
            "3": "volviéndose a la adoración de otras deidades y postrándose ante ellas, ante el sol o la luna o ante cualquiera de la hueste celestial, algo que yo nunca mandé"
        },
        {
            "4": "y te han informado o llegas a enterarte, entonces debes hacer una investigación cabal. Si resulta verdad, si se establece el hecho de que se ha cometido un acto aborrecible en Yisrael,"
        },
        {
            "5": "debes sacar al lugar público a ese hombre o esa mujer que realizó ese acto perverso, y apedrearlo, sea hombre o mujer, hasta que muera."
        },
        {
            "6": "A una persona se le dará muerte únicamente por el testimonio de dos o más testigos, no se le debe dar muerte por el testimonio de un solo testigo."
        },
        {
            "7": "Que las manos de los testigos sean las primeras contra él para darle muerte y después las manos del resto del pueblo. Así eliminarás el mal de en medio de ti."
        },
        {
            "8": "Si un caso te resulta muy confuso para decidirlo, sea una controversia sobre homicidio, ley civil o asalto, asuntos de litigio en tus cortes, dirígete prontamente al lugar que Yahweh tu Elohé haya escogido,"
        },
        {
            "9": "y comparece ante los kohanim lewim o ante el magistrado a cargo en ese momento y preséntale tu problema. Cuando ellos te anuncien el veredicto en el caso,"
        },
        {
            "10": "tú levantarás el veredicto que se te anuncie en ese lugar que escoja Yahweh, observando escrupulosamente todas las instrucciones que se te den."
        },
        {
            "11": "Debes actuar en armonía con las instrucciones que te den y las reglas que te entreguen; no debes desviarte del veredicto que te anuncien ni a la derecha ni a la izquierda."
        },
        {
            "12": "Si un hombre actúa presuntuosamente y desatiende al kohen encargado de servir allí a Yahweh tu Elohé o al magistrado, ese hombre debe morir. Así eliminarás el mal de Yisrael."
        },
        {
            "13": "Todo el pueblo oirá y tendrá temor y no actuará presuntuosamente otra vez."
        },
        {
            "14": "Si después de haber entrado en la tierra que Yahweh tu Elohé te ha asignado y de haber tomado posesión de ella y haberte establecido en ella, tú decides: Pondré un melej sobre mí, como todas las naciones a mí alrededor,"
        },
        {
            "15": "serás libre de establecer un melej sobre ti, uno escogido por Yahweh tu Elohé. Asegúrate de poner como melej sobre ti a uno de tu propio pueblo; no debes poner sobre ti a un extranjero, uno que no sea tu compatriota."
        },
        {
            "16": "Además él no deberá adquirir muchos caballos, ni enviar gente a Mitzraim para aumentar su caballería, pues Yahweh les ha advertido: No debes volver otra vez por ese camino."
        },
        {
            "17": "Y no debe tener muchas esposas, para que no se descarríe su lev; ni debe acumular plata y oro en exceso."
        },
        {
            "18": "Cuando se siente en su trono real, tendrá una copia de esta Torá escrita para él en un rollo por los kohanim lewím."
        },
        {
            "19": "Que permanezca en su poder y que la lea durante toda su vida, para que aprenda a reverenciar a Yahweh su Elohé, a observar fielmente cada davar de esta Torá, así como estas leyes."
        },
        {
            "20": "Así no actuará con arrogancia hacia sus compañeros ni se desviará de la Torá a la derecha ni a la izquierda, con el fin de que él y sus descendientes puedan reinar por mucho tiempo en medio de Yisrael."
        }
    ],
    "18": [
        {
            "1": "Los Kohanim lewim, toda la tribu de Lewí, no tendrán porción territorial con Yisrael. Vivirán solamente de las ofrendas encendidas de Yahweh como su porción"
        },
        {
            "2": "y no tendrán porción entre sus tribus hermanas: Yahweh es su porción, como les prometió."
        },
        {
            "3": "Este será el derecho de los Kohanim de parte del pueblo: Todo el que ofrezca un sacrificio, sea un toro o una oveja, tiene que darle la espaldilla, las quijadas y el estómago al Kohen."
        },
        {
            "4": "Debes darle también las primicias de tu grano nuevo, de tu vino y de tu aceite y la primera lana esquilada de tus ovejas."
        },
        {
            "5": "Porque Yahweh tu Elohé lo ha escogido a él, y a sus descendientes, de todas tus tribus, para estar a cargo del servicio en el Shem de Yahweh para siempre."
        },
        {
            "6": "Si un lewí quiere ir, de cualquiera de las poblaciones en todo Yisrael donde ha estado residiendo, al lugar que ha escogido Yahweh, puede ir siempre que lo desee."
        },
        {
            "7": "Puede prestar servicio en el Shem de Yahweh su Elohé igual que todos sus compañeros lewim que estén allí cumpliendo delante de Yahweh."
        },
        {
            "8": "Debe recibir una porción igual de los derechos, sin consideración de regalos personales o patrimonios."
        },
        {
            "9": "Cuando entres en la tierra que Yahweh tu Elohé te está dando, no aprendas a imitar las prácticas aborrecibles de esas naciones."
        },
        {
            "10": "Que no se encuentre en medio de ti, nadie que entregue a su ben o a su bat al fuego, nadie que sea adivino, astrólogo, echador de la suerte, o hechicero,"
        },
        {
            "11": "nadie que haga brujerías, que consulte a los ruajim o a los pronosticadores, o que invoque a los muertos."
        },
        {
            "12": "Porque todo el que hace esas cosas es aborrecible para Yahweh y por causa de esas prácticas aborrecibles Yahweh tu Elohé las está desposeyendo delante de ti."
        },
        {
            "13": "Debes ser íntegro con Yahweh tu Elohé."
        },
        {
            "14": "Esas naciones que tú estás a punto de desposeer acostumbran acudir a los que echan la suerte y a los adivinos; a ti, sin embargo, Yahweh tu Elohé no te ha permitido nada semejante."
        },
        {
            "15": "Yahweh tu Elohé te levantará de entre tu propio pueblo a un Neví como yo; a él deberán hacerle caso."
        },
        {
            "16": "Esto fue lo que le pediste a Yahweh tu Elohé en Jorev, el día de la Asamblea, cuando dijiste: No vuelva yo a oír la voz de Yahweh mi Elohé ni a ver este grandioso fuego, para que no muera."
        },
        {
            "17": "Ante lo cual Yahweh me dijo: Han hecho bien en hablar así."
        },
        {
            "18": "Yo les levantaré un Neví como tú de entre su propio pueblo: Pondré mis devarim en su boca y les hablará a ellos todo lo que Yo le mande;"
        },
        {
            "19": "y si alguien se niega a hacer caso de las devarim que él hable en mi Shem, Yo mismo le pediré cuentas."
        },
        {
            "20": "Pero el Neví que presuma de hablar en mi Shem una davar que Yo no le haya mandado decir, o que hable en nombre de otras deidades, ese Neví deberá morir."
        },
        {
            "21": "Y si te preguntas: ¿Cómo podremos saber que lo que se ha dicho no es la davar de Yahweh?"
        },
        {
            "22": "Si el Neví habla en el Shem de Yahweh y la predicción no se cumple, esa predicción no era la davar de Yahweh; el Neví la ha expresado presuntuosamente: No le tengas temor."
        }
    ],
    "19": [
        {
            "1": "Cuando Yahweh tu Elohé haya cortado las naciones cuya tierra Yahweh tu Elohé te está asignando, y las hayas destruido y te hayas establecido en sus poblados y en sus casas,"
        },
        {
            "2": "apartarás tres ciudades en la tierra que Yahweh tu Elohé te está dando para que la poseas."
        },
        {
            "3": "Medirás las distancias y dividirás en tres partes el territorio del país que Yahweh tu Elohé te ha entregado, para que todo homicida tenga un lugar donde huir."
        },
        {
            "4": "Ahora bien, este es el caso del homicida que puede huir allí y vivir: Uno que haya matado a otro sin intención, sin que hubiera sido su enemigo en el pasado."
        },
        {
            "5": "Por ejemplo, un hombre va con su vecino a un bosque a cortar leña; al levantar sus manos un hacha para cortar un árbol, se le zafa el hacha del mango y golpea al otro de modo que muere. Ese hombre podrá huir a una de esas ciudades y vivir."
        },
        {
            "6": "De otro modo, si la distancia fuera grande, el vengador de la sangre, persiguiendo lleno de ira al homicida, podría alcanzarlo y matarlo, sin que hubiera para aquél una sentencia de muerte, ya que nunca había sido enemigo del otro."
        },
        {
            "7": "Por eso es que te mando que apartes tres ciudades."
        },
        {
            "8": "Y cuando Yahweh tu Elohé agrande tu territorio, como les juró a tus padres, y te dé toda la tierra que prometió darles a tus padres,"
        },
        {
            "9": "si observas fielmente toda esta Torá que te ordeno hoy, para amar a Yahweh tu Elohé y andar en sus caminos todo el tiempo. Entonces añadirás otros tres poblados a estos tres."
        },
        {
            "10": "Así no se derramará la sangre de un inocente, incurriendo tú en culpa de sangre en la tierra que Yahweh tu Elohé te está entregando."
        },
        {
            "11": "Sin embargo, si una persona que sea enemiga de otra la acecha y se le echa encima y la golpea con un golpe fatal y luego huye a uno de estos poblados,"
        },
        {
            "12": "los Zejanim de ese poblado harán que lo saquen de allí y lo entreguen al vengador de sangre para que se le dé muerte;"
        },
        {
            "13": "no debes mostrarle piedad. Así limpiarás a Yisrael de la sangre del inocente y te irá bien."
        },
        {
            "14": "No mudes las colindancias de tu vecino, establecidas por generaciones previas, en la propiedad que se te entregará en la tierra que Yahweh tu Elohé te está dando para que la poseas."
        },
        {
            "15": "Un solo testigo no puede validar contra una persona cualquier culpa o delito por cualquier ofensa que se cometa; un caso puede ser válido únicamente por el testimonio de dos o más testigos."
        },
        {
            "16": "Si un hombre comparece contra otro para testificar maliciosamente y da falso testimonio contra él,"
        },
        {
            "17": "las dos partes en disputa comparecerán ante Yahweh, ante los Kohanim o magistrados en autoridad al momento,"
        },
        {
            "18": "y los magistrados harán una investigación cabal. Si el hombre que testifica es un testigo falso, si ha testificado falsamente contra su prójimo,"
        },
        {
            "19": "debes hacerle a él lo mismo que él planeaba hacerle a su prójimo. Así eliminarás el mal de en medio de ti;"
        },
        {
            "20": "otros se enterarán y tendrán temor, y no se volverá a hacer semejante maldad en medio de ti."
        },
        {
            "21": "No debes mostrar piedad: Vida por vida, ojo por ojo, diente por diente, mano por mano, pie por pie."
        }
    ],
    "20": [
        {
            "1": "Cuando salgas a la batalla contra tus enemigos y veas caballos y carros de guerra, fuerzas más grandes que las tuyas, no les tengas miedo, que contigo está Yahweh tu Elohé, que te sacó de la tierra de Mitzraim."
        },
        {
            "2": "Antes de entrar en batalla, el Kohen debe acercarse y dirigirse a las tropas."
        },
        {
            "3": "Debe decirles: ¡Shemá, Yisrael! Ustedes están a punto de entrar en batalla con su enemigo. Que no les falte el valor. No tengan miedo, ni pánico, ni temor de ellos."
        },
        {
            "4": "Porque es Yahweh su Elohé el que marcha con ustedes para dar la batalla contra sus enemigos, para darles la victoria."
        },
        {
            "5": "Luego los oficiales se dirigirán a las tropas y les dirán: Si hay alguno que ha construido una bayit nueva y que no la ha estrenado, que se vaya y vuelva a su bayit, no vaya a ser que muera en batalla y otro la estrene."
        },
        {
            "6": "Si alguno ha plantado una viña y nunca la ha cosechado, que se vaya y vuelva a su bayit, no vaya a ser que muera en batalla y otro se coma ese fruto."
        },
        {
            "7": "Si hay alguno que haya pagado los desposorios por una esposa, pero que todavía no se ha casado con ella, que se vaya y vuelva a su bayit, no vaya a ser que muera en batalla y otro se case con ella."
        },
        {
            "8": "Los oficiales volverán a dirigirse a las tropas y a decirles: Si hay alguno que tiene miedo y le falta valor, que se vaya y vuelva a su bayit, no vaya a ser que el valor de sus compañeros flaquee como el suyo."
        },
        {
            "9": "Cuando los oficiales hayan terminado de dirigirse a las tropas, los comandantes militares asumirán el mando de las tropas."
        },
        {
            "10": "Cuando te acerques a un poblado para atacarlo, debes ofrecerles términos de shalom."
        },
        {
            "11": "Si responden pacíficamente y te dejan entrar, todo el pueblo presente allí te servirá en trabajo forzado."
        },
        {
            "12": "Si no se rinde a ti, sino que quiere entrar en batalla contigo; debes sitiarlo;"
        },
        {
            "13": "y cuando Yahweh tu Elohé lo entregue en tus manos, debes entregar a la espada a todos sus varones."
        },
        {
            "14": "Puedes, sin embargo, tomar como tu botín a las mujeres, los niños, el ganado, y todo lo que haya en el poblado todo su despojo y disfrutar del despojo de tu enemigo, que Yahweh tu Elohé te da."
        },
        {
            "15": "Así harás con todos los poblados que queden muy lejos de ti, que no pertenecen a las naciones a tu alrededor."
        },
        {
            "16": "Sin embargo, en los poblados de estas naciones que Yahweh tu Elohé te está dando como herencia, no dejarás ni una persona con vida."
        },
        {
            "17": "No, debes exterminarlos; a los jetim, los emorim, los kenaanim, los perezim, los hiwim, y los yevusim, como te ha mandado Yahweh tu Elohé,"
        },
        {
            "18": "para que no te induzcan a hacer todas esas cosas aborrecibles que ellos han hecho para sus deidades y no te hagas culpable delante de Yahweh tu Elohé."
        },
        {
            "19": "Cuando en tu guerra contra una ciudad tengas que sitiarla por mucho tiempo para capturarla, no debes destruir sus árboles, blandiendo el hacha contra ellos. Puedes comer de ellos, pero no debes cortarlos, porque los árboles no son humanos para huir de ti hacia la ciudad sitiada."
        },
        {
            "20": "Solamente puedes destruir árboles que tú sepas que no producen alimento; puedes cortarlos para construir un baluarte contra la ciudad que esté haciéndote la guerra, hasta que quede reducida."
        }
    ],
    "21": [
        {
            "1": "Si en la tierra que Yahweh tu Elohé te está asignando para poseerla se halla alguien a quien han matado en el campo, y no se conoce la identidad del homicida,"
        },
        {
            "2": "tus Zejanim y tus magistrados saldrán y medirán las distancias desde el cadáver hasta los poblados cercanos."
        },
        {
            "3": "Los Zejanim del poblado más cercano al cadáver deben tomar entonces una novilla de la manada, que nunca la hayan trabajado, que nunca haya halado yugo;"
        },
        {
            "4": "y los Zejanim de ese poblado traerán su novilla a un valle de torrente, que no se haya arado ni sembrado. Allí en el valle le romperán el pescuezo a la novilla."
        },
        {
            "5": "Los Kohanim, los benei de Lewí, se acercarán; porque Yahweh tu Elohé los ha escogido a ellos para ministrarle y para pronunciar la bendición en el Shem de Yahweh, y todo pleito y caso de asalto está sujeto a su decisión."
        },
        {
            "6": "Entonces todos los Zejanim del poblado más cercano al cadáver se lavarán las manos sobre la novilla cuyo pescuezo rompieron en el valle."
        },
        {
            "7": "Y harán esta declaración: Nuestras manos no derramaron esta sangre, ni nuestros ojos vieron el hecho."
        },
        {
            "8": "Absuelve, Yahweh, a tu pueblo Yisrael a quien redimiste, y no permitas que la culpa por la sangre del inocente quede entre tu pueblo Yisrael. Y serán absueltos de culpa por ese homicidio."
        },
        {
            "9": "Así eliminarás de en medio de ti la culpa por la sangre del inocente, porque estarás haciendo lo que es correcto a la vista de Yahweh."
        },
        {
            "10": "Cuando salgas a la guerra contra tus enemigos, y Yahweh tu Elohé los entregue en tu poder y tomes algunos de ellos cautivos,"
        },
        {
            "11": "si ves entre los cautivos a una mujer hermosa y la deseas y quieres tomarla,"
        },
        {
            "12": "deberás llevarla a tu bayit, y ella deberá cortarse el pelo, cortarse las uñas,"
        },
        {
            "13": "y descartar la indumentaria de cautiva, y pasarse un mes en tu bayit lamentando a su abba y a su íma; después de eso puedes juntarte con ella y poseerla, y ella será tu esposa."
        },
        {
            "14": "Después, si ya no la quieres, debes liberarla completamente. No debes venderla por dinero: Ya que hiciste tu voluntad con ella no debes esclavizarla."
        },
        {
            "15": "Y si un hombre tiene dos esposas, una amada y la otra no amada, y tanto la amada como la no amada le han dado benei, pero el primogénito es ben de la no amada,"
        },
        {
            "16": "cuando les reparta su propiedad a sus benei, no debe tratar como primogénito al ben de la amada, ignorando al ben de la no amada, que es el primogénito."
        },
        {
            "17": "Al contrario, debe reconocer como primogénito al ben de la no amada y darle una doble porción de todo lo que posea; porque él es el primer fruto de su vigor, a él le pertenecen los derechos de primogénito."
        },
        {
            "18": "Si un hombre tiene un ben terco y rebelde, que no le hace caso a su abba ni a su íma aún después que lo disciplinan,"
        },
        {
            "19": "su abba y su íma deberán cogerlo y llevarlo a los Zejanim de su poblado en la plaza pública de su comunidad."
        },
        {
            "20": "Deben decirles a los Zejanim: Este ben nuestro es desleal y rebelde; no nos hace caso, es un glotón y un borracho."
        },
        {
            "21": "Entonces los hombres de su poblado lo apedrearán hasta que muera. Así eliminarás el mal de en medio de ti: Todo Yisrael se enterará y temerá."
        },
        {
            "22": "Si un hombre es culpable de un delito capital y se le da muerte y lo impalas en un madero,"
        },
        {
            "23": "no debes dejar que su cadáver quede en el madero toda la noche, sino que debes enterrarlo el mismo día. Porque un cuerpo empalado es una afrenta para Elohé: No debes contaminar la tierra que Yahweh tu Elohé te está dando para que la poseas."
        }
    ],
    "22": [
        {
            "1": "Si ves extraviado el toro o la oveja de tu ají, no lo ignores; debes regresárselo a tu ají."
        },
        {
            "2": "Si tu ají no vive cerca de ti o no sabes quién es, te lo llevarás para tu bayit y permanecerá contigo hasta que tu ají lo reclame; entonces se lo devolverás."
        },
        {
            "3": "Debes hacer lo mismo con su asno; harás lo mismo con su vestido y así también harás con cualquier cosa que pierda tu ají y que tú la encuentres: No debes permanecer indiferente."
        },
        {
            "4": "Si ves caído en el camino el asno o el toro de tu ají, no lo ignores; debes ayudar a levantarlo."
        },
        {
            "5": "La mujer no debe ponerse ropa de hombre, ni el hombre debe usar vestidos de mujer; porque todo el que hace estas cosas es aborrecible para Yahweh tu Elohé."
        },
        {
            "6": "Si por el camino te encuentras un nido de pájaros, en algún árbol o en el suelo, con pichoncitos o huevos, y la íma echada sobre los pichoncitos o sobre los huevos, no cojas la íma con sus benei."
        },
        {
            "7": "Deja ir a la íma y coge sólo los benei, para que te vaya bien y tengas una vida larga."
        },
        {
            "8": "Cuando construyas una bayit nueva, debes hacer una baranda sobre el techo, para que no traigas culpa de sangre sobre tu bayit si alguien se cae de ella."
        },
        {
            "9": "No siembres tu viña con semilla de dos clases, no sea que no puedas usar la cosecha, la de la semilla que has sembrado y el producto de la viña."
        },
        {
            "10": "No ares con un asno y un buey juntos."
        },
        {
            "11": "No uses ropa que combine lana con lino."
        },
        {
            "12": "Hazte flecos en las cuatro esquinas del manto con que te cubres."
        },
        {
            "13": "Un hombre se casa con una mujer y cohabita con ella. Después le pierde el cariño"
        },
        {
            "14": "y le levanta una acusación y la difama, diciendo: Yo me casé con esta mujer, pero cuando me allegué a ella encontré que no era virgen."
        },
        {
            "15": "En tal caso el abba y la íma de la muchacha presentarán la evidencia de la virginidad de la muchacha ante los ancianos del poblado, a la puerta."
        },
        {
            "16": "Y el abba de la muchacha dirá a los Zejanim: Yo le di a este hombre mi hija por esposa, pero él le ha perdido el cariño;"
        },
        {
            "17": "por eso ha levantado acusaciones diciendo: No hallé virgen a tu hija, ¡Pero aquí está la evidencia de la virginidad de mi hija! Y la desplegarán delante de los Zejanim del poblado."
        },
        {
            "18": "Los Zejanim de ese poblado tomarán entonces a ese hombre y lo azotarán,"
        },
        {
            "19": "y lo multarán con cien shékels de plata y se los dará al abba de la muchacha, porque el hombre ha difamado a una virgen en Yisrael. Además, ella seguirá siendo su esposa; él nunca tendrá derecho a divorciarse de ella."
        },
        {
            "20": "Pero si la acusación resulta cierta, se halló que la muchacha no era virgen,"
        },
        {
            "21": "entonces llevarán a la muchacha a la entrada de la bayit de su abba, y los hombres de su poblado la apedrearán hasta morir; porque ella hizo una cosa vergonzosa en Yisrael, cometiendo fornicación mientras estaba bajo la autoridad de su abba. Así eliminarás el mal de en medio de ti."
        },
        {
            "22": "Si sorprenden a un hombre acostado con la esposa de otro hombre, ambos el hombre y la mujer con que se acostó morirán. Así eliminarás el mal de Yisrael."
        },
        {
            "23": "En el caso de una virgen que esté comprometida con un hombre, si un hombre la encuentra en el poblado y se acuesta con ella,"
        },
        {
            "24": "los sacarás a los dos a la puerta de ese poblado y los apedrearás hasta morir: A la muchacha porque no pidió ayuda en el poblado, y al hombre porque violó a la esposa de otro hombre. Así eliminarás el mal de en medio de ti."
        },
        {
            "25": "Pero si el hombre se encuentra con la muchacha comprometida en el campo, y el hombre se acuesta con ella por la fuerza, solamente el hombre que se acostó con ella morirá,"
        },
        {
            "26": "pero no le harás nada a la muchacha. La muchacha no incurrió en pena de muerte, porque ese caso es como el de un hombre que ataca a otro y lo asesina."
        },
        {
            "27": "El la encontró en el campo abierto; aunque la muchacha comprometida pidiera ayuda no había nadie que la salvara."
        },
        {
            "28": "Si un hombre se encuentra con una muchacha que no está comprometida y la agarra y se acuesta con ella, y los descubren,"
        },
        {
            "29": "el hombre que se acostó con ella pagará al abba de la muchacha cincuenta shékels de plata, y ella será su esposa. Por haberla violado nunca tendrá derecho a divorciarse de ella."
        },
        {
            "30": "Ningún hombre debe casarse con una esposa anterior de su abba, para descubrir la desnudez de su abba."
        }
    ],
    "23": [
        {
            "1": "Nadie que sea castrado o tenga su miembro amputado será admitido en la comunidad de Yahweh."
        },
        {
            "2": "Ningún ben ilegítimo será admitido en la comunidad de Yahweh; ninguno de sus descendientes, aún hasta la décima generación, será admitido en la comunidad de Yahweh."
        },
        {
            "3": "Ningún hombre amoní ni moabí será admitido en la comunidad de Yahweh; ninguno de sus descendientes, aún hasta la décima generación, será admitido en la comunidad de Yahweh,"
        },
        {
            "4": "porque ellos no le ofrecieron alimento ni agua en el viaje a ustedes después que salieron de Mitzraim y porque ellos alquilaron a Balaam, ben de Beor, el de Pelor de Aram Najaraim, para maldecirte."
        },
        {
            "5": "Pero Yahweh tu Elohé no quiso hacerle caso a Balaam; más bien, Yahweh tu Elohé convirtió la maldición en berajot para ti, porque Yahweh tu Elohé te ama."
        },
        {
            "6": "Nunca debes preocuparte por el bienestar o el beneficio de ellos mientras vivas."
        },
        {
            "7": "No debes aborrecer al edomí, pues es tu pariente; no debes aborrecer al mitzrí, pues tú fuiste extranjero en su tierra."
        },
        {
            "8": "Los benei que les nazcan pueden ser admitidos en la comunidad de Yahweh en la tercera generación."
        },
        {
            "9": "Cuando salgas como tropa contra tus enemigos, debes estar en guardia contra cualquier cosa indecente."
        },
        {
            "10": "Si alguno de los tuyos ha quedado impuro por una emisión nocturna, debe salir del campamento y no debe volver a entrar en él."
        },
        {
            "11": "Al caer la tarde se bañará en agua y a la puesta del sol puede volver a entrar en el campamento."
        },
        {
            "12": "Además deberá haber un área para ti fuera del campamento, donde puedas estar en privado."
        },
        {
            "13": "En tu equipo debes tener una estaca y cuando termines de hacer tu necesidad debes cavar un hoyo con él y cubrir tu excremento."
        },
        {
            "14": "Como Yahweh tu Elohé se mueve en tu campamento para protegerte y entregarte tus enemigos, tu campamento debe ser kadosh; para que Él no encuentre nada indecente y se aparte de ti."
        },
        {
            "15": "No entregues a su amo a un esclavo que busque refugiarse contigo de su amo."
        },
        {
            "16": "Vivirá contigo en cualquier lugar que escoja entre las poblaciones en medio de ti, dondequiera que le agrade; no debes maltratarlo."
        },
        {
            "17": "Ninguna mujer yisraelí debe ser ramera de culto, y ningún hombre yisraelí debe ser prostituto de culto."
        },
        {
            "18": "No traigas la paga de una ramera, ni el precio de un perro a la Bayit de Yahweh tú Elohé en cumplimiento de un voto, porque ambos son aborrecibles para Yahweh tu Elohé."
        },
        {
            "19": "No le cobres intereses por préstamos a tu ají, sea en dinero, en alimento o en cualquier otra cosa que pueda cobrarse como interés;"
        },
        {
            "20": "pero puedes cobrar intereses por préstamos a los extranjeros. No debes cobrar intereses por préstamos a tu ají, para que Yahweh tu Elohé te bendiga en todas tus empresas en la tierra en la que vas a entrar para poseerla."
        },
        {
            "21": "Cuando hagas un voto a Yahweh tu Elohé, no tardes en pagarlo, porque Yahweh tu Elohé te lo requerirá y habrás incurrido en culpa;"
        },
        {
            "22": "mientras que no incurres en culpa si te abstienes de hacer el voto."
        },
        {
            "23": "Debes cumplir lo que ha pasado por tus labios y realizar lo que has prometido voluntariamente a Yahweh tu Elohé, pues hiciste la promesa con tu propia boca."
        },
        {
            "24": "Cuando entres en la viña de tu prójimo, puedes comer todas las uvas que necesites para saciarte, pero no debes llevarte ninguna en tu canasta."
        },
        {
            "25": "Cuando entres en el trigal de tu prójimo, puedes arrancar espigas con tu mano; pero no debes cosechar con una hoz el grano de tu prójimo."
        }
    ],
    "24": [
        {
            "1": "Un hombre toma una esposa y la posee. Ella no logra agradarlo porque él encuentra algo ofensivo acerca de ella y le escribe un acta de divorcio, se la entrega y la despide de su bayit;"
        },
        {
            "2": "ella sale de la bayit de él y llega a ser esposa de otro hombre;"
        },
        {
            "3": "luego este segundo hombre la rechaza, le escribe un acta de divorcio, se la entrega y la despide de su bayit; o muere el último que se acostó con ella."
        },
        {
            "4": "Entonces el primer esposo que se divorció de ella no puede tomarla por esposa otra vez, ya que ella ha sido contaminada porque eso sería aborrecible para Yahweh. No debes deshonrar la tierra que Yahweh tu Elohé te está dando como herencia."
        },
        {
            "5": "Cuando un hombre esté recién casado, no debe salir con el ejército ni ser asignado a este para ningún propósito; deberá estar exento por un año, por el bien de su familia, para darle felicidad a la mujer con la que se ha casado."
        },
        {
            "6": "Un molino de mano o una piedra de moler no debe tomarse en prenda, pues eso sería tomar en prenda la vida de alguien."
        },
        {
            "7": "Si se encuentra que un hombre ha secuestrado a un compañero yisraelí, esclavizándolo o vendiéndolo, ese secuestrador debe morir; así eliminarás el mal de en medio de ti."
        },
        {
            "8": "En caso de una afección de la piel, sé muy cuidadoso en hacer exactamente como te instruyan los Kohen lewim. Ten cuidado de hacer como les he mandado."
        },
        {
            "9": "Recuerda lo que le hizo Yahweh tu Elohé a Mitzraim en el camino después que ustedes salieron de Mitzraim."
        },
        {
            "10": "Cuando le des un préstamo de cualquier clase a tu ají, no debes entrar en su bayit para arrebatarle su fianza."
        },
        {
            "11": "Debes quedarte afuera, mientras el hombre a quien se le dio el préstamo te trae la fianza."
        },
        {
            "12": "Si es un hombre necesitado, no te vayas a dormir con su fianza;"
        },
        {
            "13": "debes devolverle la fianza a la puesta del sol, para que él pueda dormir con su manto y te bendiga; y eso será para mérito tuyo delante de Yahweh tu Elohé."
        },
        {
            "14": "No abuses de un obrero necesitado y pobre, sea ají o extranjero en una de las comunidades de tu tierra."
        },
        {
            "15": "Debes pagarle su salario el mismo día, antes de ponerse el sol, porque está necesitado y depende urgentemente de él; de otra manera clamará a Yahweh contra ti y tú incurrirás en culpa."
        },
        {
            "16": "A los padres no se les debe dar muerte por los benei ni a los benei se les debe dar muerte por los padres: A una persona se le debe dar muerte únicamente por su propio crimen."
        },
        {
            "17": "No prives de sus derechos al extranjero ni al huérfano; no tomes en prenda la ropa de una viuda."
        },
        {
            "18": "Recuerda que tú fuiste esclavo en Mitzraim y que Yahweh tu Elohé te redimió de allí; por eso te ordeno que observes este mitzvá."
        },
        {
            "19": "Cuando recojas la cosecha en tu campo y pases por alto un manojo en el campo, no regreses a recogerlo; déjalo para el extranjero, el huérfano y la viuda, para que Yahweh tu Elohé te bendiga en todas tus empresas."
        },
        {
            "20": "Cuando sacudas tus olivos, no repases las ramas para rebuscarlas; déjalas para el extranjero, el huérfano y la viuda."
        },
        {
            "21": "Cuando recojas las uvas de tu viña, no repases las plantas para rebuscarlas; déjalas para el extranjero, el huérfano y la viuda."
        },
        {
            "22": "Recuerda que tú fuiste esclavo en la tierra de Mitzraim; por eso te ordeno que observes este Mitzvá."
        }
    ],
    "25": [
        {
            "1": "Cuando haya una disputa entre hombres y acudan a la ley, y se pronuncie un veredicto declarando inocente a uno y culpable al otro,"
        },
        {
            "2": "si van a azotar al culpable, el magistrado hará que se acueste y que le den azotes en su presencia, contándolos, según merezca su culpa."
        },
        {
            "3": "Se le pueden dar hasta cuarenta azotes pero no más, no vaya a ser que por azotarlo más allá de eso, en exceso, tu ají quede degradado ante tus ojos."
        },
        {
            "4": "No le pongas bozal al buey cuando trilla."
        },
        {
            "5": "Cuando unos ajaim vivan juntos y uno de ellos muera sin dejar benei, la viuda del difunto no deberá casarse con un extraño fuera de la familia. El ají de su esposo deberá unirse a ella, la tomará como esposa y cumplirá su deber de cuñado."
        },
        {
            "6": "El primer ben que ella le dé a luz debe llevar el nombre del ají muerto, para que no se elimine su nombre de Yisrael."
        },
        {
            "7": "Pero si un hombre no quiere casarse con la viuda de su ají, la viuda de su ají comparecerá ante los Zejanim en la puerta y declarará: El ají de mi esposo se niega a establecer un nombre en Yisrael para su ají; no quiere cumplir su deber de cuñado."
        },
        {
            "8": "Los Zejanim de su poblado lo llamarán y le hablarán. Si él insiste, diciendo: No quiero casarme con la viuda,"
        },
        {
            "9": "la viuda de su ají se acercará a él en presencia de los Zejanim, le quitará la sandalia de un pie, le escupirá en la cara, y hará esta declaración: Así se le debe hacer al hombre que no quiere levantarle familia a su ají."
        },
        {
            "10": "Y se le conocerá en Yisrael con el nombre de la familia del descalzado."
        },
        {
            "11": "Si unos hombres se ponen a pelear uno con otro y la esposa de uno viene a salvar a su esposo de su antagonista y extiende la mano y lo agarra por sus genitales,"
        },
        {
            "12": "deberás cortarle la mano; no muestres piedad."
        },
        {
            "13": "No tengas en tu bolsa pesas alternas, una más grande y una más pequeña."
        },
        {
            "14": "No tengas en tu bayit medidas alternas, una más larga y otra más corta."
        },
        {
            "15": "Debes tener pesas completamente honradas y medidas completamente honradas, si quieres durar mucho en el suelo que Yahweh tu Elohé te está dando."
        },
        {
            "16": "Porque todo el que hace esas cosas, todo el que negocia con engaño, es aborrecible para Yahweh tu Elohé."
        },
        {
            "17": "Recuerda lo que te hizo Amaleq en tu viaje, después que saliste de Mitzraim"
        },
        {
            "18": "cómo, sin respeto a Elohé, te sorprendió en la marcha, cuando estabas agotado y fatigado, y acuchilló a todos los rezagados en tu retaguardia."
        },
        {
            "19": "Por lo tanto, cuando Yahweh tu Elohé te conceda estar a salvo de todos tus enemigos a tu alrededor, en la tierra que Yahweh tu Elohé te está dando como porción hereditaria, deberás eliminar el recuerdo de Amaleq de debajo del shamaj. ¡No lo olvides!"
        }
    ],
    "26": [
        {
            "1": "Cuando entres en la tierra que Yahweh tu Elohé te está dando como herencia y la poseas y te establezcas en ella,"
        },
        {
            "2": "deberás tomar parte de cada primicia del suelo, que coseches de la tierra que Yahweh tu Elohé te está dando y deberás ponerla en una canasta e ir al lugar donde Yahweh tu Elohé escoja poner Su Shem."
        },
        {
            "3": "Deberás ir al Kohen a cargo en ese tiempo y decirle: Reconozco hoy delante de Yahweh tu Elohé que he entrado en la tierra que Yahweh juró a nuestros padres que nos asignaría."
        },
        {
            "4": "El Kohen tomará la canasta de tus manos y la colocará frente al altar de Yahweh tu Elohé."
        },
        {
            "5": "Tú entonces recitarás lo siguiente delante de Yahweh tu Elohé: Mi abba fue un aramí errante, que emigró a Mitzraim con escasas personas y se quedó allá; pero allí llegó a ser una nación muy grande y numerosa."
        },
        {
            "6": "Los mitzrim nos trataron duramente y nos oprimieron; nos impusieron trabajo pesados."
        },
        {
            "7": "Nosotros clamamos a Yahweh el Elohé de nuestros padres, y Yahweh escuchó nuestro ruego y vio nuestro aprieto, nuestra miseria y nuestra opresión."
        },
        {
            "8": "Yahweh nos libertó de Mitzraim con mano fuerte, con brazo extendido y con temible poder, y con señales y portentos."
        },
        {
            "9": "Él nos trajo a este lugar y nos dio esta tierra, una tierra que fluye leche y miel."
        },
        {
            "10": "Por eso traigo ahora las primicias del suelo que tú, Yahweh, me has dado. Deberás dejarla delante de Yahweh tu Elohé y postrarte delante de Yahweh tu Elohé."
        },
        {
            "11": "Y deberás disfrutar, junto con el lewí y el extranjero en medio de ti, de toda la abundancia que Yahweh tu Elohé te ha concedido a ti y a tu familia."
        },
        {
            "12": "Cuando hayas apartado la décima parte de tu campo, en el tercer año, el año del diezmo y se lo hayas dado al lewí, al extranjero, al huérfano y a la viuda, para que coman hasta saciarse en tus poblados,"
        },
        {
            "13": "deberás declarar delante de Yahweh tu Elohé: He sacado de la bayit la porción consagrada y se la he dado al lewí, al extranjero, al huérfano y a la viuda, tal como me mandaste; no he transgredido ni he descuidado ninguno de tus Mitzvot:"
        },
        {
            "14": "No he comido de ello mientras estuve de luto; no he sacado parte de ello estando impuro, ni he depositado nada de ello para los muertos. He obedecido a Yahweh mi Elohé; he hecho tal como me mandaste."
        },
        {
            "15": "Mira desde tu Morada Sagrada, desde el Shamaj, y bendice a tu pueblo Yisrael y el suelo que nos has dado, una tierra que fluye leche y miel, como juraste a nuestros padres."
        },
        {
            "16": "Yahweh tu Elohé te manda hoy a observar estas leyes y reglas; obsérvalas fielmente con todo tu lev y tu ser."
        },
        {
            "17": "Tú has afirmado en este día que Yahweh es tu Elohé, que andarás en sus caminos, que observarás sus leyes y Mitzvot y reglas, y que lo obedecerás."
        },
        {
            "18": "Y Yahweh afirmó en este día que tú eres, como te prometió, su pueblo atesorado, que observará todos sus Mitzvot,"
        },
        {
            "19": "y que Él te llevará a la fama, al renombre, y a la tíferet, muy por encima de todas las naciones que ha hecho; y que tú serás, como te prometió, un pueblo consagrado a Yahweh tu Elohé."
        }
    ],
    "27": [
        {
            "1": "Moshé y los Zejanim de Yisrael le ordenaron al pueblo diciendo: Observa toda la Torá que te imparto hoy."
        },
        {
            "2": "Tan pronto hayas cruzado el Yardén hacia la tierra que Yahweh tu Elohé te está dando, debes erigir unas piedras grandes. Recúbrelas con cal"
        },
        {
            "3": "y escribe sobre ellas todas las devarim de esta Torá. Cuando cruces para entrar en la tierra que Yahweh tu Elohé te está dando, una tierra que fluye leche y miel, como te prometió Yahweh, el Elohé de tus padres"
        },
        {
            "4": "al cruzar el Yardén, debes erigir estas piedras, sobre las que te ordeno hoy, en el monte Ebal, y recubrirlas con cal."
        },
        {
            "5": "Allí también debes edificar un altar a Yahweh tu Elohé, un altar de piedras. No debes blandir sobre ellas una herramienta de hierro;"
        },
        {
            "6": "debes edificarle un altar a Yahweh tu Elohé con piedras sin tallar. Deberás ofrecer sobre él ofrendas quemadas a Yahweh tu Elohé,"
        },
        {
            "7": "y sacrificar allí ofrendas de bienestar y comerlas, gozándote delante de Yahweh tu Elohé."
        },
        {
            "8": "Y sobre esas piedras escribirás muy claramente cada davar de esta Torá."
        },
        {
            "9": "Moshé y los kohanim lewim le hablaron a todo Yisrael diciendo: ¡Silencio! ¡Shemá Yisrael! Hoy has llegado a ser el pueblo de Yahweh tu Elohé:"
        },
        {
            "10": "Hazle caso a Yahweh tu Elohé y observa sus Mitzvot y sus leyes, que yo te ordeno hoy."
        },
        {
            "11": "Ese mismo día Moshé le ordenó al pueblo:"
        },
        {
            "12": "Después que hayas cruzado el Yardén, los siguientes se colocarán en el monte Garizim cuando se pronuncie la berajot para el pueblo: Shimón, Lewí, Yahudá, Yissakhar, Yosef y Binyamín."
        },
        {
            "13": "Y para la maldición los siguientes se colocarán en el monte Ebal: Reubén, Gad, Asher, Zebulún, Dan y Naftalí."
        },
        {
            "14": "Los lewim deben entonces proclamar en voz alta a todo el pueblo de Yisrael:"
        },
        {
            "15": "Maldito cualquiera que haga una imagen fundida, aborrecida por Yahweh, obra de un artesano, y la ponga en secreto. Y todo el pueblo dirá: Así sea."
        },
        {
            "16": "Maldito el que insulte a su abba o a su íma. Y todo el pueblo dirá: Así sea."
        },
        {
            "17": "Maldito el que cambie la colindancia de su vecino. Y todo el pueblo dirá: Así sea."
        },
        {
            "18": "Maldito el que desvíe de su camino a un ciego. Y todo el pueblo dirá: Así sea."
        },
        {
            "19": "Maldito el que coarte los derechos del extranjero, del huérfano y de la viuda. Y todo el pueblo dirá: Así sea."
        },
        {
            "20": "Maldito el que se acueste con la esposa de su abba, pues le ha quitado la ropa a su abba. Y todo el pueblo dirá: Así sea."
        },
        {
            "21": "Maldito el que se acueste con cualquier bestia. Y todo el pueblo dirá: Así sea."
        },
        {
            "22": "Maldito el que se acueste con su ajot, sea hija de su abba o de su íma. Y todo el pueblo dirá: Así sea."
        },
        {
            "23": "Maldito el que se acueste con su suegra. Y todo el pueblo dirá: Así sea."
        },
        {
            "24": "Maldito el que derribe en secreto a su ají. Y todo el pueblo dirá: Así sea."
        },
        {
            "25": "Maldito el que acepte soborno en el caso de asesinato de una persona inocente. Y todo el pueblo dirá: Así sea."
        },
        {
            "26": "Maldito el que no apoye los términos de esta Torá ni los observe. Y todo el pueblo dirá: Así sea."
        }
    ],
    "28": [
        {
            "1": "Ahora bien, si obedeces a Yahweh tu Elohé, para observar fielmente todos sus Mitzvot que yo te ordeno hoy, Yahweh tu Elohé te pondrá muy por encima de todas las naciones de la tierra."
        },
        {
            "2": "Todas estas bendiciones vendrán sobre ti y se realizarán, si le haces caso a la davar de Yahweh tú Elohé:"
        },
        {
            "3": "Bendito serás en la ciudad y bendito serás en el campo."
        },
        {
            "4": "Bendito será el fruto de tu vientre, el producto de tu suelo y las crías de tu ganado, los becerros de tu manada y los corderos de tu rebaño."
        },
        {
            "5": "Bendita será tu canasta y tu amasador de harina."
        },
        {
            "6": "Bendito serás en tus entradas y bendito serás en tus salidas."
        },
        {
            "7": "Yahweh pondrá en fuga a tus enemigos que te ataquen; por un solo camino marcharán contra ti, pero huirán de ti por siete caminos."
        },
        {
            "8": "Yahweh ordenará bendiciones para ti sobre tus graneros y sobre todas tus empresas: Te bendecirá en la tierra que te está dando Yahweh tu Elohé."
        },
        {
            "9": "Yahweh te establecerá como su pueblo consagrado, como te juró, si guardas los Mitzvot de Yahweh tu Elohé y andas en sus caminos."
        },
        {
            "10": "Y todos los pueblos de la tierra verán que el Shem de Yahweh se proclama sobre ti y te respetarán."
        },
        {
            "11": "Yahweh te dará abundante prosperidad en el fruto de tu vientre, en las crías de tu ganado y en el producto de tu suelo en la tierra que Yahweh juró a tus padres que te daría."
        },
        {
            "12": "Yahweh te abrirá su generoso almacén, el shamaj, para proveer lluvia en su temporada sobre tu tierra y para bendecir todas tus empresas. Y prestarás a muchos pueblos, pero a ninguno le pedirás prestado."
        },
        {
            "13": "Yahweh te hará ser la cabeza y no la cola; estarás siempre arriba y nunca abajo, si solamente obedeces y observas fielmente los Mitzvot de Yahweh tu Elohé que yo te ordeno hoy"
        },
        {
            "14": "y no te desvías ni a la derecha ni a la izquierda de ninguno de los Mitzvot que te ordeno hoy y no te vuelvas a la adoración de otros elohim."
        },
        {
            "15": "Pero si no obedeces a Yahweh tu Elohé para observar fielmente todos sus Mitzvot y leyes que yo te ordeno hoy, todas estas maldiciones vendrán sobre ti y se realizarán:"
        },
        {
            "16": "Maldito serás en la ciudad y maldito serás en el campo."
        },
        {
            "17": "Maldita será tu canasta y tu batea de amasar."
        },
        {
            "18": "Maldito será el fruto de tu vientre y el producto de tu suelo, el becerro de tu manada y el cordero de tu rebaño."
        },
        {
            "19": "Maldito serás en tus entradas y maldito serás en tus salidas."
        },
        {
            "20": "Yahweh desatará contra ti calamidad, pánico y frustración en todas las empresas que inicies, de modo que serás exterminado por completo a causa de tus malas obras al abandonarme."
        },
        {
            "21": "Yahweh hará que se te pegue la plaga, hasta que haya acabado contigo en la tierra en la que estás entrando para poseer."
        },
        {
            "22": "Yahweh te herirá con tuberculosis, fiebre e inflamación, con calentura y sequía, con frustración y enmohecimiento; estos te perseguirán hasta que perezcas."
        },
        {
            "23": "El shamaj sobre tu cabeza será de cobre y la tierra bajo tus pies, de hierro."
        },
        {
            "24": "Yahweh hará que la lluvia sobre tu tierra sea polvo y te caerá arena del shamaj, hasta que seas exterminado."
        },
        {
            "25": "Yahweh te hará huir delante de tus enemigos; marcharás contra ellos por un solo camino, pero huirás de ellos por siete caminos; y vendrás a ser objeto de maltrato en todos los reinos de la tierra."
        },
        {
            "26": "Tus cadáveres vendrán a ser alimento para todas las aves del shamaj y para todas las bestias de la tierra, sin que nadie las espante."
        },
        {
            "27": "Yahweh te herirá con la inflamación de Mitzraim, con hemorroides, ampollas y picazón, de las cuales nunca te recobrarás."
        },
        {
            "28": "Yahweh te herirá con locura, ceguera y desánimo."
        },
        {
            "29": "Andarás a tientas al medio día como anda a tientas un ciego en la oscuridad; no prosperarás en lo que emprendas; te verás constantemente oprimido y explotado, sin nadie que te ayude."
        },
        {
            "30": "Si pagas los desposorios por una esposa, otro hombre la disfrutará. Si construyes una bayit, no la habitarás. Si plantas una viña, no la cosecharás."
        },
        {
            "31": "Degollarán tu toro delante de tu vista, pero tú no comerás de él; te quitarán tu asno en tu propia cara y no te lo devolverán; le entregarán tus rebaños a tus enemigos, sin que nadie te ayude."
        },
        {
            "32": "Tus benei y banot serán entregados a otro pueblo, mientras lo presencias, y tus ojos se cansarán de esperarlos, pero no podrás hacer nada."
        },
        {
            "33": "Un pueblo que no conoces se comerá el producto de tu suelo y todo tu grano; te verás oprimido y maltratado continuamente,"
        },
        {
            "34": "hasta que te vuelvas loco por lo que ven tus ojos."
        },
        {
            "35": "Yahweh te afligirá en las rodillas y los muslos con una severa inflamación, de la que nunca te recobrarás, desde la planta de tu pie hasta la coronilla de tu cabeza."
        },
        {
            "36": "Yahweh te dirigirá, con tu melej que has puesto sobre ti, a una nación desconocida para ti y para tus padres, donde servirás a otras deidades, de madera y piedra."
        },
        {
            "37": "Serás el asombro, el refrán y la burla entre todos los pueblos a los que te lleve Yahweh."
        },
        {
            "38": "Aunque lleves mucha semilla al campo, recogerás poco, porque la langosta lo consumirá."
        },
        {
            "39": "Aunque plantes viñas y las cultives, no tendrás vino para beber ni guardar, porque el gusano las devorará."
        },
        {
            "40": "Aunque tengas olivos por todo tu territorio, no tendrás aceite para unción, porque tus olivas se caerán."
        },
        {
            "41": "Aunque engendres benei y banot, no se quedarán contigo, porque irán en cautiverio."
        },
        {
            "42": "El grillo se apoderará de todos los árboles y productos de tu tierra."
        },
        {
            "43": "El extranjero en medio de ti se alzará sobre ti cada vez más alto, mientras tú te hundes cada vez más bajo:"
        },
        {
            "44": "Él será tu acreedor, pero tú no serás su acreedor; él será la cabeza y tú la cola."
        },
        {
            "45": "Todas estas maldiciones te caerán, te seguirán y te alcanzarán, hasta que quedes eliminado, porque no le hiciste caso a Yahweh ni guardaste los Mitzvot y las leyes que te ordenó."
        },
        {
            "46": "Ellas servirán como señales y pruebas contra ti y tu linaje para siempre."
        },
        {
            "47": "Porque no quisiste servir a Yahweh tu Elohé con gozo y alegría por la abundancia de todo,"
        },
        {
            "48": "tendrás que servir, con hambre y sed, desnudo y careciendo de todo, a los enemigos que Yahweh soltará contra ti. El pondrá un yugo de hierro sobre tu cuello hasta que te haya eliminado."
        },
        {
            "49": "Yahweh traerá contra ti una nación de lejos, del fin de la tierra, la cual se abalanzará como el águila, una nación cuyo idioma no entiendes,"
        },
        {
            "50": "una nación fiera que no le mostrará consideración al viejo ni rajem al joven."
        },
        {
            "51": "Devorará la prole de tu ganado y el producto de tu suelo, hasta que quedes eliminado, no te dejará nada de grano, de vino nuevo, ni de aceite, ni de becerros de tus manadas, ni de corderos de tus rebaños, hasta que te haya llevado a la ruina."
        },
        {
            "52": "Te encerrará en todos tus poblados por toda tu tierra hasta que haya caído toda muralla fortificada y alta en que confías. Y cuando estés encerrado en todos tus poblados por toda tu tierra que Yahweh tu Elohé te haya asignado,"
        },
        {
            "53": "comerás tu propio fruto, la carne de tus benei y banot que Yahweh tu Elohé te ha asignado, a causa de la desesperada estrechez a la que te reducirá tu enemigo."
        },
        {
            "54": "El que sea más delicado y melindroso entre ustedes se pondrá demasiado miserable con su ají y con su estimada esposa y con los benei que le queden"
        },
        {
            "55": "para no compartir con ellos nada de la carne de los benei que se coma, porque no le quedará nada a causa de la desesperada estrechez a la que te reducirá tu enemigo en todos tus poblados."
        },
        {
            "56": "Y la que sea más delicada y melindrosa entre ustedes, tan delicada y melindrosa que nunca se aventuraría a poner un pie en el suelo, le rezongará a su estimado esposo, y a su ben y a su bat,"
        },
        {
            "57": "por las secundinas que salen de entre sus piernas y los bebés que dio a luz; se los comerá en secreto, por la gran carestía, en la desesperada estrechez a la que te reducirá tu enemigo en tus poblados."
        },
        {
            "58": "Si fallas en observar fielmente todos los términos de esta Torá que está escrita en este libro, para reverenciar este honorable y respetable Shem: Yahweh tu Elohé,"
        },
        {
            "59": "Yahweh te infligirá plagas extraordinarias a ti y a tu linaje, plagas extrañas y duraderas, enfermedades malignas y crónicas."
        },
        {
            "60": "Volverá a traer sobre ti todas las dolencias de Mitzraim que tanto temías, y se te pegarán."
        },
        {
            "61": "Además, Yahweh traerá sobre ti todas las otras enfermedades y plagas que no se mencionan en este libro de la Torá, hasta que quedes eliminado."
        },
        {
            "62": "Les quedarán escasamente unos pocos, después de haber sido tan numerosos como las estrellas en el shamaj, porque no hicieron caso al mandato de Yahweh tu Elohé."
        },
        {
            "63": "Y así como se deleitó una vez Yahweh en hacerlos prósperos y numerosos, así se deleitará ahora Yahweh en hacer que perezcan y en eliminarlos; ustedes serán arrancados de la tierra en la que están a punto de entrar y poseer."
        },
        {
            "64": "Yahweh los esparcirá entre todos los pueblos desde un extremo de la tierra hasta el otro y allá les servirán a otras deidades, de madera y de piedra, las que ni ustedes ni sus ancestros han experimentado."
        },
        {
            "65": "Sin embargo, aun entre esas naciones no hallarán shalom, ni hallarán sus pies un lugar donde reposar. Yahweh les dará allá un lev angustiado y ojos que desfallecen y un ánimo abatido."
        },
        {
            "66": "La vida a la que se enfrentarán será precaria; estarán en terror, noche y día, sin ninguna seguridad de sobrevivir."
        },
        {
            "67": "Por la mañana dirás: ¡Si llegara la tarde! y por la tarde dirás: ¡Si llegara la mañana!, a causa de lo que temerá tu lev y de lo que verán tus ojos."
        },
        {
            "68": "Yahweh te enviará de nuevo a Mitzraim en galeras, por una ruta que te dije que no debías volver a ver. Allá se ofrecerán ustedes en venta a sus enemigos como esclavos y esclavas, pero nadie los comprará."
        }
    ],
    "29": [
        {
            "1": "Estos son los términos de la Alianza que le ordenó Yahweh a Moshé que concluyera con los yisraelim en la tierra de Moab, en adición a la Alianza que había hecho con ellos en Jorev."
        },
        {
            "2": "Moshé convocó a todo Yisrael y les dijo: Ustedes han visto todo lo que Yahweh hizo ante sus propios ojos en la tierra de Mitzraim, al Parot y a todos sus cortesanos y a todo su país:"
        },
        {
            "3": "Las maravillosas proezas que ustedes vieron con sus propios ojos, aquellas prodigiosas señales y maravillas."
        },
        {
            "4": "Sin embargo hasta el día de hoy Yahweh no les ha dado una mente para entender, ni ojos para ver, ni oídos para oír."
        },
        {
            "5": "Yo los dirigí a ustedes por el midbar por cuarenta años; la ropa no se les gastó encima, ni las sandalias en sus pies."
        },
        {
            "6": "No tuvieron pan para comer ni vino u otra bebida embriagante, para que supieran que yo Yahweh soy su Elohé."
        },
        {
            "7": "Cuando llegaron a este lugar, el melej Sijón de Jeshbón y el melej Og de Bashán salieron para entrar en batalla con nosotros, pero los derrotamos."
        },
        {
            "8": "Nosotros tomamos su tierra y se la dimos como herencia a los reubenim, a los gadim y a la media tribu de Menashé."
        },
        {
            "9": "Por lo tanto, observen fielmente todos los términos de esta Alianza, para que tengan éxito en todo lo que emprendan."
        },
        {
            "10": "Ustedes están hoy, todos, delante de Yahweh su Elohé, sus cabezas tribales, sus Zejanim y sus oficiales, todos los hombres de Yisrael,"
        },
        {
            "11": "sus benei, sus esposas, aún el extranjero dentro de su campamento, desde el leñador hasta el aguador,"
        },
        {
            "12": "para entrar en la Alianza de Yahweh, que Yahweh su Elohé está concluyendo con ustedes este día, con sus sanciones;"
        },
        {
            "13": "con el fin de que Él los establezca este día como su pueblo y sea su Elohé, como les prometió a ustedes y como les juró a sus padres: Avraham, Yitzjak y Yaakov."
        },
        {
            "14": "Yo hago esta Alianza, con sus sanciones, no solamente con ustedes,"
        },
        {
            "15": "sino tanto con los que están aquí con nosotros hoy delante de Yahweh nuestro Elohé como con los que no están con nosotros hoy."
        },
        {
            "16": "Bien saben ustedes que nosotros moramos en la tierra de Mitzraim y que pasamos por en medio de varias otras naciones;"
        },
        {
            "17": "y ustedes han visto las cosas detestables y los fetiches de madera y piedra, de plata y oro, que guardan ellas."
        },
        {
            "18": "Tal vez haya entre ustedes algún hombre o alguna mujer, o algún clan o alguna tribu, cuyo lev se está apartando ahora mismo de Yahweh nuestro Elohé para ir a adorar las deidades de esas naciones, tal vez haya entre ustedes una raíz que produce ortiga y ajenjo."
        },
        {
            "19": "Cuando el tal oiga las devarim de estas sanciones, puede ser que se crea inmune, pensando: Estaré seguro, aunque siga a mi voluntarioso lev, para la completa ruina del mojado y el seco juntamente."
        },
        {
            "20": "Yahweh nunca lo perdonará; más bien la ira y la pasión de Yahweh arderán contra esa persona, hasta que toda sanción registrada en este libro venga sobre ella, y Yahweh elimine su Shem de debajo del shamaj."
        },
        {
            "21": "Yahweh los sacará de todas las tribus de Yisrael para desgracia, de acuerdo con todas las sanciones de la Alianza registrada en este libro de la Torá."
        },
        {
            "22": "Y las generaciones venideras preguntarán: Los benei que los sucedan a ustedes, y los extranjeros que vengan de tierras lejanas y vean las plagas y las enfermedades que Yahweh haya infligido sobre el país,"
        },
        {
            "23": "todo su suelo devastado por azufre y sal, inutilizado para la siembra y la cosecha, y para el crecimiento del pasto, tal como el trastorno de Sedom y Amorá, Admah y Tseboyim, las cuales derribó Yahweh en su fiera ira,"
        },
        {
            "24": "todas las naciones preguntarán: ¿Por qué Yahweh le hizo eso a este país? ¿Por qué esa terrible ira?"
        },
        {
            "25": "Les responderán: Porque olvidaron la Alianza que Yahweh, el Elohé de sus padres, hizo con ellos cuando los libertó de la tierra de Mitzraim;"
        },
        {
            "26": "se volvieron al servicio de otras deidades y las adoraron, deidades que no habían experimentado y que Él no les había asignado."
        },
        {
            "27": "Así que Yahweh se enojó con el país y trajo sobre él todas las maldiciones registradas en este libro."
        },
        {
            "28": "Yahweh los arrancó del suelo en ira, furia, y gran enojo y los arrojó a otra tierra, como es todavía el caso."
        },
        {
            "29": "Los actos ocultos le conciernen a Yahweh nuestro Elohé; pero en cuanto a los actos manifiestos, queda de parte nuestra y de nuestros benei siempre aplicar todas las provisiones de esta Torá."
        }
    ],
    "30": [
        {
            "1": "Cuando te sucedan todas estas cosas, la berajot y la maldición que he puesto delante de ti y las tomes en serio entre las diversas naciones a las que te haya expatriado Yahweh tu Elohé,"
        },
        {
            "2": "y cuando vuelvas a Yahweh tu Elohé, y tú y tus benei hagan caso a sus Mitzvot con todo su lev y todo su ser, tal como te los ordeno hoy,"
        },
        {
            "3": "entonces Yahweh tu Elohé restaurará tu suerte y volverá a recibirte en Ahavá. Los recogerá otra vez de todos los pueblos donde Yahweh su Elohé los ha dispersado."
        },
        {
            "4": "Aun si tus expatriados estuvieren en los confines del mundo, de allá te recogerá Yahweh tu Elohé, de allá te traerá."
        },
        {
            "5": "Y Yahweh tu Elohé te traerá a la tierra que poseyeron tus padres, y tú la poseerás; y te hará más próspero y más numeroso que tus padres."
        },
        {
            "6": "Entonces Yahweh tu Elohé abrirá tu lev y el lev de tu linaje para que ames a Yahweh tu Elohé con todo tu lev y todo tu ser, para que vivas."
        },
        {
            "7": "Yahweh tu Elohé infligirá todas esas maldiciones sobre los enemigos que te persiguieron."
        },
        {
            "8": "Tú, sin embargo, volverás a hacerle caso a Yahweh y a obedecer todos sus Mitzvot que te ordeno hoy."
        },
        {
            "9": "Y Yahweh tu Elohé te concederá abundante prosperidad en todas tus empresas, en el fruto de tu vientre, las crías de tu ganado y el producto de tu suelo. Porque Yahweh se deleitará otra vez en tu bienestar, como se alegró en el de tus padres,"
        },
        {
            "10": "ya que estarás haciéndole caso a Yahweh tu Elohé y guardando sus Mitzvot y leyes que están registrados en este libro de la Torá, una vez que vuelvas a Yahweh tu Elohé con todo tu lev y todo tu ser."
        },
        {
            "11": "Seguramente, esta Torá que te ordeno hoy no es demasiado confusa para ti, ni está fuera de tu alcance."
        },
        {
            "12": "No está en el shamaj, para que digas: ¿Quién entre nosotros puede subir al shamaj y conseguírnosla e impartírnosla, para que la observemos?"
        },
        {
            "13": "Ni está más allá del mar, para que digas: ¿Quién entre nosotros puede cruzar al otro lado del mar y conseguírnosla e impartírnosla, para que la observemos?"
        },
        {
            "14": "No, el asunto está muy cerca de ti, en tu boca y en tu lev, para que lo observes."
        },
        {
            "15": "Mira, yo pongo hoy delante de ti la vida y la prosperidad, la muerte y la adversidad."
        },
        {
            "16": "Porque te mando hoy que ames a Yahweh tu Elohé, que andes en sus caminos, y que guardes sus Mitzvot, sus leyes, y sus reglas, para que prosperes y aumentes, y para que Yahweh tu Elohé te bendiga en la tierra a la que estás a punto de entrar y poseer."
        },
        {
            "17": "Pero si tu lev se aparta y no haces caso, y te dejas seducir a la adoración y el servicio a otras deidades,"
        },
        {
            "18": "te declaro hoy que ciertamente perecerás; no durarás mucho en el suelo hacia el cual cruzas el Yardén para entrar en él y poseerlo."
        },
        {
            "19": "Llamo al shamaj y a la tierra por testigos contra ti hoy: He puesto ante ti la vida y la muerte, la berajot y la maldición. Escoge la vida, si quieres vivir tú y tu linaje,"
        },
        {
            "20": "por medio de amar a Yahweh tu Elohé, obedecer sus Mitzvot y aferrarte a Él. Porque en eso tendrás vida y durarás mucho sobre el suelo que Yahweh tu Elohé juró que les daría a tus ancestros: Avraham, Yitzjak, y Yaakov."
        }
    ],
    "31": [
        {
            "1": "Moshé fue y habló estas cosas a todo Yisrael."
        },
        {
            "2": "Les dijo: Ahora tengo ciento veinte años de edad, ya no puedo estar activo. Además, Yahweh me ha dicho: No pasarás al otro lado del Yardén."
        },
        {
            "3": "Yahweh tu Elohé mismo cruzará delante de ti; y Él mismo eliminará esas naciones de tu paso y tú las desposeerás. Yahoshúa es el que cruzará delante de ti, como ha hablado Yahweh."
        },
        {
            "4": "Yahweh les hará como les hizo a Sijón y a Og, melajim de los emorim y a sus países, cuando los eliminó."
        },
        {
            "5": "Yahweh se los entregará y ustedes los tratarán exactamente según la Torá que les he ordenado."
        },
        {
            "6": "Sean fuertes y resueltos, no les teman ni les tengan miedo; que Yahweh su Elohé mismo marcha con ustedes: Él no les fallará ni los abandonará."
        },
        {
            "7": "Entonces Moshé llamó a Yahoshúa y le dijo en presencia de todo Yisrael: Sé fuerte y resuelto, porque tú serás quien irá con este pueblo a la tierra que Yahweh juró a sus padres que les daría, y tú serás quien se la repartirá."
        },
        {
            "8": "Y Yahweh mismo irá delante de ti. Él estará contigo; no te fallará ni te abandonará. ¡No temas ni desmayes!"
        },
        {
            "9": "Moshé escribió esta Torá y se la dio a los Kohanim, benei de Lewí, que llevaban el Arca de la Alianza de Yahweh y a todos los Zejanim de Yisrael."
        },
        {
            "10": "Y Moshé les instruyó como sigue: Cada séptimo año, el año establecido para el perdón de deudas, en la Jag HaSukkot,"
        },
        {
            "11": "cuando todo Yisrael venga a presentarse delante de Yahweh tu Elohé en el lugar que Él escoja, tú leerás esta Torá en voz alta en presencia de todo Yisrael."
        },
        {
            "12": "Reúne a la gente, hombres, mujeres, niños, y los extranjeros en tus comunidades, para que oigan y aprendan así a reverenciar a Yahweh tu Elohé y a observar fielmente cada davar de esta Torá."
        },
        {
            "13": "También sus benei, quienes no han tenido la experiencia, oirán y aprenderán a reverenciar a Yahweh mientras vivan en la tierra hacia la cual vas a cruzar el Yardén para poseerla."
        },
        {
            "14": "Yahweh le dijo a Moshé: Mira, se te está acercando el tiempo de morir. Llama a Yahoshúa y preséntense en la Tienda de Reunión, para que Yo lo instruya. Moshé y Yahoshúa fueron y se presentaron en la Tienda de Reunión."
        },
        {
            "15": "Yahweh apareció en la Tienda, en una columna de nube, la columna de nube que se había posado a la entrada de la Tienda."
        },
        {
            "16": "Yahweh le dijo a Moshé: Tú vas a yacer pronto con tus padres. Este pueblo se extraviará tras las deidades extranjeras en medio de ti, en la tierra en la que van a entrar; me abandonarán y violarán mi Alianza que hice con ellos."
        },
        {
            "17": "Entonces mi ira se encenderá contra ellos, y los abandonaré y esconderé mi rostro de ellos. Serán presa fácil; y les vendrán muchos males y problemas. Y dirán en ese día: Ciertamente es porque nuestro Elohé no está en nuestro medio que nos han venido estos males."
        },
        {
            "18": "Sin embargo Yo mantendré mi rostro oculto en ese día, por causa de todo el mal que han hecho al volverse a otras deidades."
        },
        {
            "19": "Por eso, escribe este poema y enséñaselo al pueblo de Yisrael; ponlo en sus bocas, para que este poema sea testigo contra el pueblo de Yisrael."
        },
        {
            "20": "Cuando Yo los lleve a la tierra que fluye leche y miel que les prometí bajo juramento a sus padres y cuando coman hasta saciarse y engorden y se vuelvan a otras deidades y les sirvan, tratándome sin respeto y violando mi Alianza"
        },
        {
            "21": "y cuando les vengan los muchos males y problemas, entonces este poema los confrontará como testigo, ya que nunca se perderá de la boca de su linaje. Porque Yo sé los planes que están tramando ahora mismo, antes de introducirlos en la tierra que prometí bajo juramento."
        },
        {
            "22": "Ese día Moshé escribió este poema y se lo enseñó a los yisraelim."
        },
        {
            "23": "Y le encargó a Yahoshúa ben de Nun: Sé fuerte y resuelto, que tú introducirás a los yisraelim en la tierra que les prometí bajo juramento, y yo estaré contigo."
        },
        {
            "24": "Después que Moshé puso por escrito las devarim de esta Torá hasta el mismo fin,"
        },
        {
            "25": "Moshé les encargó a los lewim que cargaban el Arca de la Alianza, diciendo:"
        },
        {
            "26": "Tomen este libro de la Torá y pónganlo al lado del Arca de la Alianza de Yahweh su Elohé, y que permanezca allí como testigo contra ustedes."
        },
        {
            "27": "Yo sé cuán desafiantes y testarudos son ustedes, aun ahora, cuando estoy entre ustedes, ustedes han sido desafiantes hacia Yahweh; ¡cuánto más, entonces, cuando yo muera!"
        },
        {
            "28": "Reúnanme a todos los Zejanim de sus tribus y a sus oficiales, para hablarles todas estas devarim y para llamar al shamaj y a la tierra para que testifiquen contra ellos."
        },
        {
            "29": "Porque sé que, cuando yo muera, ustedes actuarán perversamente y se apartarán de la senda que les tracé, y que en tiempos venideros les sobrevendrán desgracias por haber hecho el mal a la vista de Yahweh y haberlo enojado con sus obras."
        },
        {
            "30": "Entonces Moshé recitó las devarim de este poema hasta el mismo fin, a oídos de toda la comunidad de Yisrael:"
        }
    ],
    "32": [
        {
            "1": "Presten oídos, oh, shamaim, déjenme hablar; que la tierra oiga las devarim que declaro."
        },
        {
            "2": "Que descienda mi discurso como la lluvia, destile mi habla como el rocío, como aguaceros sobre renuevos, como gotitas en la hierba."
        },
        {
            "3": "Porque el Shem de Yahweh proclamo; ¡den tíferet a nuestro Elohé!"
        },
        {
            "4": "¡La Roca!, sus obras son perfectas, sí, todos sus caminos son Justos; un Elohé fiel, nunca falso, Verdadero y Recto es él."
        },
        {
            "5": "Benei indignos de Él, aquella generación torcida, perversa, su bajeza le ha jugado sucio."
        },
        {
            "6": "¿Así le pagan a Yahweh, pueblo embotado y tonto? ¿No es Él el Abba que te creó, que te formó y te afirmó?"
        },
        {
            "7": "Recuerda los días de antaño, considera los años de épocas pasadas; pregúntale a tu abba, él te informará; a tus Zejanim, ellos te contarán:"
        },
        {
            "8": "Cuando el HaElyon le dio a las naciones su hogar y estableció las divisiones del hombre, fijó los límites de los pueblos en relación con los números de Yisrael."
        },
        {
            "9": "Porque la porción de Yahweh es su pueblo, Yaakov la heredad que le tocó."
        },
        {
            "10": "Él lo halló en una región desértica, en un baldío aullante y vacío. Lo rodeó, lo vigiló, lo guardó como a la niña de sus ojos."
        },
        {
            "11": "Como el águila que ronda su nido, revolotea sobre sus polluelos, así extendió Él sus alas, lo tomó, lo llevó sobre sus plumas;"
        },
        {
            "12": "Yahweh solo los guió, sin ninguna deidad extranjera a su lado."
        },
        {
            "13": "Lo puso en la cumbre de las alturas, para que festejara con los frutos de la tierra; lo alimentó con miel del panal y con aceite de la dura roca."
        },
        {
            "14": "Mantequilla de la manada y leche de los rebaños; con lo mejor de los corderos, y de los carneros y de los chivos; con el más excelente trigo y la espumosa sangre de uva fue su bebida."
        },
        {
            "15": "Así Yeshurún engordó y pateó, se puso grueso y cebado y ordinario, abandonó al Elohé que lo hizo y menospreció a la Roca de apoyo."
        },
        {
            "16": "Lo disgustaron con cosas extranjeras, lo enojaron con abominaciones."
        },
        {
            "17": "Sacrificaron a demonios, que no son divinos, a deidades que nunca habían conocido, nuevas, que vinieron recientemente, que no inspiraron el respeto de sus padres."
        },
        {
            "18": "Descuidaste a la Roca que te engendró, olvidaste al Elohé que te produjo."
        },
        {
            "19": "Yahweh lo vio y se enojó y despreció a sus benei y a sus banot."
        },
        {
            "20": "Dijo: Ocultaré mi rostro de ellos, y veré cómo les va al final. Porque son una raza traidora, benei sin ninguna lealtad."
        },
        {
            "21": "Me disgustaron con deidades, me enojaron con sus vanidades; Yo los disgustaré con uno que no es mi pueblo, los enojaré con una nación de necios."
        },
        {
            "22": "Porque un fuego se ha encendido en mi ira y ha quemado hasta el fondo de la fosa, ha consumido la tierra y su producto, ha devorado hasta la base de las colinas."
        },
        {
            "23": "Les echaré encima desgracias, usaré mis flechas contra ellos:"
        },
        {
            "24": "Hambre agotadora, plaga devastadora, pestilencia mortal y bestias colmilludas soltaré contra ellos, con serpientes venenosas por la tierra."
        },
        {
            "25": "La espada sembrará muerte afuera y el terror adentro, al joven y a la muchacha por igual, al lactante así como al anciano."
        },
        {
            "26": "Yo pude haberlos reducido a la nada, haber hecho cesar su recuerdo entre los hombres,"
        },
        {
            "27": "de no haber sido por el temor a la provocación del adversario, sus enemigos que podían juzgar mal y decir: ¡Nuestra mano fue la que prevaleció; nada de esto lo hizo Yahweh!"
        },
        {
            "28": "Porque son un pueblo desprovisto de sensatez, carente de todo discernimiento."
        },
        {
            "29": "Si fueran sabios, pensarían en esto, obtendrían discernimiento de su futuro:"
        },
        {
            "30": "¿Cómo podría uno perseguir a mil, o dos hacer huir a diez mil, a menos que su Roca los haya vendido, que Yahweh los haya entregado?"
        },
        {
            "31": "Porque la roca de ellos no es como nuestra Roca, en la propia estima de nuestros enemigos."
        },
        {
            "32": "¡Ah! La vid de ellos viene de Sedom, de las viñas de Amorah; las uvas de ellos son veneno, un fruto amargo sus racimos."
        },
        {
            "33": "Su vino es veneno de víboras, la implacable ponzoña de serpientes."
        },
        {
            "34": "Mira, yo tengo todo eso guardado, trancado en mis almacenes,"
        },
        {
            "35": "para que sea mi venganza y mi recompensa, en el tiempo cuando falle el pie de ellos. Sí, el día de su desastre está cerca, y el destino se apresura sobre ellos."
        },
        {
            "36": "Porque Yahweh vindicará a su pueblo y se vengará por sus servidores, cuando vea que se les van las fuerzas y que no queda ni esclavo ni libre."
        },
        {
            "37": "Él dirá: ¿Dónde están sus elohim, la roca en la que buscaban refugio,"
        },
        {
            "38": "que se comía la grasa de sus ofrendas y se bebía su vino de libación? ¡Que se levanten en su ayuda y que sean un escudo para ustedes!"
        },
        {
            "39": "Miren pues que Yo, Yo soy él; no hay ningún Elohé a mi lado. Yo causo la muerte y doy la vida; yo herí y yo curaré: Nadie puede librarse de mi mano."
        },
        {
            "40": "Miren, yo alzo mi mano al shamaj y digo: Como que yo vivo para siempre,"
        },
        {
            "41": "cuando afile mi candente espada y mi mano se aferre al juicio, con venganza les pagaré a mis enemigos, les retribuiré a los que me rechazan."
        },
        {
            "42": "Embriagaré con sangre mis flechas, mientras mi espada devora carne, sangre de los muertos y de los cautivos de los jefes enemigos melenudos."
        },
        {
            "43": "¡Oh naciones, aclamen a su pueblo! Porque Él vengará la sangre de sus servidores, pagará con venganza a sus adversarios, y limpiará la tierra de su pueblo."
        },
        {
            "44": "Vino Moshé, junto con Yahoshúa ben de Nun, y recitó todas las devarim de este poema a oídos del pueblo."
        },
        {
            "45": "Y cuando Moshé terminó de recitarles todas estas devarim a todo Yisrael,"
        },
        {
            "46": "les dijo: Apliquen su mente a todas las devarim con las que les he advertido hoy. Ordénenselas a sus benei, para que observen fielmente todos los términos de esta Torá."
        },
        {
            "47": "Porque esto no es algo trivial para ustedes: Es su propia vida; mediante esto ustedes durarán mucho en la tierra que van a poseer al cruzar el Yardén."
        },
        {
            "48": "Ese mismo día Yahweh le habló a Moshé:"
        },
        {
            "49": "Sube a estas alturas del Abarim hacia el monte Nebó, que está en la tierra de Moab frente a Yerijó y contempla la tierra de kenaan, que les estoy dando a los yisraelim como su propiedad."
        },
        {
            "50": "Tú morirás en la montaña que vas a subir y te reunirás con tu parentela, como murió tu ají Aharón en el monte Hor y se reunió con su parentela;"
        },
        {
            "51": "porque ustedes dos me faltaron entre el pueblo yisraelí, en las aguas de Meribá Kadesh en el midbar de Tsin, al fallar en sostener mi Kadushá entre el pueblo yisraelí."
        },
        {
            "52": "Tú contemplarás mi tierra, pero no entrarás en ella, la tierra que le estoy dando al pueblo yisraelí."
        }
    ],
    "33": [
        {
            "1": "Esta es la bendición con la que Moshé, el hombre de HaElohé, se despidió de los yisraelim antes de morir."
        },
        {
            "2": "Dijo: Yahweh vino desde el Sinaí; brilló sobre ellos desde Seír; se apareció del monte Parán y se acercó desde Ribebot Qodesh, centelleando sobre ellos relámpagos de su diestra."
        },
        {
            "3": "Amante, ciertamente, del pueblo, sus consagrados están todos en tu mano. Ellos siguieron en tus pasos, aceptando tus pronunciamientos,"
        },
        {
            "4": "cuando Moshé nos ordenó la Torá como la herencia de la comunidad de Yaakov."
        },
        {
            "5": "Entonces él se hizo melej en Yeshurún, cuando se reunieron los cabezas del pueblo, juntos con las tribus de Yisrael."
        },
        {
            "6": "Que viva Reubén y no muera, aunque sean pocos en su tribu."
        },
        {
            "7": "Y dijo esto de Yahudá: Oye, oh Yahweh, la voz de Yahudá y restáuralo a su pueblo. Aunque sus propias manos luchen por él, ayúdalo contra sus adversarios."
        },
        {
            "8": "Y de Lewí dijo: Que tu Tumim y tu Urim sean con tu fiel, a quien probaste en Masá, desafiaste en las aguas de Meribá;"
        },
        {
            "9": "que dijo de su abba y de su íma: No los considero. A sus ajaim no tomó en cuenta, ignoró a sus propios benei. Tus preceptos solamente observaron, y guardaron tu Alianza."
        },
        {
            "10": "Ellos le enseñarán tus leyes a Yaakov y tus instrucciones a Yisrael. Te ofrecerán incienso para oler y ofrendas enteras en tu altar."
        },
        {
            "11": "Bendice, Yahweh, su caudal y favorece sus empresas. Dales por la espalda a sus adversarios; que no vuelvan a levantarse sus enemigos."
        },
        {
            "12": "De Binyamín dijo: Amado de Yahweh, reposa seguro a su lado; Él siempre lo protege, mientras reposa entre sus hombres."
        },
        {
            "13": "Y de Yosef dijo: Bendita de Yahweh sea su tierra con abundancia de rocío del shamaj y del abismo que yace abajo;"
        },
        {
            "14": "con el abundante producto del sol y la abundante cosecha de las lunas;"
        },
        {
            "15": "con lo mejor de las antiguas montañas, y la abundancia de las colinas inmemoriales;"
        },
        {
            "16": "con la abundancia de la tierra y su plenitud, y el favor de la Presencia en la Zarza. Que esto repose en la cabeza de Yosef, en la coronilla del escogido de sus ajaim."
        },
        {
            "17": "Como el primogénito de un toro en su majestad, tiene astas como los cuernos de un toro salvaje; con ellas faja a los pueblos, a los confines de la tierra todos juntos. Estas son las miríadas de Efráyim y esos son los millares de Menashé."
        },
        {
            "18": "Y de Zebulún dijo: Gózate, Zebulún, en tus viajes, y Yissakhar, en tus Tiendas."
        },
        {
            "19": "Ellos invitan a sus parientes a la montaña, donde ofrecen sacrificios de victoria. Porque sacaron de las riquezas del mar y de los tesoros ocultos en la arena."
        },
        {
            "20": "Y de Gad dijo: ¡Bendito sea el que agranda a Gad! Reposado es él como un león para arrancar brazo y testa."
        },
        {
            "21": "Se escoge lo mejor, porque allí está la porción del reverenciado capitán, donde vienen los cabezas del pueblo. El ejecutó los juicios de Yahweh y Sus decisiones para Yisrael."
        },
        {
            "22": "Y de Dan dijo: Dan es un cachorro de león que salta desde Bashán."
        },
        {
            "23": "Y de Naftalí dijo: Naftalí, saciado de favores y lleno de la berajot de Yahweh, toma posesión del oeste y del sur."
        },
        {
            "24": "Y de Asher dijo: Muy bendito de los benei sea Asher; que sea el favorito de sus ajaim, que meta su pie en aceite."
        },
        {
            "25": "Que las bisagras de tus puertas sean de hierro y cobre, y tu seguridad dure todos tus días."
        },
        {
            "26": "Oh, Yeshurún, no hay nadie como haElohé, que cabalga por el shamaj para ayudarte, por las nubes en su majestad."
        },
        {
            "27": "HaElohé antiguo es un refugio, un apoyo son los brazos eternos. Él expulsó a tus enemigos delante de ti por su mandato: ¡Destruyan!"
        },
        {
            "28": "Así Yisrael mora en seguridad, no turbado en la morada de Yaakov, en una tierra de grano y vino, bajo los shamaim que destilan rocío."
        },
        {
            "29": "¡Oh, feliz Yisrael! ¿Quién es como tú, un pueblo librado por Yahweh, tu Escudo protector, tu triunfante Espada? Tus enemigos vendrán arrastrándose ante ti y tú les pisarás la espalda."
        }
    ],
    "34": [
        {
            "1": "Moshé subió de las estepas de Moab al Monte Nebó, a la cumbre del Pisgá, frente a Yerijó, y Yahweh le mostró todo el país: Guilad hasta Dan;"
        },
        {
            "2": "todo Naftalí; la tierra de Efráyim y Menashé; toda la tierra de Yahudá hasta el mar Occidental;"
        },
        {
            "3": "el Néguev; y la Llanura, el Valle de Yerijó, la ciudad de palmeras hasta Tsoar."
        },
        {
            "4": "Y Yahweh le dijo: Esa es la tierra de la que juré a Avraham, Yitzjak, y Yaakov: Se la asignaré a su linaje. Te la he dejado ver con tus propios ojos, pero no cruzarás allá."
        },
        {
            "5": "Así que Moshé el servidor de Yahweh murió allí, en la tierra de Moab, por mandato de Yahweh."
        },
        {
            "6": "Él lo enterró en el valle en la tierra de Moab, cerca de Bet Peor; y nadie conoce el lugar de su sepultura hasta el día de hoy."
        },
        {
            "7": "Moshé tenía ciento veinte años de edad cuando murió; sus ojos no estaban oscurecidos ni su vigor menguado."
        },
        {
            "8": "Y los yisraelim lloraron a Moshé en las estepas de Moab por treinta días. El período de duelo y lamento por Moshé llegó a su fin."
        },
        {
            "9": "Entonces Yahoshúa ben de Nun quedó lleno del Ruaj de sabiduría porque Moshé le había impuesto las manos; y los yisraelim le hicieron caso, haciendo como Yahweh le había mandado a Moshé."
        },
        {
            "10": "Nunca más se levantó en Yisrael un Neví como Moshé a quien Yahweh distinguió, cara a cara,"
        },
        {
            "11": "por las diversas señales y portentos que Yahweh lo envió a desplegar en la tierra de Mitzraim, contra el Parot y todos sus cortesanos y todo su país,"
        },
        {
            "12": "y por toda la gran fuerza y temible poder que desplegó Moshé delante del pueblo."
        }
    ]
}