{
    "1": [
        {
            "1": "Adam, Shet, Enósh,"
        },
        {
            "2": "Queinán, Mahalalel, Yéred,"
        },
        {
            "3": "Janokj, Metushélaj, Lamek,"
        },
        {
            "4": "Nóaj, Shem, Jam, y Yéfet."
        },
        {
            "5": "Los benei de Yéfet: Gómer, Magog, Maday, Yawán, Tubal, Méshek y Tirás."
        },
        {
            "6": "Los benei de Gómer: Ashkenaz, Difat y Togarmá."
        },
        {
            "7": "Los benei de Yawán: Elishá, Tarshisha, Kitim y Rodanim."
        },
        {
            "8": "Los benei de Jam: Kush, Mitzraim, Put y Kenaan."
        },
        {
            "9": "Los benei de Kush: Seba, Hawilá, Savtá, Ramá y Savtekhá. Los benei de Ramá: Sheba y Dedan."
        },
        {
            "10": "Kush procreó a Nimrod. Él fue el primer héroe en la tierra."
        },
        {
            "11": "Mitzraim procreó a los ludim, a los anamim, a los lehabim, a los naftujim,"
        },
        {
            "12": "a los patrusim, a los kaslujim, de donde salieron los felishtim, y a los kaftorim."
        },
        {
            "13": "Kenaan procreó a Tsidón su primogénito y a Jet,"
        },
        {
            "14": "al yebusí, al emorí, al guirgashí,"
        },
        {
            "15": "al jiwí, al arqí, al siní,"
        },
        {
            "16": "al arwadí, al tsemarí y al jamatí."
        },
        {
            "17": "Los benei de Shem: Elam, Ashur, Arpakhshad, Lud, Aram, Uts, Jul, Guéter y Méshek."
        },
        {
            "18": "Arpakhshad procreó a Shélaj, y Shélaj procreó a Éber."
        },
        {
            "19": "A Éber le nacieron dos benei: El nombre del primero fue Péleg, porque en sus días fue dividida la tierra, y el nombre de su ají, Yoqtán."
        },
        {
            "20": "Yoqtán procreó a Almodad, a Shélef, a Jatsar Máwet, a Yéraj,"
        },
        {
            "21": "a Hadoram, a Uzal, a Diqlá,"
        },
        {
            "22": "a Ebal, a Abimael, a Sheba,"
        },
        {
            "23": "a Ofir, a Jawilá y a Yobav; todos éstos fueron benei de Yoqtán."
        },
        {
            "24": "Shem, Arpakhshad, Shélaj,"
        },
        {
            "25": "Éber, Péleg, Reu,"
        },
        {
            "26": "Serug, Najor, Téraj"
        },
        {
            "27": "y Avram, que es Avraham."
        },
        {
            "28": "Los benei de Avraham fueron Yitzjak y Yishmael."
        },
        {
            "29": "Estos son sus descendientes: El primogénito de Yishmael fue Nevayot; después Qedar, Adbeel, Mibsam,"
        },
        {
            "30": "Mishmá, Dumah, Masá, Jadad, Temá,"
        },
        {
            "31": "Yetur, Nafish y Qedma. Estos fueron los benei de Yishmael."
        },
        {
            "32": "Los benei que dio a luz Qeturah, concubina de Avraham, fueron: Zimrán, Yoqshán, Medán, Midyán, Yishbaq y Shúa. Los benei de Yoqshán: Sheba y Dedán."
        },
        {
            "33": "Los benei de Midyán: Efah, Éfer, Janokh, Abidá y Eldaah. Todos éstos fueron los descendientes de Qeturah."
        },
        {
            "34": "Avraham procreó a Yitzjak. Los benei de Yitzjak fueron Esaw e Yisrael."
        },
        {
            "35": "Los benei de Esaw: Elifaz, Reuel, Yeúsh, Yalam y Qóraj."
        },
        {
            "36": "Los benei de Elifaz: Temán, Omar, Tsefi, Gatam, Qenaz, Timná y Amaleq."
        },
        {
            "37": "Los benei de Reuel fueron: Nájat, Zéraj, Shamah y Mizah."
        },
        {
            "38": "Los benei de Seír: Lotán, Shobal, Tsibón, Aná, Dishón, Étser y Dishán."
        },
        {
            "39": "Los benei de Lotán: Jorí y Homam; y la ajot de Lotán fue Timná."
        },
        {
            "40": "Los benei de Shobal: Alyán, Manájat, Ebal, Shefi y Onam. Los benei de Tsivón fueron Ayah y Anah."
        },
        {
            "41": "El ben de Anah fue Dishón. Los benei de Dishón: Jamrán, Eshbán, Yitrán y Keran."
        },
        {
            "42": "Los benei de Étser: Bilhán, Zaawán y Yaaqán. Los benei de Dishón fueron Uts y Arán."
        },
        {
            "43": "Estos fueron los melajím que reinaron en la tierra de Edom, antes que hubiera melej de los benei de Yisrael: Beta ben de Beor. El nombre de su ciudad fue Dinhaba."
        },
        {
            "44": "Cuando murió Beta, le sucedió como melej Yobav ben de Zéraj, de Botsrá."
        },
        {
            "45": "Murió Yovav, le sucedió como melej Jusam, de la tierra de los temanim."
        },
        {
            "46": "Cuando murió Jusam, le sucedió como melej Hadad ben de Bedad, el que derrotó a los midyanim en el país de Moab; y el nombre de su ciudad fue Awit."
        },
        {
            "47": "Cuando murió Hadad, le sucedió como melej Samlah, de Masreqah."
        },
        {
            "48": "Cuando murió Samlah, le sucedió como melej Shaul, de Rejobot del Río."
        },
        {
            "49": "Cuando murió Shaul, le sucedió como melej Báal Janán ben de Akhbor."
        },
        {
            "50": "Cuando murió Báal Janán, le sucedió como melej Hadad; y el nombre de su ciudad fue Pay; y el nombre de su esposa fue Mehetavel la hija de Matred, hija de MeZahav."
        },
        {
            "51": "Y murió Hadad. Los clanes de Edom fueron los clanes Timná, Alwá, Yetet,"
        },
        {
            "52": "Oholibamah, Elah, Pinón,"
        },
        {
            "53": "Qenaz, Temán, Mibtsar,"
        },
        {
            "54": "Magdiel e Iram. Estos fueron los clanes de Edom."
        }
    ],
    "2": [
        {
            "1": "Estos son los benei de Yisrael: Reubén, Shimón, Lewí, Yahudá, Yissakhar, Zebulún,"
        },
        {
            "2": "Dan, Yosef, Binyamín, Naftalí, Gad y Asher."
        },
        {
            "3": "Los benei de Yahudá: Er, Onán y Shelah; estos tres le nacieron de la hija de Shúa, la kenaaní. Pero Er, primogénito de Yahudá, fue desagradable a los ojos de Yahweh, y Él le quitó la vida."
        },
        {
            "4": "Tamar su nuera también le dio a luz a Pérets y a Zéraj. Los benei de Yahudá fueron cinco en total."
        },
        {
            "5": "Los benei de Pérets: Jetsrón y Jamul."
        },
        {
            "6": "Los benei de Zéraj fueron: Zimrí, Etán, Hemán, Kalkol y Dera; cinco en total."
        },
        {
            "7": "Ben de Karmí: Akhar, el perturbador de Yisrael, que cometió transgresión contra algo prohibido;"
        },
        {
            "8": "y el ben de Etán fue AzarYah."
        },
        {
            "9": "Los benei que le nacieron a Jetsrón: Yerajmeel, Ram y Keluway,"
        },
        {
            "10": "Ram procreó a Aminadav, y Aminadav procreó a Najshón, príncipe de los benei de Yahudá."
        },
        {
            "11": "Najshón procreó a Salmá y Salmá procreó a Bóaz."
        },
        {
            "12": "Bóaz procreó a Oved, y Oved procreó a Yishay."
        },
        {
            "13": "Yishay procreó a Eliav su primogénito, a Abinadav el segundo, a Shimá el tercero,"
        },
        {
            "14": "a Netanel el cuarto, a Raday el quinto,"
        },
        {
            "15": "a Ótsem el sexto, y a Dawid el séptimo."
        },
        {
            "16": "Las ajayot de ellos fueron Sarvia y Abigáyil. Los benei de Sarvia: Abishay, Yoav y Asael."
        },
        {
            "17": "Abigáyil dio a luz a Amasá, y el abba de Amasá fue Yéter el yishmaelí."
        },
        {
            "18": "Kaleb ben de Jetsrón tuvo benei de su esposa Azubah, y de Yeriot; éstos fueron los benei de ella: Yésher, Shovav y Ardón."
        },
        {
            "19": "Cuando murió Azubah, Kaleb se casó con Efrat, la cual dio a luz a Jur."
        },
        {
            "20": "Jur procreó a Urí, y Urí procreó a Betsalel."
        },
        {
            "21": "Después Jetsrón tuvo relaciones con una hija de Makhir, abba de Guilad, se había casado con ella cuando tenía él sesenta años y ella le dio a luz a Segub;"
        },
        {
            "22": "y Segub procreó a Yaír, quien tuvo veintitrés ciudades en la tierra de Guilad."
        },
        {
            "23": "Pero Gueshur y Aram les quitaron las aldeas de Yaír, Qenat y sus dependencias, sesenta poblados. Todos éstos fueron benei de Makhir, abba de Guilad."
        },
        {
            "24": "Después de la muerte de Jetsrón en Kaleb-Efrata, AbiYah, esposa de Jetsrón, le dio a luz a Ashjur, abba de Teqoa."
        },
        {
            "25": "Los benei de Yerajmeel, primogénito de Jetsrón: Ram el primogénito, Bunah, Oren, Ótsem y AjiYah."
        },
        {
            "26": "Yerajmeel tuvo otra esposa que se llamaba Atarah; ella fue la íma de Onam."
        },
        {
            "27": "Los benei de Ram, primogénito de Yerajmeel: Máats, Yamín y Éqer."
        },
        {
            "28": "Los benei de Onam: Shamay y Yadá. Los benei de Shamay: Nadav y Abishur."
        },
        {
            "29": "El nombre de la mujer de Abishur fue Avijáyil, y ella le dio a luz a Ajbán y a Molid."
        },
        {
            "30": "Los benei de Nadav: Séled y Apáyim; Séled murió sin benei."
        },
        {
            "31": "El ben de Apáyim fue Yishí. El ben de Yishí fue Sheshán. El ben de Sheshán: Ajlay."
        },
        {
            "32": "Los benei de Yadá, ají de Shamay: Yéter y Yonatán; Yéter murió sin benei."
        },
        {
            "33": "Los benei de Yonatán fueron Pélet y Zazá. Estos fueron los descendientes de Yerajmeel."
        },
        {
            "34": "Sheshán no tuvo benei, solamente banot; Sheshán tenía un siervo mitzrí llamado Yarjá."
        },
        {
            "35": "Así que Sheshán dio a su hija en matrimonio a su siervo Yarjá; y ella le dio a luz a Atay."
        },
        {
            "36": "Atay procreó a Natán y Natán procreó a Zabad,"
        },
        {
            "37": "Zabad procreó a Eflal, Eflal procreó a Oved,"
        },
        {
            "38": "Oved procreó a Yehú, Yehú procreó a AzarYah."
        },
        {
            "39": "AzarYah procreó a Jélets, Jélets procreó a Elasah,"
        },
        {
            "40": "Elasah procreó a Sismay, Sismay procreó a Shalum."
        },
        {
            "41": "Shalum procreó a YeqamYah, YeqamYah procreó a Elishama."
        },
        {
            "42": "Los benei de Kaleb, ají de Yerajmeel, fueron: Meshá su primogénito, que fue el abba de Zif, y Mareshá su ben fue el abba de Jevrón."
        },
        {
            "43": "Los benei de Jevrón: Qóraj, Tapúaj, Réqem y Shema."
        },
        {
            "44": "Shema procreó a Rájam, abba de Yorqam, y Réquem procreó a Shamay."
        },
        {
            "45": "El ben de Shamay fue Maón, y Maón fue abba de BetTsur."
        },
        {
            "46": "Efá, concubina de Kaleb, dio a luz a Jarán, a Motsá y a Gazez; Jarán procreó a Gazez."
        },
        {
            "47": "Los benei de Yohday: Réguem, Yotam, Geshán, Pélet, Efá y Sháaf."
        },
        {
            "48": "Maakhá, concubina de Kaleb, dio a luz a Shéber y a Tirjanah."
        },
        {
            "49": "También dio a luz a Sháaf, abba de Madmanah, y a Shewa, abba de Makhbenah y abba de Guibá; la hija de Kaleb fue Akhsah."
        },
        {
            "50": "Estos fueron los descendientes de Kaleb: Los benei de Jur, el primogénito de Efrátah: Shobal, jefe de Quiriat Jearim;"
        },
        {
            "51": "Salmá, jefe de Bet Lejem; y Jaref, jefe de BetGader."
        },
        {
            "52": "Shobal, jefe de Quiriat Jearim, tuvo estos benei: Haroeh, JatsíHamenujot."
        },
        {
            "53": "Y las familias de Quiriat Jearim: los yitrim, los putim, los shumatim y los mishraím; de éstos salieron los tsoratim y los eshtaulim."
        },
        {
            "54": "Los benei de Salmá: Bet Lejem, los netofatim, AtrotBetYoav, y HatsíHamanajtí, el tsorí."
        },
        {
            "55": "Las familias de los escribas que habitaban en Yábets: los tiratim, los shimatim y los sukhatim. Estos son los qenim que descienden de Jamat, abba de la bayit de Rekhav."
        }
    ],
    "3": [
        {
            "1": "Estos fueron los benei de Dawid que le nacieron en Jevrón: El primogénito Amnón, de Ajinóam, la yizreelí; el segundo, Daniyel, de Abigáyil, la karmelí;"
        },
        {
            "2": "el tercero, Avshalom, ben de Maakhah hija de Talmay, melej de Gueshur; el cuarto, Adoniyah, ben de Haguit."
        },
        {
            "3": "el quinto, ShefatYah, de Abital; el sexto, Yitream, de su esposa Eglah."
        },
        {
            "4": "Seis le nacieron en Jevrón. Allí reinó siete años y seis meses, y en Yahrushalaim reinó treinta y tres años."
        },
        {
            "5": "Estos le nacieron en Yahrushalaim: Shimá, Shobav, Natán y Slomoj, cuatro de BatShúa, hija de Amiel;"
        },
        {
            "6": "luego Yibjar, Elishamá, Elifélet,"
        },
        {
            "7": "Nógah, Néfeg, Yafía,"
        },
        {
            "8": "Elishamá, Elyada y Elifélet, nueve."
        },
        {
            "9": "Todos éstos fueron benei de Dawid, sin contar los benei de las concubinas; y Tamar fue ajot de ellos."
        },
        {
            "10": "El Ben de Slomoj fue Rejavam, cuyo ben fue AbiYah, cuyo ben fue Asá, cuyo ben fue Yosafat,"
        },
        {
            "11": "cuyo ben fue Yoram, cuyo ben fue AjazYah, cuyo ben fue Yoash,"
        },
        {
            "12": "cuyo ben fue AmatsYah, cuyo ben fue AzarYah, cuyo ben fue Yotam,"
        },
        {
            "13": "cuyo ben fue Ajaz, cuyo ben fue JizqiYah, cuyo ben fue Menashé,"
        },
        {
            "14": "cuyo ben fue Amón, cuyo ben fue YoshiYah."
        },
        {
            "15": "Los benei de YoshiYah: Yohanán el primogénito, el segundo Yahoyaqim, el tercero TsidqiYah, el cuarto Shalum."
        },
        {
            "16": "Los benei de Yahoyaqim: Su ben YekhonYah y su ben TsidqiYah;"
        },
        {
            "17": "y los benei de YekhonYah, el cautivo: Shealtiel su ben,"
        },
        {
            "18": "Malkiram, PedaYah, Shenatsar, YeqamYah, Hoshamá y NedavYah."
        },
        {
            "19": "Los benei de PedaYah: Zerubavel y Shimí. Los benei de Zerubavel: Meshulam y JananYah, y la ajot de éstos fue Shelomit;"
        },
        {
            "20": "también: Hashubah, Ohel, BerekhYah, JasadYah y YúshavJésed, cinco."
        },
        {
            "21": "Y los benei de JananYah fueron PlatYah y YeshaYah, cuyo ben fue RefaYah, cuyo ben fue Arnán, cuyo ben fue ObadYah, cuyo ben fue ShekanYah."
        },
        {
            "22": "Y los benei de ShekhanYah: ShemaYah y sus benei Hatush, Igal, Baríaj, NearYah y Shafat; seis."
        },
        {
            "23": "Y los benei de NearYah: Elyoenay, JizqiYah y Azriqam."
        },
        {
            "24": "Y los benei de Elyoenay fueron siete: HodawYah, Elyashib, PelaYah, Aqub, Yohanán, DelaYah y Anani."
        }
    ],
    "4": [
        {
            "1": "Los benei de Yahudá: Pérets, Jetsrón, Karmí, Jur y Shobal."
        },
        {
            "2": "ReaYah ben de Shobal procreó a Yájat. Yájat procreó a Ajumay y a Láhad. Estas fueron las familias de los tsoratim."
        },
        {
            "3": "Estos fueron los benei del abba de Etam: Yizreel, Yishmá e Yidbash; y el nombre de su ajot fue Hatslelponí,"
        },
        {
            "4": "y Penuel fue el abba de Guedor, y Ézer fue abba de Jushá. Estos fueron los benei de Jur, primogénito de Efrata, abba de Bet Lejem."
        },
        {
            "5": "Ashjur, el abba de Teqoa, tuvo dos esposas: Jelá y Naará;"
        },
        {
            "6": "Naará le dio a luz a Ajuzam, a Jéfer, a Temení y a Haajashtarí. Estos fueron los benei de Naará."
        },
        {
            "7": "Los benei de Jelah: Tséret, Tsójar y Etnán."
        },
        {
            "8": "Qots fue el abba de Anub, de Hatsobebah y de las familias de Ajarjel ben de Harum."
        },
        {
            "9": "Yabets fue más estimado que sus ajaim; y su íma lo llamó Yabets, diciendo: Porque lo di a luz con dolor."
        },
        {
            "10": "Yabets invocó al Elohé de Yisrael diciendo: ¡Oh, bendíceme, ensancha mi territorio, quédate conmigo, y líbrame del mal para que no sufra dolor! Y Elohé le concedió lo que pidió."
        },
        {
            "11": "Kelub, ají de Shujah, procreó a Mejir, que fue el abba de Eshtón."
        },
        {
            "12": "Eshtón procreó a BetRafá, a Paséaj y a Tejinah, fundador de IrNajash. Estos son los hombres de Rekhá."
        },
        {
            "13": "Los benei de Qenaz: Otniel y SeraYah. Los benei de Otniel: Jatat"
        },
        {
            "14": "y Meonotay, el cual procreó a Ofrah. SeraYah procreó a Yoav, abba de los Gueharashim, llamados así porque fueron artesanos."
        },
        {
            "15": "Los benei de Kaleb ben de Yefuné: Iru, Elah y Náam; y el ben de Ela: Uqnaz."
        },
        {
            "16": "Los benei de Yehalelel: Zif, Zifah, Tiryá y Asarel."
        },
        {
            "17": "Los benei de Ezrah: Yéter, Méred, Éfer y Yalón. Ella concibió y dio a luz a Miriam, a Shamay y a Yishbaj, abba de Eshtemoa."
        },
        {
            "18": "Y su esposa yahudít dio a luz a Yéred, jefe de Guedor, a Jéber, jefe de Sokó, a Yequtiel, jefe de Zanóah. Estos fueron los benei de BitYah la hija de Parot, con la cual se casó Méred."
        },
        {
            "19": "Los benei de la mujer de HodiYah, ajot de Nájam, fueron el abba de Qeilah el garmí y Eshtemoa el maakhatí."
        },
        {
            "20": "Los benei de Shimón: Amnón, Rinah, BenJanán y Tilón. Los benei de Yishí: Zojet y BenZojet."
        },
        {
            "21": "Los benei de Shelah ben de Yahudá: Er, abba de Lekah, Laadah abba de Mareshah, y las familias de la fábrica de lino en BetAshbea;"
        },
        {
            "22": "y Yoqim, los hombres de Kozeba, y Yoash, y Saraf, quienes dominaron en Moab y Yahshubi Lejem. Estos registros son antiguos."
        },
        {
            "23": "Estos eran los alfareros que habitaban en Netaím y Guderah; habitaban allí al servicio del melej."
        },
        {
            "24": "Los benei de Shimón: Nemuel, Yamín, Yarib, Zéraj y Shaul;"
        },
        {
            "25": "Shalum su ben, Mibsam su ben y Mishmá su ben."
        },
        {
            "26": "Los benei de Mishmá: Jamuel su ben, Zakur su ben y Shimí su ben."
        },
        {
            "27": "Shimí tuvo dieciséis benei y seis banot; pero sus ajaim no tuvieron muchos benei; en general, sus familias no fueron tan prolíficas como los benei de Yahudá."
        },
        {
            "28": "Ellos habitaron en BeerSheva, Moladah, HatsarShual,"
        },
        {
            "29": "Bilhah, Étsem, Tolad,"
        },
        {
            "30": "Betuel, Jormah, Tsiqlag,"
        },
        {
            "31": "BetMarkhabot, JatsarSusim, BetBirí, y Shaaráyim. Estas fueron sus ciudades hasta que Dawid se hizo melej,"
        },
        {
            "32": "junto con sus aldeas: Etam, Ayin, Rimón, Tóken y Ashán, cinco ciudades;"
        },
        {
            "33": "más todas las aldeas que estaban alrededor de estas ciudades, hasta báal; esta fue el área que habitaron. Registrados en su genealogía estaban:"
        },
        {
            "34": "Meshobad, Yamlekh, Yoshah ben de AmasYah,"
        },
        {
            "35": "Yoel y Yehú ben de YosibYah, ben de SeraYah, ben de Asiel;"
        },
        {
            "36": "Elyoenay, Yaakovah, YeshojaYah, AsaYah, Adiel, Yesimiel, BenaYah"
        },
        {
            "37": "Zizá ben de Shifí, ben de Alón, ben de YedaYah, ben de Shimrí, ben de ShemaYah."
        },
        {
            "38": "Estos mencionados por nombre fueron los principales entre sus familias, y sus clanes se multiplicaron muchísimo."
        },
        {
            "39": "Ellos llegaron hasta la entrada de Guedor, hasta el oriente del valle, en busca de pastos para sus rebaños."
        },
        {
            "40": "Encontraron ricos y buenos pastos, y su tierra fue extensa, tranquila y pacífica. Los antiguos habitantes fueron los benei de Jam;"
        },
        {
            "41": "éstos inscritos por nombre vinieron en los días del melej YejizqiYah de Yahudá, y atacaron sus campamentos y a los meunim que se hallaban allí, y los destruyeron para siempre, y se establecieron en su lugar, porque allí había pastos para sus rebaños."
        },
        {
            "42": "Y algunos de ellos, quinientos de los shimonim, fueron al monte Seír, bajo el mando de PlatYah, NearYah, RefaYah y Uziel, benei de Yishí,"
        },
        {
            "43": "y destruyeron a los últimos sobrevivientes de los amaleqim, y han habitado allí hasta el día de hoy."
        }
    ],
    "5": [
        {
            "1": "Los benei de Reubén, primogénito de Yisrael. Él era el primogénito; pero cuando profanó el lecho de su abba, su derecho de primogenitura se les dio a los benei de Yosef ben de Yisrael, de modo que no fue registrado como primogénito en la genealogía;"
        },
        {
            "2": "y aunque Yahudá llegó a ser más fuerte que sus ajaim y de él procede un príncipe, el derecho de primogenitura fue de Yosef."
        },
        {
            "3": "Los benei de Reubén, primogénito de Yisrael: Janokh, Palú, Jetsrón y Karmí."
        },
        {
            "4": "Los benei de Yoel: ShemaYah su ben, Gog su ben, Shimí su ben,"
        },
        {
            "5": "Mikhah su ben, ReaYah su ben, báal su ben,"
        },
        {
            "6": "Beerah su ben, que fue exiliado por Tilgat Pilnéser, melej de Ashur, era un capitán de los reubenim."
        },
        {
            "7": "Y sus parientes, por sus familias, según sus descendencias en sus genealogías, fueron: Yeiel el jefe, ZekarYah"
        },
        {
            "8": "y Beta ben de Azaz, ben de Shema, ben de Yoel; él habitó en Aroer hasta Nebo y BáalMeón."
        },
        {
            "9": "También habitó hacia el oriente hasta la entrada del midbar a este lado del Río Perat, porque sus ganados se habían multiplicado en la tierra de Guilad."
        },
        {
            "10": "Y en los días de Shaul hicieron guerra contra los hagrím, los cuales cayeron en sus manos; y ocuparon sus tiendas en toda la región oriental de Guilad."
        },
        {
            "11": "Los benei de Gad habitaron frente a ellos, en la tierra de Bashán, hasta Salkhah:"
        },
        {
            "12": "Yoel el jefe, Shafam el segundo, luego Yanay, después Shafat, en el Bashán."
        },
        {
            "13": "Y sus ajaim, según sus clanes, fueron: Mikhael, Mesulam, Sheba, Yoray, Yakán, Zía y Éber, siete."
        },
        {
            "14": "Estos fueron los benei de Avijáyil ben de Jurí, ben de Yaróaj, ben de Guilad, ben de Mikhael, ben de Yeshishay, ben de Yajdó, ben de Buz;"
        },
        {
            "15": "Ají ben de Avdiel, ben de Guní, fue jefe de sus clanes."
        },
        {
            "16": "Ellos habitaron en Guilad, en Bashán, y en sus dependencias, y en todos los pastizales de alrededor de Sharón, hasta sus confines."
        },
        {
            "17": "Todos éstos fueron registrados según sus genealogías en los días de Yotam melej de Yahudá, y en los días de Yarovam melej de Yisrael."
        },
        {
            "18": "Los reubenim, los gadim y los de la media tribu de Menashé tenían guerreros que llevaban escudo y espada, que manejaban el arco y que tenían experiencia en la guerra, cuarenta y cuatro mil setecientos sesenta, listos para el servicio."
        },
        {
            "19": "Hicieron guerra contra los hagrím, Yetur, Nafish y Nodav."
        },
        {
            "20": "Prevalecieron contra ellos; los hagrím y todos los que estaban con ellos fueron entregados en su mano, porque aquéllos clamaron a Elohé en la batalla, y él respondió a su ruego, porque confiaron en él."
        },
        {
            "21": "Tomaron sus ganados: cincuenta mil camellos, doscientos cincuenta mil ovejas, dos mil asnos, y cien mil hombres."
        },
        {
            "22": "Porque muchos cayeron muertos, pues la batalla era de HaElohé. Y habitaron en el lugar de aquéllos hasta el cautiverio."
        },
        {
            "23": "Los miembros de la media tribu de Menashé habitaron en la tierra; eran muy numerosos desde el Bashán hasta Báaljermón y Senir, y el monte Jermón."
        },
        {
            "24": "Estos fueron los jefes de sus clanes: Éfer, Yishí, Eliel, Azriel, YirmeYah, HodawYah y Yajdiel, hombres valerosos, hombres famosos, jefes de sus clanes."
        },
        {
            "25": "Pero transgredieron contra el Elohé de sus padres al extraviarse tras las deidades de los pueblos de la tierra, a los cuales Elohé había destruido delante de ellos."
        },
        {
            "26": "Por eso el Elohé de Yisrael incitó el ruaj de Pul el melej de Ashur, el ruaj de TilgatPilnéser el melej de Ashur, y él los deportó, es decir, a los reubenim, a los gadim y a la media tribu de Menashé y los llevó a Jalaj, a Jabor, a Hará y al Río Gozán, hasta el día de hoy."
        }
    ],
    "6": [
        {
            "1": "Los benei de Lewí fueron Guershom, Qejat y Merari,"
        },
        {
            "2": "Los benei de Qejat: Amram, Yitshar, Jevrón y Uziel."
        },
        {
            "3": "Los benei de Amram: Aharón, Moshé y Miriam. Los benei de Aharón: Nadav, Abihú, Elazar e Itamar."
        },
        {
            "4": "Elazar procreó a Pinjás, Pinjás procreó a Abishúa,"
        },
        {
            "5": "Abishúa procreó a Buqí, Buqí procreó a Uzí,"
        },
        {
            "6": "Uzí procreó a ZerajYah, ZerajYah procreó a Merayot,"
        },
        {
            "7": "Merayot procreó a AmarYah, AmarYah procreó a Ajitub,"
        },
        {
            "8": "Ajitub procreó a Tsadoq, Tsadoq procreó a Ajimáats,"
        },
        {
            "9": "Ajimáats procreó a AzarYah, AzarYah procreó a Yohanan,"
        },
        {
            "10": "Yohanan procreó a AzarYah."
        },
        {
            "11": "AzarYah procreó a AmarYah. AmarYah procreó a Ajitub,"
        },
        {
            "12": "Ajitub procreó a Tsadoq, Tsadoq procreó a Shalum,"
        },
        {
            "13": "Shalum procreó a JilqiYah, JilqiYah procreó a AzarYah,"
        },
        {
            "14": "AzarYah procreó a SeraYah, SeraYah procreó a Yahosadaq;"
        },
        {
            "15": "y Yahosadaq fue al exilio cuando Yahweh llevó cautivos a Yahudá y a Yahrushalaim, por mano de Nevukhadnetsar."
        },
        {
            "16": "Los benei de Lewí: Guershom, Qejat y Merarí."
        },
        {
            "17": "Y estos son los nombres de los benei de Guershom: Libní y Shimí."
        },
        {
            "18": "Los benei de Qejat: Amram, Yitshar, Jevrón y Uziel."
        },
        {
            "19": "Los benei de Merarí: Majlí y Mushí. Estos fueron las familias de Lewí según sus clanes:"
        },
        {
            "20": "De Guershom: Livní su ben, Yájat su ben, Zimá su ben,"
        },
        {
            "21": "Jóaj su ben, Idó su ben, Zéraj su ben, Yeatray su ben."
        },
        {
            "22": "Los benei de Qejat: Aminadav su ben, Qóraj su ben, Asir su ben,"
        },
        {
            "23": "Elqaná su ben, Ebyasaf su ben, Asir su ben,"
        },
        {
            "24": "Tajat su ben, Uriel su ben, UzYah su ben, Shaul su ben."
        },
        {
            "25": "Los benei de Elqaná: Amasay y Ajimot;"
        },
        {
            "26": "Elqaná su ben, Tsafay su ben, Nájat su ben,"
        },
        {
            "27": "Eliav su ben, Yerojam su ben, Elqaná su ben."
        },
        {
            "28": "Los benei de Shemuel: el primogénito Washní, y Aviah."
        },
        {
            "29": "Los benei de Merarí: Majlí, Libní su ben, Shimí su ben, Uzá su ben,"
        },
        {
            "30": "Shimá su ben, HaguiYah su ben, AsaYah su ben."
        },
        {
            "31": "A éstos los nombró Dawid para estar a cargo del canto en la Bayit de Yahweh, desde el momento en que el Arca reposó allí."
        },
        {
            "32": "Servían en el canto en la Morada, la tienda de reunión, hasta que Slomoj edificó la Bayit de Yahweh en Yahrushalaim; y cumplían sus deberes según se les prescribieron."
        },
        {
            "33": "Éstos fueron los nombrados; y sus benei fueron: Los qejatim: El cantor Hemán, ben de Yoel, ben de Shemuel,"
        },
        {
            "34": "ben de Elqaná, ben de Yerojam, ben de Eliel, ben de Tóaj,"
        },
        {
            "35": "ben de Tsuf, ben de Elqaná, ben de Májat, ben de Amasay,"
        },
        {
            "36": "ben de Elqaná, ben de Yoel, ben de AzarYah, ben de TsefanYah,"
        },
        {
            "37": "ben de Tájat, ben de Asir, ben de Ebyasaf, ben de Qóraj,"
        },
        {
            "38": "ben de Yitsjar, ben de Qejat, ben de Lewí, ben de Yisrael;"
        },
        {
            "39": "y su pariente Asaf, que estaba a su derecha, esto es, Asaf el ben de BerekYah, ben de Shimá,"
        },
        {
            "40": "ben de Mikhael, ben de BaaseYah, ben de MalkiYah,"
        },
        {
            "41": "ben de Etní, ben de Zéraj, ben de AdaYah,"
        },
        {
            "42": "ben de Etán, ben de Zimah, ben de Shimí,"
        },
        {
            "43": "ben de Yájat, ben de Guershom, ben de Lewí."
        },
        {
            "44": "A la izquierda estaban sus parientes: Los benei de Merarí: Etán ben de Qishí, ben de Avdí, ben de Malukh,"
        },
        {
            "45": "ben de JasavYah, ben de AmatiYah, ben de JilqiYah,"
        },
        {
            "46": "ben de Amtsí, ben de Baní, ben de Shémer,"
        },
        {
            "47": "ben de Majlí, ben de Mushí, ben de Merarí, ben de Lewí."
        },
        {
            "48": "Y sus parientes los lewim fueron asignados a todo el servicio de la Morada de la Bayit de HaElohé."
        },
        {
            "49": "Pero Aharón y sus benei hacían ofrendas sobre el altar de las ofrendas quemadas y sobre el altar del incienso, realizando todas las tareas del lugar santísimo, para hacer expiación por Yisrael, conforme a todo lo que había mandado Moshé, el servidor de HaElohé."
        },
        {
            "50": "Estos son los benei de Aharón: Elazar su ben, Pinjás su ben, Abishúa su ben,"
        },
        {
            "51": "Buqí su ben, Uzí su ben, ZerajYah su ben,"
        },
        {
            "52": "Merayot su ben, AmarYah su ben, Ajitub su ben,"
        },
        {
            "53": "Tsadoq su ben, Ajimáats su ben."
        },
        {
            "54": "Estos son sus lugares de residencia según sus campamentos en sus fronteras: A los benei de Aharón, de las familias de los qejatim, porque a ellos les tocó la primera suerte,"
        },
        {
            "55": "les dieron Jevrón en la tierra de Yahudá con sus praderas de alrededor;"
        },
        {
            "56": "pero los campos de la ciudad con sus aldeas se los dieron a Kaleb ben de Yefuné."
        },
        {
            "57": "A los benei de Aharón les dieron las ciudades de refugio: Jevrón, y Libná con sus praderas de alrededor, Jatir, Estemoa con sus praderas de alrededor,"
        },
        {
            "58": "Jillevén con sus praderas de alrededor, Debir con sus praderas de alrededor,"
        },
        {
            "59": "Ashán con sus praderas de alrededor y BetShémesh con sus praderas de alrededor."
        },
        {
            "60": "De la tribu de Binyamín les dieron Gueba con sus praderas de alrededor, Alemet con sus praderas de alrededor y Anatot con sus praderas de alrededor. Todas sus ciudades entre sus familias fueron trece."
        },
        {
            "61": "A los qejatim restantes les dieron por sorteo de la familia de la tribu, de la media tribu, la mitad de Menashé, diez ciudades."
        },
        {
            "62": "A los guershomim según sus familias les dieron trece ciudades de las tribus de Yissakar, de Asher, de Naftalí y de Menashé, en Bashán."
        },
        {
            "63": "A los merarim según sus clanes les dieron por sorteo doce ciudades de las tribus de Reubén, de Gad y de Zebulún."
        },
        {
            "64": "Así los benei de Yisrael dieron a los lewim las ciudades con sus praderas alrededor."
        },
        {
            "65": "Les dieron por sorteo de la tribu de los yahudim estas ciudades que se mencionan por nombre, y de la tribu de los shimonim, y de la tribu de los binyamínim."
        },
        {
            "66": "Y a algunas de las familias de los benei de Qejat les dieron ciudades en el territorio de la tribu de Efráyim."
        },
        {
            "67": "Les dieron estas ciudades de refugio: Shekhem con sus praderas de alrededor en la serranía de Efráyim, Guézer con sus praderas alrededor,"
        },
        {
            "68": "Yoqmeam con sus praderas de alrededor, BetJorón con sus praderas de alrededor,"
        },
        {
            "69": "Aiyalón con sus praderas de alrededor y GatRimón con sus praderas de alrededor;"
        },
        {
            "70": "y de la media tribu de Menashé: Aner con sus praderas de alrededor, y Bilam con sus praderas de alrededor, para el resto de los qejatim."
        },
        {
            "71": "A los benei de Guershom, de la media tribu de Menashé: Golán en Bashán con sus praderas de alrededor y Ashtarot con sus praderas de alrededor;"
        },
        {
            "72": "y de la tribu de Yissakhar: Qédesh con sus praderas de alrededor, Daverat con sus praderas de alrededor,"
        },
        {
            "73": "Ramot con sus praderas de alrededor y Anem con sus praderas de alrededor;"
        },
        {
            "74": "de la tribu de Asher: Mashal con sus praderas de alrededor, Avdón con sus praderas de alrededor,"
        },
        {
            "75": "Juqoq con sus praderas de alrededor, y Rejob con sus praderas de alrededor."
        },
        {
            "76": "Y de la tribu de Naftalí: Qédesh en el Galil con sus praderas de alrededor, Jamón con sus praderas de alrededor y Quiriatáyim con sus praderas de alrededor."
        },
        {
            "77": "Al resto de los merarim, de la tribu de Zebulún: Rimón con sus praderas de alrededor y Tabor con sus praderas de alrededor;"
        },
        {
            "78": "y del otro lado del Yardén, frente a Yericó al oriente del Yardén, de la tribu de Reubén: Bétser en el midbar con sus praderas de alrededor, Yahtsa con sus praderas de alrededor,"
        },
        {
            "79": "Qedemot con sus praderas de alrededor y Mefáat con sus praderas de alrededor."
        },
        {
            "80": "Y de la tribu de Gad: Ramot en Guilad con sus praderas de alrededor, Majanáyim con sus praderas de alrededor,"
        },
        {
            "81": "eshbón con sus praderas de alrededor y Yazer con sus praderas de alrededor."
        }
    ],
    "7": [
        {
            "1": "Los benei de Yissakhar: Tolá, Puá, Yahsuv y Shimrón, cuatro."
        },
        {
            "2": "Los benei de Tolá: Uzí, RefaYah, Yeriel, Yajmay, Yibsam y Shemuel, jefes de sus clanes, hombres valiosos según sus descendencias, su número en los días de Dawid fue de veintidós mil seiscientos."
        },
        {
            "3": "Los benei de Uzí: YizrajYah y los benei de YizrajYah: Mikhael, ObadYah, Yoel e YishiYah, cinco. Todos fueron jefes."
        },
        {
            "4": "Y junto con ellos, por sus linajes, según sus clanes, había unidades del ejército combatiente, treinta y seis mil, porque tuvieron muchas esposas y benei."
        },
        {
            "5": "Y los ajaim de toda la bayit de Yissakhar, fueron ochenta y siete mil hombres valientes; estaban todos registrados por genealogía."
        },
        {
            "6": "Los benei de Binyamín: Beta, Béker y Yediael, tres."
        },
        {
            "7": "Los benei de Beta: Etsbón, Uzí, Uziel, Yerimot e Irí, cinco, jefes de clanes, hombres valientes, registrados por genealogía, veintidós mil treinta y cuatro."
        },
        {
            "8": "Los benei de Béker: Zemirá, Yoash, Eliézer, Elyoenay, Omrí, Yeremot, AbiYah, Anatot y Allevémet. Todos estos fueron benei de Béker;"
        },
        {
            "9": "registrados por genealogía según sus linajes, como jefes de sus clanes, hombres valientes, veinte mil doscientos."
        },
        {
            "10": "Los benei de Yediael: Bilhán, y los benei de Bilhán: Yeush, Binyamín, Ehud, Kenaaná, Zetán, Tarshish y Ajishájar."
        },
        {
            "11": "Todos éstos fueron los benei de Yediael, jefes de clanes, hombres valientes diecisiete mil doscientos, que componían el ejército de combate."
        },
        {
            "12": "Y Shupim y Jupim fueron los benei de Ir; Jushim fue ben de Ajer."
        },
        {
            "13": "Los benei de Naftalí: Yajatsiel, Guní, Yétser y Salum, los descendientes de Bilhá."
        },
        {
            "14": "Los benei de Menashé: Asriel, el que le dio a luz su concubina aramim; ella también dio a luz a Makhir, abba de Guilad."
        },
        {
            "15": "Y Makhir tomó esposas para Jupim y Shupim. Su ajot se llamaba Maakhá. Y el nombre del segundo era Tselofejad, quien sólo tuvo hijas."
        },
        {
            "16": "Y Maakhá, la esposa de Makhir, dio a luz otro ben y lo llamó Péresh; y el nombre de su ají fue Shéresh, cuyos benei fueron Ulam y Réqem."
        },
        {
            "17": "Ben de Ulam fue Bedán. Estos fueron benei de Guilad ben de Makhir, ben de Menashé."
        },
        {
            "18": "Y su ajot Hamólékhet dio a luz a IshHod, a Aviézer y a Majlah."
        },
        {
            "19": "Los benei de Shemidá fueron: Ajyán, Shékhem, Liqjí y Aniam."
        },
        {
            "20": "Los benei de Efráyim: Shutélaj, su ben Béred, su ben Tájat, su ben Eladah, su ben Tájat,"
        },
        {
            "21": "Zabad su ben, Shutélaj su ben, también Ézer y Elad. Los hombres de Gat, nacidos en el país, los mataron porque bajaron para quitarles sus ganados."
        },
        {
            "22": "Y su abba Efráyim hizo duelo durante muchos días y sus ajaim fueron a consolarlo."
        },
        {
            "23": "Después cohabitó con su esposa, quien concibió y dio a luz un ben; y ella lo llamó Beriah aflicción, porque esto ocurrió cuando había aflicción en su bayit."
        },
        {
            "24": "Su hija fue Sheerah, la cual edificó BetJorón Baja y Alta, y UzénSheerah."
        },
        {
            "25": "Réfaj fue su ben, Réshef su ben, Télaj su ben, Tájan su ben,"
        },
        {
            "26": "Ladán su ben, Amihud su ben, Elishama su ben,"
        },
        {
            "27": "Nun su ben y Yahoshúa su ben."
        },
        {
            "28": "Su posesión y sus lugares de residencia fueron Bethel con sus dependencias, Naarán hacia el este, y Guézer con sus dependencias hacia el oeste, Shekhem con sus dependencias, y Ayah con sus dependencias;"
        },
        {
            "29": "también junto a las fronteras de los menashim, BetShan con sus dependencias, Taanakh con sus dependencias, Meguidó con sus dependencias y Dor con sus dependencias. En estos lugares habitaron los benei de Yosef ben de Yisrael."
        },
        {
            "30": "Los benei de Asher: Imnah, Yishwah, Yishwí, Beriah y su ajot Séraj."
        },
        {
            "31": "Los benei de Beriah: Jéber y Malkiel, el cual fue abba de Birzayit."
        },
        {
            "32": "Jéber procreó a Yaflet, a Shomer, a Jotam y a Shúa, la ajot de ellos."
        },
        {
            "33": "Los benei de Yaflet: Pasakh, Bimhal y Aswat. Estos fueron benei de Yaflet."
        },
        {
            "34": "Los benei de Shémer: Ají, Rohgah, Jubah y Aram."
        },
        {
            "35": "Los benei de su ají Hélem: TzefanYah, Yimná, Shélesh y Amal."
        },
        {
            "36": "Los benei de Tsófaj: Súaj, Jarnéfer, Shual, Berí, Yimrá,"
        },
        {
            "37": "Bétser, Hod, Shamá, Shilshah, Yitrán y Beerá."
        },
        {
            "38": "Los benei de Yéter: Yefuné, Pispah y Ará."
        },
        {
            "39": "Los benei de Ulá: Araj, Janiel y Ritsyá."
        },
        {
            "40": "Todos éstos fueron benei de Asher, jefes de clanes, escogidos, soldados valerosos, jefes de capitanes. Y fueron registrados por genealogía para la fuerza combatiente; el número de los hombres fue de veintiséis mil hombres."
        }
    ],
    "8": [
        {
            "1": "Binyamín procreó a Beta su primogénito, a Ashbet el segundo, a Ajraj el tercero,"
        },
        {
            "2": "a Nojah el cuarto, y a Rafá el quinto."
        },
        {
            "3": "Los benei de Beta fueron: Adar, Guerá, Abihud,"
        },
        {
            "4": "Abishúa, Naamán, Ajóaj,"
        },
        {
            "5": "Guerá, Shefufán y Juram."
        },
        {
            "6": "Estos fueron los benei de Ejud, éstos fueron jefes de clanes que habitaron en Gueba, y fueron exiliados a Manájat:"
        },
        {
            "7": "Naamán, AjiYah y Guerá. Este los exilió y procreó a Uzá y a Ajijud."
        },
        {
            "8": "Shajaráyim procreó benei en el país de Moab, después que repudió a Jusim y a Baará sus esposas."
        },
        {
            "9": "De Jódesh su esposa procreó a Yobav, a Tsibyá, a Meshá, a Malkam,"
        },
        {
            "10": "a Yeuts, a SakYah y a Mirmá. Estos fueron sus benei, jefes de clanes."
        },
        {
            "11": "También de Hushim procreó a Abitub y a Elpáal."
        },
        {
            "12": "Los benei de Elpáal: Éber, Misham, Shémed, quien edificó Onó y Lod con sus dependencias,"
        },
        {
            "13": "y Beriah y Shema que fueron jefes de clanes de los habitantes de Ayalón, y expulsaron a los habitantes de Gat."
        },
        {
            "14": "Ajyó, Shashaq, y Yeremot."
        },
        {
            "15": "ZevadYah, Arad, Éder,"
        },
        {
            "16": "Mikhael, Yishpá y Yojá fueron benei de Beriah."
        },
        {
            "17": "ZevadYah, Meshulam, Jizqé, Jéber,"
        },
        {
            "18": "Yishmeray, Yisliah y Yobav fueron benei de Elpáal."
        },
        {
            "19": "Yaqim, Zikhrí, Zavdí,"
        },
        {
            "20": "Elienay, Tsiletay, Eliel,"
        },
        {
            "21": "AdaYah, Berayah y Shimrat fueron benei de Shimí."
        },
        {
            "22": "Yishpán, Éber, Eliel,"
        },
        {
            "23": "Avdón, Zikhrí, Janán,"
        },
        {
            "24": "JananYah, Elam, Antotiyah,"
        },
        {
            "25": "YifdeYah y Penuel fueron benei de Shashakh."
        },
        {
            "26": "Shamsheray, ShejarYah, AtalYah,"
        },
        {
            "27": "YaareshYah, EliYah y Zikhrí fueron benei de Yerojam."
        },
        {
            "28": "Estos fueron jefes de los clanes, según sus linajes. Estos jefes habitaron en Yahrushalaim."
        },
        {
            "29": "El abba de Guibón habitaba en Guibón, y su esposa se llamaba Maakah."
        },
        {
            "30": "Su ben primogénito fue Avdón; luego Tsur, Qish, Báal, Ner, Nadav,"
        },
        {
            "31": "Guedor, Ajyó, ZekarYah y Mikahlot."
        },
        {
            "32": "Mikahlot procreó a Shimá. Ellos también habitaban en Yahrushalaim con sus parientes, frente a ellos."
        },
        {
            "33": "Ner procreó a Qish, y Qish procreó a Shaul. Shaul procreó a Yahonatán, a Malkishúa, a Abinadav y a Eshbáal;"
        },
        {
            "34": "y el ben de Yahonatán fue MeribBáal; y MeribBáal procreó a Mikhah."
        },
        {
            "35": "Los benei de Mikhah fueron: Pitón, Mélekh, Tajrea;"
        },
        {
            "36": "Ajaz procreó a Yará; Yará procreó a Allevémet, a Azmáwet y a Zimrí. Zimrí procreó a Motsá."
        },
        {
            "37": "Motsá procreó a Biná, cuyo ben fue RefaYah, cuyo ben fue Elasah, cuyo ben fue Atsel."
        },
        {
            "38": "Atsel tuvo seis benei y estos fueron sus nombres: Azriqam, Bokrú, Yishmael, ShearYah, ObadYah y Janán. Estos fueron los benei de Atsel."
        },
        {
            "39": "Los benei de Ésheq, su ají, fueron: Ulam su primogénito, Yeúsh el segundo y Elifélet el tercero."
        },
        {
            "40": "Los descendientes de Ulam, hombres valientes, que manejaban el arco, los cuales tuvieron muchos benei y nietos, eran ciento cincuenta; todos estos fueron binyamínim."
        }
    ],
    "9": [
        {
            "1": "Todo Yisrael fue registrado por genealogías; y éstas están en el sefer de los melajím de Yisrael. Y Yahudá fue llevado cautivo a Bavel por su transgresión."
        },
        {
            "2": "Los primeros que se establecieron en sus poblados, en su propiedad, fueron los yisraelim, los Kohanim, los lewim y los servidores del templo,"
        },
        {
            "3": "mientras que algunos de los yahudim, de los binyaminim, y de los efrayimim y menashim se establecieron en Yahrushalaim."
        },
        {
            "4": "Utay ben de Amihud, ben de Omrí, ben de Imrí, ben de Baní, de los benei de Pérets, ben de Yahudá;"
        },
        {
            "5": "y de los shilonim: AsaYah el primogénito y sus benei."
        },
        {
            "6": "De los benei de Zéraj, Yeuel y sus parientes, seiscientos noventa."
        },
        {
            "7": "De los binyamínim: Salú ben de Meshulam, ben de HodawYah, ben de Hasenuah;"
        },
        {
            "8": "YibniYah ben de Yerojam; Ela ben de Uzí, ben de Mikhrí; Meshulam ben de ShefatYah, ben de Reuel, ben de YibniYah;"
        },
        {
            "9": "y sus parientes, según sus linajes, novecientos cincuenta y seis. Todos estos hombres fueron jefes de sus clanes ancestrales."
        },
        {
            "10": "De los Kohanim: YedaYah, Yoyarib, Yakhín;"
        },
        {
            "11": "AzarYah ben de JilqiYah, ben de Meshulam, ben de Tsadoq, ben de Merayot, ben de Ajitub, principal de la Bayit de HaElohé;"
        },
        {
            "12": "y AdaYah ben de Yerojam, ben de Pashjur, ben de MalkiYah; Masay ben de Adiel, ben de Yazerá, ben de Meshulam, ben de Meshilemit, ben de Imer;"
        },
        {
            "13": "juntos con sus parientes, jefes de sus clanes, mil setecientos sesenta hombres de valor para la obra del servicio de la Bayit de HaElohé."
        },
        {
            "14": "De los lewim: ShemaYah ben de Jashub, ben de Azriqam, ben de Jashawyah, de los benei de Merarí;"
        },
        {
            "15": "Baqbaqar, Jéresh, Galal; MatanYah ben de Mikhah, ben de Zikhrí, ben de Asaf;"
        },
        {
            "16": "ObadYah ben de ShemaYah, ben de Galal, ben de Yedutún; y BerekhYah ben de Asá, ben de Elqaná, el cual habitó en las aldeas de los netofatim."
        },
        {
            "17": "Y los porteros fueron: Salum, Aqub, Talmón, Ajimán y sus ajaim. Shalum es el jefe"
        },
        {
            "18": "hasta ahora en la puerta del Melej al este. Ellos eran los porteros del campamento lewí."
        },
        {
            "19": "Shalum ben de Qoré, ben de Ebyasaf, ben de Qóraj, y sus parientes de su bayit paterna, los qorajim, estuvieron a cargo de la obra del servicio, como guardianes de la entrada al campamento de Yahweh."
        },
        {
            "20": "Pinjás ben de Elazar fue el principal oficial sobre ellos en tiempos pasados; Yahweh estaba con él."
        },
        {
            "21": "ZekarYah ben de MeShelemYah era portero a la entrada de la Tienda de Reunión."
        },
        {
            "22": "Todos estos escogidos para ser guardias de las puertas eran doscientos doce. Fueron seleccionados por genealogías en sus aldeas. Dawid y Shemuel el vidente, los instalaron en sus oficios de confianza."
        },
        {
            "23": "Ellos y sus descendientes estaban a cargo de las puertas de la Bayit de Yahweh, es decir, en la Bayit de la Tienda, como guardianes."
        },
        {
            "24": "Los porteros estaban en los cuatro lados, en el este, en el oeste, en el norte y en el sur;"
        },
        {
            "25": "y sus parientes que estaban en sus aldeas estaban obligados a unírseles cada siete días, según un plan fijo."
        },
        {
            "26": "Los cuatro jefes de los porteros, que eran lewim, estaban en puestos de confianza a cargo de las cámaras y de los tesoros de la Bayit de HaElohé."
        },
        {
            "27": "Estos pasaban la noche junto a la Bayit de HaElohé; porque tenían que hacer guardia, y se encargaban de abrirla cada mañana."
        },
        {
            "28": "Algunos de ellos estaban encargados de los utensilios para el culto, los cuales contaban cuando los guardaban y cuando los sacaban."
        },
        {
            "29": "Algunos de ellos estaban a cargo de los utensilios, de todos los utensilios sagrados, y de la harina, del vino, del aceite, del incienso y de las especias."
        },
        {
            "30": "Algunos de los Kohanim mezclaban el compuesto de especias."
        },
        {
            "31": "MattiYah, uno de los lewim, primogénito de Shalum el qorají, estaba encargado de las tortas planas."
        },
        {
            "32": "Algunos de sus parientes qejatim tenían a su cargo las filas de pan, las que preparaban para cada Shabbat."
        },
        {
            "33": "Ahora, estos eran cantores, jefes de clanes lewim que se quedaban en las cámaras exentos de otros servicios, porque estaban en función de día y de noche."
        },
        {
            "34": "Estos eran jefes de clanes lewim, según sus linajes; estos jefes vivían en Yahrushalaim."
        }
    ],
    "10": [
        {
            "1": "Los felishtim atacaron a Yisrael, y los hombres de Yisrael huyeron delante de los felishtim y muchos cayeron en el monte Guilboa."
        },
        {
            "2": "Los felishtim persiguieron a Shaul y a sus benei, y derribaron los felishtim a Yahonatán, a Avinadav y a MalkiShúa, benei de Shaul."
        },
        {
            "3": "La batalla arreció contra Shaul, y los arqueros lo alcanzaron, y fue herido por los arqueros."
        },
        {
            "4": "Shaul le dijo a su escudero: Saca tu espada y atraviésame con ella, no sea que vengan esos incircuncisos y hagan escante conmigo. Pero su escudero, como tenía mucho miedo, se negó; entonces Shaul tomó la espada y se dejó caer sobre ella."
        },
        {
            "5": "Cuando su escudero vio que Shaul estaba muerto, él también se dejó caer sobre su espada y murió."
        },
        {
            "6": "Así Shaul y sus tres benei y todos los de su bayit murieron juntos."
        },
        {
            "7": "Y cuando todos los hombres de Yisrael que estaban en el valle vieron que habían huido, y que Shaul y sus benei habían muerto, abandonaron sus poblados y huyeron; entonces los felishtim fueron y las ocuparon."
        },
        {
            "8": "Al día siguiente los felishtim fueron para despojar a los muertos, y hallaron a Shaul y a sus benei caídos en el monte Guilboa."
        },
        {
            "9": "Lo despojaron, y se llevaron su cabeza y sus armas, y las enviaron por toda la tierra de los felishtim para dar la noticia a sus ídolos y entre el pueblo."
        },
        {
            "10": "Pusieron sus armas en el templo de su deidad, y empalaron su cabeza en el templo de dagón."
        },
        {
            "11": "Cuando todos en YabeshGuilad oyeron todo lo que los felishtim le habían hecho a Shaul,"
        },
        {
            "12": "todos los hombres valientes salieron, tomaron el cadáver de Shaul y los cadáveres de sus benei, y los llevaron a Yabesh. Enterraron sus huesos debajo de la encina en Yabesh, y ayunaron siete días."
        },
        {
            "13": "Shaul murió por la transgresión que había cometido contra Yahweh, al no cumplir el mandato de Yahweh; además había consultado a un fantasma en busca de consejo,"
        },
        {
            "14": "y no buscó consejo de Yahweh; por eso lo hizo morir y el reino lo transfirió a Dawid ben de Yishay."
        }
    ],
    "11": [
        {
            "1": "Todo Yisrael se reunió junto a Dawid en Jevrón y le dijo: Nosotros somos tu propio hueso y carne."
        },
        {
            "2": "Mucho antes de ahora, cuando Shaul aún era melej, tú eras el dirigente de Yisrael; y Yahweh tu Elohé te dijo: Tú pastorearás a mi pueblo Yisrael, y serás gobernante de mi pueblo Yisrael."
        },
        {
            "3": "Todos los zejanim de Yisrael fueron al melej en Jevrón y Dawid hizo una alianza con ellos en Jevrón, delante de Yahweh. Y ungieron a Dawid como melej sobre Yisrael, conforme a la davar de Yahweh por medio de Shemuel."
        },
        {
            "4": "Dawid y todo Yisrael salieron para Yahrushalaim, la cual es Yebús, donde vivían los yebusim, habitantes de aquella tierra."
        },
        {
            "5": "Los habitantes de Yebús le dijeron a Dawid: Tú no entrarás acá. Pero Dawid capturó la fortaleza de Tzión; ésta es ahora la ciudad de Dawid."
        },
        {
            "6": "Dawid dijo: El que ataque primero a los yebusim será el primer oficial. Yoav, ben de Sarvia, atacó primero y vino a ser el jefe."
        },
        {
            "7": "Dawid ocupó la fortaleza, y por eso la llamaron la ciudad de Dawid."
        },
        {
            "8": "Dawid también fortificó el área circundante, desde Miló hasta los alrededores y Yoav reedificó el resto de la ciudad."
        },
        {
            "9": "Dawid seguía engrandeciéndose cada vez más, porque Yahweh Tzeva’ot estaba con él."
        },
        {
            "10": "Estos fueron los principales guerreros de Dawid que lo apoyaban en su reino, junto con todo Yisrael, para hacerlo melej, conforme a la davar de Yahweh concerniente a Yisrael."
        },
        {
            "11": "Esta es la lista de los guerreros de Dawid: Yashobam ben de Jakmoní, el principal oficial; éste blandió su lanza contra trescientos, y los mató de una sola ocasión."
        },
        {
            "12": "Después de él estaba Elazar ben de Dodó, el ajojí; él era uno de los tres valientes."
        },
        {
            "13": "Estaba con Dawid en Pas Damim cuando los felishtim se reunieron allí para la batalla. Había allí una parcela de tierra llena de cebada; las tropas habían huido ante los felishtim,"
        },
        {
            "14": "pero se pusieron firmes en medio de la parcela y la defendieron, derrotando a los felishtim. Así Yahweh les dio una gran victoria."
        },
        {
            "15": "Tres de los treinta jefes bajaron hasta la peña donde estaba Dawid, en la cueva de Adulam, mientras el ejército de los felishtim acampaba en el valle de Refaím."
        },
        {
            "16": "Dawid estaba entonces en la fortaleza, y un destacamento de felishtim estaba en Bet Lejem."
        },
        {
            "17": "Dawid sintió un vivo deseo y dijo: ¡Si tan sólo pudiera beber un trago de agua de la cisterna que está junto a la puerta de Bet Lejem!"
        },
        {
            "18": "Entonces los tres irrumpieron en el campamento de los felishtim, y sacaron agua de la cisterna que estaba junto a la puerta de Bet Lejem, y se la llevaron a Dawid. Pero Dawid no la quiso beber, y la derramó como una libación a Yahweh, diciendo:"
        },
        {
            "19": "¡No permita Elohé que yo haga eso! ¿Podría beber yo la sangre de estos hombres que arriesgaron sus vidas? porque la habían traído con riesgo de sus vidas, y no quiso beberla. Tales fueron las hazañas de los tres guerreros."
        },
        {
            "20": "AbshaY, el ají de Yoav, era jefe de otros tres. El blandió una vez su lanza contra trescientos y los mató; y ganó renombre entre los tres;"
        },
        {
            "21": "entre los tres él era más respetado que los otros dos, y así vino a ser su comandante. Sin embargo, no fue incluido entre los otros tres."
        },
        {
            "22": "BenaYah ben de Yahoyadá de Qavtseel fue un soldado valeroso que realizó grandes hazañas. El mató a los dos benei de Ariel de Moab. Una vez, en un día de nieve, se metió dentro de una cisterna y mató un león."
        },
        {
            "23": "Él también mató a un mitzrí, hombre gigante de cinco codos de estatura. El mitzrí tenía en su mano una lanza como un rodillo de telar, sin embargo, BenaYah salió a su encuentro con un palo, le arrebató la lanza de la mano al mitzrí y lo mató con su propia lanza."
        },
        {
            "24": "Tales fueron las hazañas de BenaYah ben de Yahoyadá; y ganó renombre entre los tres guerreros."
        },
        {
            "25": "Era altamente respetado entre los treinta, pero no llegó a estar entre los tres. Dawid lo puso a cargo de su guardia personal."
        },
        {
            "26": "Los guerreros valientes eran: Asahel, ají de Yoav; Eljanán ben de Dodó de Bet Lejem;"
        },
        {
            "27": "Shamot el harorí; Jélets el peloní;"
        },
        {
            "28": "Irá ben de Iqesh de Teqoa; Aviézer, de Anatot;"
        },
        {
            "29": "Sibekay, el jushatí; Ilay el ajojí;"
        },
        {
            "30": "Maharay el netofatí; Jéled ben de Baaná el netofatí;"
        },
        {
            "31": "Itay ben de Ribay de Guibá de los binyaminim; BenaYah de Piratón;"
        },
        {
            "32": "Juray de los torrentes de Gáash; Abiel el arbatí;"
        },
        {
            "33": "Azmáwet el bajarumí; Elyajbá, de Shaalbón;"
        },
        {
            "34": "los benei de Hashem el guizoní; Yahonatán ben de Shagué el hararí;"
        },
        {
            "35": "Ajiam ben de Sakar el hararí; Elifal ben de Ur;"
        },
        {
            "36": "Jéfer el mekeratí; AjYah el peloní;"
        },
        {
            "37": "Hetsré el karmelí; Naaray ben de Ezbay;"
        },
        {
            "38": "Yoel ají de Natán; Mivjar ben de Hagrí;"
        },
        {
            "39": "Tséleq el amoní; Najray el beerotí, el escudero de Yoav ben de Sarvia;"
        },
        {
            "40": "Irá el Yitrí; Gareb el Yitrí;"
        },
        {
            "41": "UriYah el jetí; Zabad ben de Ajlay;"
        },
        {
            "42": "Adiná ben de Shiza el reubení, jefe de los reubenim, y treinta con él;"
        },
        {
            "43": "Janán, ben de Maakhá; Yoshafat el mitní;"
        },
        {
            "44": "UziYah el ashteratí; Shamá y Yeiel benei de Jotam el aroerí;"
        },
        {
            "45": "Yediael ben de Shimrí, y su ají Yojá, el titsí;"
        },
        {
            "46": "Eliel el majawimí; Yeribay y YoshawYah, benei de Elnáam; e Yitmá el Moabí;"
        },
        {
            "47": "Eliel, Oved y Yaasiel el meshobabí."
        }
    ],
    "12": [
        {
            "1": "Los siguientes se unieron a Dawid en Tsiqlag cuando estaba aún escondido de Shaul ben de Qish; estos fueron los guerreros que lo apoyaron en batalla;"
        },
        {
            "2": "estaban armados con arcos y usaban tanto la mano derecha como la izquierda para tirar piedras con la honda y flechas con el arco; eran parientes de Shaul de Binyamín:"
        },
        {
            "3": "A la cabeza estaban Ajiézer y Yoash, benei de Hashmaá de Guibá; Yeziel y Pélet, benei de Azmáwet; Berakhá y Yehú el anatotí;"
        },
        {
            "4": "YishmaYah de Guibón, un guerrero entre los treinta y jefe de los treinta; YirmeYah, Yajaziel, Yohanán; Yozabad, de Guedera;"
        },
        {
            "5": "Eluzay, Yerimot, BealYah, ShemarYah, ShefatYah el jarifí,"
        },
        {
            "6": "Elqaná, YishiYah, Azarel, Yoézer y Yashobam, qorajim;"
        },
        {
            "7": "Yoelá y ZebadYah, benei de Yerojam, de Guedor."
        },
        {
            "8": "De los gadim, se pasaron a Dawid en la fortaleza en el midbar algunos guerreros valientes, combatientes entrenados para la batalla, armados con escudo y lanza; tenían la apariencia de leones, y eran tan veloces como gacelas sobre las montañas:"
        },
        {
            "9": "Yejezqelr el jefe, ObadYah el segundo, Eliav el tercero,"
        },
        {
            "10": "Mishmaná el cuarto, YirmeYah el quinto,"
        },
        {
            "11": "Atay el sexto, Eliel el séptimo,"
        },
        {
            "12": "Yohanán el octavo, Elzabad el noveno,"
        },
        {
            "13": "YirmeYah el décimo, y Makhbanay el undécimo."
        },
        {
            "14": "Estos fueron los gadim, jefes del ejército. El menor era igual a cien hombres; y el mayor, a mil."
        },
        {
            "15": "Estos fueron los que cruzaron el Yardén en el mes primero, cuando se había desbordado de sus riberas, e hicieron huir a todos los de los valles al oriente y al occidente."
        },
        {
            "16": "Algunos de los binyaminim y de los yahudim fueron donde Dawid a la fortaleza,"
        },
        {
            "17": "y Dawid salió a recibirlos y les dijo: Si ustedes han venido en actitud pacífica, para apoyarme, entonces haré causa común con ustedes; pero si es para traicionarme con mis enemigos, sin ninguna injusticia de mi parte, entonces que el Elohé de nuestros padres tome nota y haga juicio."
        },
        {
            "18": "Entonces el Ruaj arrebató a Amasay, jefe de los treinta, quien dijo: ¡Somos tuyos, Dawid, estamos de tu lado, ben de Yishay! ¡En shalom! ¡En shalom contigo, y en shalom con los que te apoyan, porque tu Elohé también te apoya! Así que Dawid los aceptó y los puso a la cabeza de su tropa."
        },
        {
            "19": "Algunos menashim se pasaron al lado de Dawid cuando éste fue con los felishtim para hacerle la guerra a Shaul, pero no les sirvieron de ayuda, porque los gobernantes de los felishtim en consejo lo despidieron, diciendo: ¡Se pasará a su amo Shaul, y nos costará la cabeza!"
        },
        {
            "20": "Cuando volvió a Tsiqlag, se pasaron a él estos menashim: Adnaj, Yozabad, Yediael, Mikhael, Yozabad, Elihú y Tsiletay, jefes de millares de Menashé."
        },
        {
            "21": "Estos fueron los que apoyaron a Dawid contra la banda armada, porque todos eran hombres valientes; y llegaron a ser oficiales del ejército."
        },
        {
            "22": "Día tras día llegaba gente donde Dawid para darle su apoyo, hasta que se hizo un ejército tan enorme como un ejército extraordinario."
        },
        {
            "23": "Estos son los totales de los hombres de las bandas armadas que se unieron a Dawid en Jevrón para transferirle el reino de Shaul, conforme a la davar de Yahweh:"
        },
        {
            "24": "De los yahudim, seis mil ochocientos hombres listos para la guerra, armados con escudo y lanza;"
        },
        {
            "25": "de los shimonim, siete mil cien hombres valientes para la guerra;"
        },
        {
            "26": "de los lewim, cuatro mil seiscientos;"
        },
        {
            "27": "Yahoyadá, primer oficial de los aharonim, y con él, tres mil setecientos;"
        },
        {
            "28": "Tsadoq, un joven valiente, con su clan, veintidós oficiales;"
        },
        {
            "29": "de los binyaminim, parientes de Shaul, tres mil, pues hasta entonces la mayor parte de ellos protegían los intereses de la bayit de Shaul;"
        },
        {
            "30": "de los efrayimim, veinte mil ochocientos hombres valientes, famosos en sus clanes;"
        },
        {
            "31": "de la media tribu de Menashé, dieciocho mil, que fueron designados por nombre para ir a proclamar melej a Dawid;"
        },
        {
            "32": "de los yissakharim, doscientos peritos en interpretar las señales de los tiempos, para determinar cómo debía actuar Yisrael y cuyas órdenes seguían todos sus parientes;"
        },
        {
            "33": "de Zebulún, cincuenta mil hombres aptos para la guerra, listos para la batalla con todo tipo de armas de guerra, dispuestos a apoyar a Dawid de todo lev;"
        },
        {
            "34": "de Naftalí, mil capitanes y con ellos treinta y siete mil con escudo y lanza;"
        },
        {
            "35": "de los danim, veintiocho mil seiscientos hombres dispuestos para la batalla;"
        },
        {
            "36": "de Asher, cuarenta mil hombres aptos para la guerra, dispuestos para la batalla;"
        },
        {
            "37": "del otro lado del Yardén, de los reubenim, de los gadim y de la media tribu de Menashé, ciento veinte mil hombres armados con todo tipo de armas de guerra."
        },
        {
            "38": "Todos estos combatientes, listos para la batalla de todo lev, fueron a Jevrón para proclamar a Dawid melej sobre todo Yisrael. De igual manera, todo el resto de Yisrael participaba del mismo sentir para proclamar melej a Dawid."
        },
        {
            "39": "Estuvieron allí con Dawid tres días, comiendo y bebiendo, porque sus parientes habían provisto para ellos."
        },
        {
            "40": "Y también sus familiares, hasta Yissakhar, Zebulún y Naftalí, llevaron alimentos en asnos, camellos, mulos y bueyes, provisiones de harina, tortas de higos, tortas de pasas, vino, aceite, ganado y ovejas en abundancia, porque había alegría en Yisrael."
        }
    ],
    "13": [
        {
            "1": "Entonces Dawid consultó con los jefes de millares y de centenas, con todo oficial principal."
        },
        {
            "2": "Y le dijo Dawid a toda la asamblea de Yisrael: Si ustedes lo aprueban, y si Yahweh nuestro Elohé está de acuerdo, enviemos mensajeros a todas partes, para llamar a nuestros ajaim que han quedado en todos los territorios de Yisrael, incluyendo a los Kohanim y los lewim que están en sus poblados y praderas de alrededor, para que se reúnan con nosotros,"
        },
        {
            "3": "para que transfiramos hasta nosotros el Arca de nuestro Elohé, porque durante el tiempo de Shaul no nos ocupamos de ella."
        },
        {
            "4": "Toda la asamblea estuvo de acuerdo en hacerlo así, porque la proposición le agradó a todo el pueblo."
        },
        {
            "5": "Entonces Dawid reunió a todo Yisrael, desde Sbenr en Mitzraim hasta LeboHamat, para traer de Quiriat Jearim el Arca de HaElohé."
        },
        {
            "6": "Dawid subió con todo Yisrael a Baalah, es decir, a Quiriat Jearim de Yahudá, para subir desde allí el Arca de HaElohé Yahweh, entronizado sobre los Querubines, sobre la cual se invoca el Shem."
        },
        {
            "7": "Transportaron el Arca de HaElohé sobre una carreta nueva desde la bayit de Abinadav; Uzá y Ajyó guiaban la carreta"
        },
        {
            "8": "y Dawid y todo Yisrael danzaban delante de Elohé con todas sus fuerzas, con canciones, arpas, liras, panderos, címbalos y trompetas."
        },
        {
            "9": "Pero cuando llegaron a la era de Kidón, Uzá extendió su mano para sujetar el Arca porque los bueyes habían tropezado."
        },
        {
            "10": "Entonces el furor de Yahweh se encendió contra Uzá, y lo derribó, porque había puesto su mano sobre el Arca; y así murió allí delante de Elohé."
        },
        {
            "11": "Dawid se angustió porque Yahweh había irrumpido contra Uzá; y se llamó aquel lugar PéretsUzá, Irrupción contra Uzá, como se llama hasta hoy."
        },
        {
            "12": "Aquel día Dawid tuvo temor de HaElohé, y dijo: ¿Cómo voy a traer acá el Arca de HaElohé?"
        },
        {
            "13": "Así que Dawid no llevó el Arca a su lugar en la ciudad de Dawid; más bien, la desvió a la bayit de OvedEdom el guetí."
        },
        {
            "14": "El Arca de HaElohé permaneció en la bayit de OvedEdom, en su propia morada, durante tres meses, y Yahweh bendijo a la familia de OvedEdom y todo lo que tenía."
        }
    ],
    "14": [
        {
            "1": "Juram, melej de Tsor, envió mensajeros a Dawid con madera de cedro, albañiles y carpinteros para edificarle un palacio."
        },
        {
            "2": "Así comprendió Dawid que Yahweh lo había establecido como melej sobre Yisrael, y que había enaltecido su reino por ahavá a su pueblo Yisrael."
        },
        {
            "3": "Dawid tomó más mujeres en Yahrushalaim y procreó más benei y banot."
        },
        {
            "4": "Estos son los nombres de los que le nacieron en Yahrushalaim: Shamúa, Shobav, Natán, Slomoj,"
        },
        {
            "5": "Yibjar, Elishúa, Elpélet,"
        },
        {
            "6": "Nógah, Néfeg, Yafía,"
        },
        {
            "7": "Elishamá, Beelyada y Elifélet."
        },
        {
            "8": "Cuando los felishtim oyeron que habían ungido a Dawid melej sobre todo Yisrael, subieron todos los felishtim en busca de Dawid; pero Dawid oyó esto, y salió contra ellos."
        },
        {
            "9": "Los felishtim llegaron e incursionaron en el valle de Refaím."
        },
        {
            "10": "Dawid consultó a Elohé diciendo:biré contra los felishtim? ¿Los entregarás en mi mano? Y Yahweh le respondió: Sube, que los voy a entregar en tus manos."
        },
        {
            "11": "Entonces Dawid subió a BáalPeratsim, y allí los derrotó Dawid. Entonces dijo Dawid: HaElohé irrumpió contra mis enemigos por mi mano, como irrumpen las aguas. Por eso llamaron el nombre de aquel lugar BáalPeratsim el amo que irrumpe."
        },
        {
            "12": "Ellos abandonaron allí sus deidades, y Dawid ordenó que las quemaran."
        },
        {
            "13": "Los felishtim volvieron a incursionar en el valle."
        },
        {
            "14": "Dawid volvió a consultar a Elohé, y HaElohé le dijo: No subas tras ellos, sino rodéalos y alcánzalos frente a los árboles de bálsamo."
        },
        {
            "15": "Y cuando escuches el sonido de una marcha en las copas de los árboles de bálsamo, sal a la batalla; porque HaElohé saldrá delante de ti para atacar a los ejércitos felishtim."
        },
        {
            "16": "Dawid hizo como HaElohé le había mandado, y derrotaron a los felishtim desde Guibón hasta Guézer."
        },
        {
            "17": "Dawid se hizo famoso por todos los países, y Yahweh puso temor de él en todas las naciones."
        }
    ],
    "15": [
        {
            "1": "Dawid construyó casas para sí en la ciudad de Dawid, y preparó un lugar para el Arca de HaElohé y le levantó una tienda."
        },
        {
            "2": "Entonces Dawid dio órdenes de que nadie sino los lewim levantaran el Arca de HaElohé, porque Yahweh los eligió para que lleven el Arca de Yahweh y le sirvan perpetuamente."
        },
        {
            "3": "Dawid reunió a todo Yisrael en Yahrushalaim para hacer subir el Arca de Yahweh al lugar que había preparado para ella."
        },
        {
            "4": "Entonces Dawid reunió a los aharonim y a los lewim:"
        },
        {
            "5": "De los benei de Qejat: Uriel el oficial y sus parientes, ciento veinte;"
        },
        {
            "6": "de los benei de Merarí: AsaYah el oficial y sus parientes, doscientos veinte:"
        },
        {
            "7": "de los benei de Guershom: Yoel el oficial y sus parientes, ciento treinta:"
        },
        {
            "8": "de los benei de Elitsafán: ShemaYah el oficial y sus parientes, doscientos;"
        },
        {
            "9": "de los benei de Jevrón: Eliel el oficial y sus parientes, ochenta;"
        },
        {
            "10": "de los benei de Uziel: Aminadav oficial y sus parientes, ciento doce."
        },
        {
            "11": "Dawid llamó a los Kohanim Tsadoq y Evyatar, y a los lewim Uriel, AsaYah, Yoel, ShemaYah, Eliel y Aminadav,"
        },
        {
            "12": "y les dijo: Ustedes son los jefes de los clanes de los lewim; santifíquense, ustedes y sus parientes, y hagan subir el Arca de Yahweh el Elohé de Yisrael al lugar que le he preparado."
        },
        {
            "13": "Porque ustedes no estuvieron allí la primera vez que Yahweh nuestro Elohé irrumpió contra nosotros, pues no le consultamos de acuerdo con lo establecido."
        },
        {
            "14": "Los Kohanim y los lewim se santificaron para traer el Arca de Yahweh el Elohé de Yisrael."
        },
        {
            "15": "Los lewim cargaron el Arca de HaElohé sobre sus hombros, puesta en las varas, como había mandado Moshé, conforme a la davar de Yahweh."
        },
        {
            "16": "Dawid ordenó a los oficiales de los lewim que instalaran a sus parientes como cantores, con instrumentos musicales: Liras, arpas y címbalos resonantes, y que levantaran la voz con alegría."
        },
        {
            "17": "De modo que los lewim instalaron a Hemán ben de Yoel; y de sus ajaim, a Asaf ben de BerekhYah; y de los benei de Merarí, sus ajaim, a Etán ben de QushaYah."
        },
        {
            "18": "Con ellos estaban sus ajaim de segundo rango: los porteros ZekarYah, Ben, Yaaziel, Shemiramot, Yejiel, Uní, Eliav, BenaYah, MaaseYah, MattiYah, Elifelehu, MikahneYah, OvedEdom y Yeiel."
        },
        {
            "19": "Los músicos Hemán, Asaf y Etán hacían sonar címbalos de bronce."
        },
        {
            "20": "ZekarYah, Aziel, Shemiramot, Yejiel, Uní, Eliav, MaaseYah y BenaYah tocaban liras sobre alamot."
        },
        {
            "21": "MattiYah, Elifelehu, MikahneYah, OvedEdom, Yeiel y AzazYah tocaban arpas sobre sheminit, para dirigir."
        },
        {
            "22": "KenanYah, oficial de los lewim en el canto; estaba a cargo del canto porque era un Moreh."
        },
        {
            "23": "BerekhYah y Elqaná eran guardianes del Arca."
        },
        {
            "24": "Los Kohanim ShebanYah, Yosafat, Netanel, Amasay, ZekarYah, BenaYah y Eliézer tocaban las trompetas delante del Arca de HaElohé, y OvedEdom y YejiYah eran también guardianes del Arca."
        },
        {
            "25": "Entonces Dawid y los zejanim de Yisrael y los jefes de los millares que fueron para hacer subir el Arca de la Brit de Yahweh desde la bayit de OvedEdom estaban gozosos."
        },
        {
            "26": "Como HaElohé ayudó a los lewim que llevaban el Arca de la Alianza de Yahweh, ellos sacrificaron siete toros y siete carneros."
        },
        {
            "27": "Dawid y todos los lewim que llevaban el Arca, y los cantores y QenanYah, el director del canto de los cantores, estaban vestidos de ropas de lino fino, y Dawid llevaba puesto también un efod de lino."
        },
        {
            "28": "Todo Yisrael subía el Arca de la Alianza de Yahweh, con gritos de júbilo y con sonido de corneta, con trompetas, con címbalos resonantes, con liras y con arpas."
        },
        {
            "29": "Cuando el Arca de la Alianza de Yahweh llegó a la ciudad de Dawid, Mikal hija de Shaul miró por la ventana y vio al melej Dawid bailando y rejocijándose, y lo despreció por ello."
        }
    ],
    "16": [
        {
            "1": "Trajeron el Arca de HaElohé y la colocaron en medio de la tienda que Dawid había erigido para ella, y presentaron ofrendas quemadas y ofrendas de bienestar delante de HaElohé."
        },
        {
            "2": "Cuando Dawid acabó de presentar las ofrendas quemadas y las ofrendas de bienestar, bendijo al pueblo en el Shem de Yahweh."
        },
        {
            "3": "Y repartió a toda persona de Yisrael, tanto a hombres como a mujeres, a cada uno una hogaza de pan, una torta de dátiles, y una de pasas."
        },
        {
            "4": "Nombró lewim para que ministraran delante del Arca de Yahweh, para que invocaran, dieran gracias y alabaran a Yahweh el Elohé de Yisrael:"
        },
        {
            "5": "Asaf el jefe, ZekarYah segundo en rango, Yeiel, Shemiramot, Yejiel, MattiYah, Eliav, BenaYah, OvedEdom y Yeiel, con instrumentos, arpas y liras. Asaf tocaba los címbalos resonantes,"
        },
        {
            "6": "y los Kohanim BenaYah y Yajaziel tocaban regularmente las trompetas delante del Arca de la Alianza de HaElohé."
        },
        {
            "7": "Aquel mismo día, por primera vez, Dawid comisionó a Asaf y a sus parientes para dar hallel a Yahweh:"
        },
        {
            "8": "Alaben a Yahweh; invoquen su Shem; proclamen sus obras entre los pueblos."
        },
        {
            "9": "Cántenle, cántenle hallel, hablen de todos sus actos maravillosos."
        },
        {
            "10": "Alégrense en su kadosh Shem; gócense todos los que buscan a Yahweh."
        },
        {
            "11": "Vuélvanse a Yahweh, a su poder; busquen constantemente su presencia."
        },
        {
            "12": "Acuérdense de las maravillas que ha hecho, de sus prodigios y de los juicios que ha pronunciado,"
        },
        {
            "13": "oh linaje de Yisrael, su siervo; oh, descendientes de Yaakov, sus escogidos."
        },
        {
            "14": "Él es Yahweh nuestro Elohé; en toda la tierra están sus juicios."
        },
        {
            "15": "Acuérdense siempre de Su Brit, la promesa que dio para mil generaciones,"
        },
        {
            "16": "la que hizo con Avraham, que le juró a Yitzjak,"
        },
        {
            "17": "y la confirmó en un decreto para Yaakov, como Alianza Eterna a Yisrael,"
        },
        {
            "18": "diciendo: A ti te daré la tierra de Kenaan, como tu herencia asignada."
        },
        {
            "19": "Ustedes eran entonces pocos en número, muy pocos, meros forasteros allá,"
        },
        {
            "20": "vagando de nación en nación y de un reino a otro."
        },
        {
            "21": "El no permitió que nadie los oprimiera; reprendió a melajím por causa de ellos."
        },
        {
            "22": "Dijo: ¡No toquen a mis ungidos; no hagan mal a mis Nevím!"
        },
        {
            "23": "Cántenle a Yahweh, toda la tierra, proclamen su victoria de día en día."
        },
        {
            "24": "Cuenten entre las naciones su Tíferet, entre todos los pueblos sus maravillosos actos."
        },
        {
            "25": "Porque Yahweh es grande y muy aclamado, es respetado por todos los seres divinos."
        },
        {
            "26": "Todas las deidades de los pueblos son meros ídolos, pero Yahweh hizo el Shamaj."
        },
        {
            "27": "Gloria y esplendor hay delante de Él; fortaleza y alegría hay en su lugar."
        },
        {
            "28": "Atribuyan a Yahweh, oh, familias de pueblos, atribuyan a Yahweh la tíferet y el poder."
        },
        {
            "29": "Atribúyanle a Yahweh la tíferet de su Shem; traigan ofrendas y entren ante Él, póstrense ante Yahweh, el majestuoso en santidad."
        },
        {
            "30": "¡Tiemble ante su presencia toda la tierra! El mundo permanece firme; no puede ser conmovido."
        },
        {
            "31": "Que se alegren los shamaim y se goce la tierra; que digan entre las naciones: ¡Yahweh reina!"
        },
        {
            "32": "Que ruja el mar y todo lo que hay en él, que se regocije el campo y todo lo que hay en él;"
        },
        {
            "33": "Entonces cantarán con júbilo todos los árboles del bosque a la presencia de Yahweh, porque Él viene para gobernar la tierra."
        },
        {
            "34": "¡Alaben a Yahweh, porque Él es bueno; su Ahavá es eterno!"
        },
        {
            "35": "Declaren: Líbranos, oh Elohé, nuestro Libertador, y reúnenos y sálvanos de las naciones, para que aclamemos tu kadosh Shem, para que nos gloriemos en tus hallels."
        },
        {
            "36": "¡Baruj sea Yahweh el Elohé de Yisrael, de eternidad a eternidad! Y todo el pueblo dijo: Amén y Hallel a Yahweh."
        },
        {
            "37": "Dawid dejó a Asaf y a sus parientes allí delante del Arca de la Alianza de Yahweh para que ministraran regularmente delante del Arca según se requiriera cada día;"
        },
        {
            "38": "también a OvedEdom y a sus sesenta y ocho parientes. Y puso como porteros a OvedEdom ben de Yedutún y a Josah."
        },
        {
            "39": "Asimismo, puso al Kohen Tsadoq y a sus ajaim los Kohanim delante de la Morada de Yahweh que estaba en el altar de Guibón,"
        },
        {
            "40": "para que sacrificaran ofrendas quemadas a Yahweh en el altar de las ofrendas quemadas regularmente, mañana y tarde, conforme a todo lo que está prescrito en la Torá de Yahweh que él mandó a Yisrael."
        },
        {
            "41": "Con ellos estaban Hemán, Yedutún y otros elegidos que fueron designados por nombre para dar hallel a Yahweh: Porque su Ahavá es eterno."
        },
        {
            "42": "Hemán y Yedutún tenían con ellos trompetas y címbalos resonantes y otros instrumentos para los cánticos de HaElohé; y los benei de Yedutún iban a estar a la puerta."
        },
        {
            "43": "Después todo el pueblo se fue, cada uno a su bayit, y Dawid regresó para saludar a su familia."
        }
    ],
    "17": [
        {
            "1": "Cuando Dawid se estableció en su palacio, Dawid le dijo al Neví Natán: Mira, yo habito en una bayit de cedro, mientras que el Arca de la Alianza de Yahweh está bajo una Tienda."
        },
        {
            "2": "Natán le dijo a Dawid: Haz todo lo que tienes en mente, que HaElohé está contigo."
        },
        {
            "3": "Pero aquella misma noche vino la davar de Elohé a Natán: Ve y dile a mi siervo Dawid que así ha dicho Yahweh: No serás tú el que me edifique una bayit en la que Yo habite."
        },
        {
            "5": "Yo no he habitado en una bayit desde el día en que hice subir a Yisrael, hasta el día de hoy, sino que he estado de tienda en tienda, y de una morada a otra."
        },
        {
            "6": "Mientras peregrinaba por dondequiera que iba Yisrael, ¿Alguna vez reproché a alguno de los Shofetim de Yisrael que nombré para cuidar de mi pueblo?, preguntando: ¿Por qué no me han edificado ustedes una bayit de cedro?"
        },
        {
            "7": "Además, dile a mi siervo Dawid que así ha dicho Yahweh Tzeva’ot: Yo te tomé del prado, de detrás del rebaño, para que fueras el gobernante de mi pueblo Yisrael,"
        },
        {
            "8": "y he estado contigo por dondequiera que has ido, y he eliminado a todos tus enemigos delante de ti. Además, te daré un renombre como el de los más grandes de la tierra."
        },
        {
            "9": "Estableceré un hogar para mi pueblo Yisrael y los plantaré firmes para que habiten seguros y no tiemblen más. Los malvados no volverán a consumirlo como en el pasado,"
        },
        {
            "10": "desde los días en que nombré Shofetim sobre mi pueblo Yisrael. Y Yo subyugaré a todos tus enemigos. Además te declaro que Yahweh edificará una bayit para ti."
        },
        {
            "11": "Cuando se cumplan tus días y sigas a tus padres, Yo levantaré tu linaje después de ti, a uno de tus propios benei, y estableceré su reinado."
        },
        {
            "12": "Él me edificará una Bayit, y Yo estableceré su trono para siempre."
        },
        {
            "13": "Yo seré un Abba para él, y él será un ben para mí, pero nunca quitaré de él mi Favor como lo quité de tu predecesor."
        },
        {
            "14": "Lo instalaré en mi Bayit y en mi Maljut para siempre, y su trono quedará establecido para siempre."
        },
        {
            "15": "Natán le habló a Dawid conforme a todas estas palabras y toda esta profecía."
        },
        {
            "16": "Entonces el melseej Dawid entró y se sentó delante de Yahweh, y dijo: Oh, Yahweh Elohé, ¿Quién soy yo, y qué es mi bayit para que me hayas traído hasta aquí?"
        },
        {
            "17": "Y esto te ha parecido poco, oh, Elohé, pues has hablado de la bayit de tu siervo para el futuro. Tú me consideras como un hombre de distinción, oh, Yahweh Elohé."
        },
        {
            "18": "¿Qué más puede añadir Dawid ante ti sobre la honra de tu siervo? Tú conoces a tu siervo."
        },
        {
            "19": "Oh, Yahweh, por ahavá a tu siervo, y de tu propia iniciativa, has realizado esta grandeza, y has dado a conocer todas estas grandezas."
        },
        {
            "20": "Oh Yahweh, no hay nadie como tú, ni hay Elohé aparte de ti, tal como siempre hemos oído."
        },
        {
            "21": "¿Y quién es como tu pueblo Yisrael, una nación única en la tierra, a la cual HaElohé fue y rescató como su pueblo, ganándote un renombre mediante hechos grandes y maravillosos, al expulsar naciones ante tu pueblo que rescataste de Mitzraim?"
        },
        {
            "22": "Has establecido a tu pueblo Yisrael como pueblo tuyo para siempre; y tú, oh Yahweh, has venido a ser su Elohé."
        },
        {
            "23": "Y ahora, Yahweh, sea firme para siempre tu promesa acerca de tu siervo y de su bayit, y haz como has prometido."
        },
        {
            "24": "Que se cumpla para que tu Shem sea glorificado para siempre, cuando se diga: Yahweh Tzeva’ot, el Elohé de Yisrael, es el único Elohé de Yisrael; y que la bayit de tu siervo Dawid sea estable delante de ti."
        },
        {
            "25": "Porque tú, Elohé mío, le has revelado a tu siervo que le vas a edificar una bayit, por eso tu siervo se ha atrevido a orarte a ti."
        },
        {
            "26": "Y ahora, oh Yahweh, tú eres HaElohé, y le has hecho esta generosa promesa a tu siervo."
        },
        {
            "27": "Ahora, ten a bien bendecir a la bayit de tu siervo, para que permanezca siempre delante de ti; porque tú, oh, Yahweh, la has bendecido, y serás Baruj para siempre."
        }
    ],
    "18": [
        {
            "1": "Algún tiempo después, Dawid atacó a los felishtim y los sometió; y Dawid tomó Gat y sus dependencias de mano de los felishtim."
        },
        {
            "2": "También derrotó a los moabim, y los moabim vinieron a ser vasallos tributarios de Dawid."
        },
        {
            "3": "Dawid derrotó a Hadadézer, melej de TsovahJamat, cuando éste iba a erigir su monumento en el Río Perat."
        },
        {
            "4": "Dawid le capturó mil carros, y siete mil jinetes, y veinte mil hombres de infantería; y descaderó Dawid todos los caballos de los carros, excepto cien, que entrenó."
        },
        {
            "5": "Y cuando los aramim de Darméseq fueron en ayuda de Hadadézer, melej de TsovahJamat, Dawid derribó a veintidós mil de los aramim."
        },
        {
            "6": "Dawid instaló puestos militares en Aram de Darméseq, y los aramim vinieron a ser vasallos tributarios de Dawid. Yahweh le daba la victoria a Dawid por dondequiera que iba."
        },
        {
            "7": "Dawid tomó los escudos de oro que llevaba la escolta de Hadadézer y los trajo a Yahrushalaim;"
        },
        {
            "8": "y de Tivjat y de Kun, ciudades de Hadadézer, Dawid tomó una enorme cantidad de bronce, con el cual Slomoj hizo la fuente de bronce, las columnas y los utensilios de bronce."
        },
        {
            "9": "Cuando Tou el melej de Jamat oyó que Dawid había derrotado a todo el ejército de Hadadézer, melej de Tsobá,"
        },
        {
            "10": "envió a su ben Hadoram donde el melej Dawid para saludarlo y felicitarlo por su victoria militar sobre Hadadézer, porque Hadadézer había estado en guerra con Tou; le trajo toda clase de objetos de oro, de plata y de bronce."
        },
        {
            "11": "El melej Dawid los dedicó a Yahweh, junto con la plata y el oro que había tomado de todas las naciones: de Edom, de Moab, de Amón, de los felishtim y de Amaleqim."
        },
        {
            "12": "Abshay ben de Sarvia derribó a Edom en el valle de la Sal, dieciocho mil en total."
        },
        {
            "13": "Instaló puestos militares en Edom, y todos los edomim llegaron a ser vasallos de Dawid. Yahweh le daba la victoria a Dawid por dondequiera que iba."
        },
        {
            "14": "Dawid reinaba sobre todo Yisrael, y ejercía verdadero derecho y justicia con todo su pueblo."
        },
        {
            "15": "Yoav ben de Sarvia era comandante del ejército; Yosafat ben de Ajilud era el cronista;"
        },
        {
            "16": "Tsadoq ben de Ajitub y Avimelek ben de Evyatar eran Kohanim; Shawshá era el escriba;"
        },
        {
            "17": "BenaYah ben de Yahoyadá era comandante de los qeretim y de los peletim; Y los benei de Dawid eran los primeros ministros del melej."
        }
    ],
    "19": [
        {
            "1": "Algún tiempo después, murió Najash el melej de los amonim, y su ben le sucedió como melej."
        },
        {
            "2": "Dawid dijo: Le mostraré bondad a Janún ben de Najash, porque su abba mostró bondad conmigo. Dawid envió mensajeros con condolencias para él por la muerte de su abba. Pero cuando los cortesanos de Dawid llegaron a la tierra de Amón, para dar las condolencias a Janún,"
        },
        {
            "3": "los oficiales amonim le dijeron a Janún: ¿Tú piensas que Dawid está honrando de veras a tu abba simplemente porque te ha enviado personas con condolencias? ¿No habrán venido a ti sus cortesanos para explorar, subvertir y espiar el país?"
        },
        {
            "4": "De modo que Janún tomó a los cortesanos de Dawid, los afeitó, cortó sus vestidos por la mitad, hasta las caderas, y los despidió."
        },
        {
            "5": "Cuando le informaron a Dawid acerca de aquellos hombres, él despachó a otros para que los recibieran, porque los hombres estaban sumamente avergonzados. Y el melej les ordenó: Quédense en Yericó hasta que les crezca la barba, y entonces pueden volver."
        },
        {
            "6": "Los amonim se dieron cuenta de que habían incurrido en la ira de Dawid; así que Janún y los amonim enviaron mil talentos de plata para alquilar carros y jinetes de AramNajaráim, de AramMaakhah, y de Tsobá."
        },
        {
            "7": "Alquilaron treinta y dos mil carros y al melej de Maakhah con su pueblo, los cuales vinieron y acamparon frente a Medebá. Los amonim se movilizaron de sus ciudades y fueron a la batalla."
        },
        {
            "8": "Al enterarse de esto, Dawid envió a Yoav con todo el ejército, incluyendo a los combatientes profesionales."
        },
        {
            "9": "Los amonim salieron y tomaron su posición de batalla a la entrada de la ciudad, mientras que los melajím que habían venido se apostaron por separado en el campo."
        },
        {
            "10": "Yoav vio que había un frente de batalla delante y detrás de él; así que eligió a algunos de entre todos los escogidos de Yisrael y los organizó contra los aramim."
        },
        {
            "11": "Al resto de las tropas las puso bajo el mando de su ají Abshay y las organizó contra los amonim."
        },
        {
            "12": "Yoav dijo: Si los aramim resultan demasiado fuertes para mí, tú vienes en mi ayuda; y si los amonim resultan muy fuertes para ti, yo iré en tu ayuda."
        },
        {
            "13": "Seamos fuertes y resueltos por nuestro pueblo y por los poblados de nuestro Elohé; y Yahweh hará lo que le parezca bien."
        },
        {
            "14": "Yoav y las tropas que estaban con él marcharon a la batalla contra los aramim, quienes huyeron ante él."
        },
        {
            "15": "Y cuando los amonim vieron que los aramim habían huido, ellos también huyeron ante su ají Abshay, y entraron en la ciudad. Entonces Yoav volvió a Yahrushalaim."
        },
        {
            "16": "Cuando los arameos se vieron derrotados por Yisrael, enviaron mensajeros para traer a los aramim que estaban al otro lado del Río, al frente de los cuales estaba Shofakh, comandante del ejército de Hadadézer."
        },
        {
            "17": "Le informaron de eso a Dawid; éste reunió a todo Yisrael, cruzó el Yardén, fue hacia ellos y tomó posiciones contra ellos. Dawid preparó sus fuerzas contra los aramim; y éstos combatieron contra él."
        },
        {
            "18": "Pero los aramim huyeron ante Yisrael. Dawid mató de los aramim a siete mil hombres de los carros y a cuarenta mil hombres de infantería; también mató a Shofakh, el comandante del ejército."
        },
        {
            "19": "Y cuando todos los vasallos de Hadadézer vieron que habían sido derrotados por Yisrael, se sometieron a Dawid y se hicieron sus vasallos. Y los aramim no quisieron volver a socorrer a los amonim"
        }
    ],
    "20": [
        {
            "1": "A la vuelta del año, en el tiempo en que los melajím suelen salir a la guerra, Yoav condujo la fuerza militar y devastó la tierra de los amonim y luego sitió a Rabah, mientras que Dawid se había quedado en Yahrushalaim; Yoav redujo a Rabah y la dejó en ruinas."
        },
        {
            "2": "Dawid tomó la corona de la cabeza de su melej; halló que pesaba un talento de oro, y tenía piedras preciosas. La pusieron sobre la cabeza de Dawid. También sacó una enorme cantidad de botín de la ciudad."
        },
        {
            "3": "A la gente que estaba en ella la sacó y la puso a trabajar con sierras, trillos de hierro y hachas; lo mismo hizo Dawid con todos los poblados de Amón. Luego Dawid regresó con todas las tropas a Yahrushalaim."
        },
        {
            "4": "Después de esto, hubo otra batalla contra los felishtim en Guézer; eso fue cuando Sibkay el jushatí mató a Sipay, uno de los descendientes de los refaim, y los sometió."
        },
        {
            "5": "De nuevo hubo batalla contra los felishtim, y Eljanán ben de Yaír mató a Lajmí, el ají de Golyat el guetí; el asta de su lanza era como un rodillo de telar."
        },
        {
            "6": "Una vez más hubo batalla en Gat. Había un hombre gigante que tenía veinticuatro dedos, seis en cada mano y seis en cada pie; él también era un descendiente de los Rafah."
        },
        {
            "7": "Cuando éste desafió a Yisrael, Yahonatán ben de Shimá el ají de Dawid lo mató."
        },
        {
            "8": "Estos eran descendientes de los Rafah en Gat, y cayeron por mano de Dawid y de sus hombres."
        }
    ],
    "21": [
        {
            "1": "Hasatán se levantó contra Yisrael e incitó a Dawid a que hiciera un censo de Yisrael."
        },
        {
            "2": "Dawid le dijo a Yoav y a los comandantes del ejército: Vayan y cuenten a Yisrael desde Beersheva hasta Dan y tráiganme la información de su número."
        },
        {
            "3": "Yoav respondió: Que Yahweh aumente su pueblo cien veces más; mi amo el melej, ¿No son todos súbditos de mi amo? ¿Para qué requiere eso mi amo? ¿Por qué ha de ser motivo de culpabilidad para Yisrael?"
        },
        {
            "4": "Pero la orden del melej a Yoav permaneció firme, de modo que Yoav salió y recorrió todo Yisrael; luego regresó a Yahrushalaim. Yoav le informó a Dawid el resultado del censo del pueblo."
        },
        {
            "5": "En todo Yisrael había un millón cien mil hombres listos a sacar la espada, mientras que en Yahudá había cuatrocientos setenta mil listos a sacar la espada."
        },
        {
            "6": "El no registró entre éstos a los lewim ni a los binyaminim, porque el mandato del melej era detestable para Yoav."
        },
        {
            "7": "A HaElohé le desagradó este asunto y azotó a Yisrael."
        },
        {
            "8": "Dawid le dijo a HaElohé: He pecado gravemente al haber hecho esto; por favor, quita la culpa de tu siervo, porque he actuado neciamente."
        },
        {
            "9": "Yahweh le ordenó a Gad, vidente de Dawid:"
        },
        {
            "10": "Ve y dile a Dawid que así ha dicho Yahweh: Te ofrezco tres cosas; escoge una de ellas, y Yo la traeré sobre ti."
        },
        {
            "11": "Gad fue donde Dawid y le dijo: Así ha dicho Yahweh:"
        },
        {
            "12": "Elige para ti tres años de hambre; o ser derrotado durante tres meses ante tus adversarios y que la espada de tus enemigos te alcance; o tres días la espada de Yahweh: Epidemia en el país, el Malaj de Yahweh causando destrucción en todo el territorio de Yisrael. Ahora, considera qué respuesta voy a levantarle al que me ha enviado."
        },
        {
            "13": "Dawid le dijo a Gad: Estoy muy angustiado. Caiga yo en manos de Yahweh, porque su compasión es bien grande; y no caiga yo en mano de los hombres."
        },
        {
            "14": "Yahweh envió una epidemia sobre Yisrael, y cayeron setenta mil hombres de Yisrael."
        },
        {
            "15": "HaElohé envió un Malaj a Yahrushalaim para destruirla, pero cuando iba a destruirla, Yahweh miró y renunció a seguir castigando, y le dijo al Malaj que destruía: ¡Basta ya! ¡Detén tu mano! El Malaj de Yahweh estaba junto a la era de Ornán el yebusí."
        },
        {
            "16": "Dawid alzó la vista y vio al Malaj de Yahweh que estaba entre el shamaj y la tierra, con una espada desenvainada en su mano, extendida sobre Yahrushalaim. Dawid y los Zejanim, cubiertos de luto, se postraron sobre sus rostros."
        },
        {
            "17": "Dawid le dijo a HaElohé: ¿No fui yo solo el que ordenó contar al pueblo? Yo solo soy culpable, y he causado un severo daño; pero estas ovejas, ¿Qué han hecho? Oh Yahweh Elohé mío, que tu mano caiga contra mí y contra mi bayit paterna, y no haya epidemia en tu pueblo."
        },
        {
            "18": "El Malaj de Yahweh le ordenó a Gad informarle a Dawid que subiera y erigiera un altar a Yahweh en la era de Ornán el yebusita."
        },
        {
            "19": "Dawid subió, siguiendo las instrucciones que Gad le había impartido en el Shem de Yahweh."
        },
        {
            "20": "Ornán también vio al Malaj; sus cuatro benei que estaban con él se escondieron mientras Ornán siguió trillando trigo."
        },
        {
            "21": "Dawid llegó hasta Ornán; cuando Ornán miró, vio a Dawid y salió de la era y se postró ante Dawid, con el rostro en tierra."
        },
        {
            "22": "Dawid le dijo a Ornán: Véndeme el lugar de la era, para que edifique en él un altar a Yahweh. Véndemelo por su justo precio, para que cese la plaga contra el pueblo."
        },
        {
            "23": "Ornán le respondió a Dawid: Tómelo para usted y haga mi adón el melej lo que le parezca bien. Mire, yo dono los bueyes para la ofrenda quemada, los trillos para leña y el trigo para la ofrenda de comida, yo lo pongo todo."
        },
        {
            "24": "Pero el melej Dawid le respondió a Ornán: No, lo compraré por su justo precio. No puedo hacerle un regalo a Yahweh de lo que es tuyo, ni presentar una ofrenda quemada que no me cueste nada."
        },
        {
            "25": "Así que Dawid le pagó a Ornán por el lugar seiscientos shékels de oro."
        },
        {
            "26": "Y Dawid edificó allí un altar para Yahweh y sacrificó ofrendas quemadas y ofrendas de bienestar. Invocó a Yahweh, quien le respondió con fuego desde el Shamaj sobre el altar de las ofrendas quemadas."
        },
        {
            "27": "Yahweh le ordenó al Malaj que volviera su espada a la vaina."
        },
        {
            "28": "En aquel tiempo, cuando Dawid vio que Yahweh le había contestado en la era de Ornán el yebusí, ofreció sacrificios allí,"
        },
        {
            "29": "porque la Morada de Yahweh, que Moshé había hecho en el midbar, y el altar de las ofrendas quemadas, estaban en aquel tiempo en el altar de Guibón."
        },
        {
            "30": "Dawid no pudo ir delante de ella para adorar a Elohé, porque estaba aterrorizado por la espada del Malaj de Yahweh."
        }
    ],
    "22": [
        {
            "1": "Dawid dijo: Aquí estará la Bayit de Yahweh HaElohé, y aquí estará el altar de las ofrendas quemadas para Yisrael."
        },
        {
            "2": "Dawid dio órdenes de que se reunieran los extranjeros que vivían en la tierra de Yisrael, y los asignó como canteros que labraran piedras para edificar la Bayit de Elohé."
        },
        {
            "3": "También preparó Dawid mucho hierro para los clavos de las hojas de las puertas y para las junturas, y tanto cobre que no se podía pesar, y la madera de cedro era incalculable,"
        },
        {
            "4": "porque los tsidonim y los tsorim habían llevado a Dawid mucha madera de cedro."
        },
        {
            "5": "Porque Dawid pensó: Mi ben Slomoj es joven e inmaduro, y la Bayit que se ha de edificar a Yahweh debe ser inmensamente grande para que gane fama y gloria en todos los países, así que yo prepararé los materiales para él. De modo que Dawid preparó mucho material antes de morir."
        },
        {
            "6": "Entonces llamó a su ben Slomoj y le mandó que edificara una Bayit a Yahweh el Elohé de Yisrael."
        },
        {
            "7": "Dawid le dijo a Slomoj: Ben mío, yo quería edificar una Bayit para el Shem de Yahweh mi Elohé."
        },
        {
            "8": "Pero vino a mí la davar de Yahweh, diciendo: Tú has derramado mucha sangre y has combatido en grandes batallas; tú no edificarás una Bayit para mi Shem porque has derramado a mí vista mucha sangre en la tierra."
        },
        {
            "9": "Pero tendrás un ben que será un hombre reposado, y Yo le daré reposo de todos sus enemigos de alrededor; se llamará Slomoj, pacífico, y en sus días Yo le concederé shalom y tranquilidad a Yisrael."
        },
        {
            "10": "Él edificará una Bayit para mi Shem; será un ben para mí, y Yo un Abba para él, y afirmaré el trono de su maljut sobre Yisrael para siempre."
        },
        {
            "11": "Ahora, ben mío, Yahweh esté contigo, y que tengas éxito en edificar la Bayit de Yahweh tu Elohé, como Él prometió que lo harías."
        },
        {
            "12": "Solamente que Yahweh te dé sentido y entendimiento y te ponga a cargo de Yisrael y de la observancia de la Torá de Yahweh tu Elohé."
        },
        {
            "13": "Entonces tendrás éxito, si te ocupas de poner por obra las leyes y las reglas que Yahweh mandó a Moshé que le impusiera a Yisrael. Sé fuerte y valiente; no temas ni desmayes."
        },
        {
            "14": "Mira, por mi abnegación he provisto para la Bayit de Yahweh cien mil talentos de oro y un millón de talentos de plata; y tanto cobre y hierro que no se pueden pesar; también he preparado madera y piedra, a lo cual tú añadirás."
        },
        {
            "15": "Una abundancia de obreros está a tu disposición: Canteros, labradores de piedra y madera, y toda clase de peritos en todo tipo de material:"
        },
        {
            "16": "oro, plata, cobre y hierro sin límite. Ve y hazlo, y que Yahweh esté contigo."
        },
        {
            "17": "Dawid mandó a todos los principales de Yisrael que apoyaran a su ben Slomoj:"
        },
        {
            "18": "Miren, Yahweh su Elohé está con ustedes, y les ha dado reposo por todas partes, porque él entregó en mis manos a los habitantes del país de modo que la tierra está conquistada delante de Yahweh y delante de su pueblo."
        },
        {
            "19": "Ahora, dediquen sus mentes y levavot a buscar a Yahweh su Elohé, y vayan y edifiquen el Santuario de Yahweh HaElohé para que traigan el Arca de la Brit de Yahweh y los utensilios sagrados de HaElohé a la Bayit que se edifique para el Shem de Yahweh."
        }
    ],
    "23": [
        {
            "1": "Cuando Dawid llegó a una edad bien avanzada, proclamó a su ben Slomoj melej sobre Yisrael."
        },
        {
            "2": "Entonces Dawid reunió a todos los oficiales de Yisrael, a los Kohanim y a los lewim."
        },
        {
            "3": "Fueron contados los lewim de treinta años para arriba, y su número, contados uno por uno, fue de treinta y ocho mil hombres:"
        },
        {
            "4": "De estos, veinticuatro mil estaban a cargo de supervisar la obra de la Bayit de Yahweh, seis mil oficiales y magistrados,"
        },
        {
            "5": "cuatro mil porteros, y cuatro mil para alabar a Yahweh con los instrumentos que he hecho para rendir hallel."
        },
        {
            "6": "Dawid los organizó en divisiones: De los benei de Lewí: Guershón, Qejat y Merarí."
        },
        {
            "7": "De los guershonim, Ladán y Shimí."
        },
        {
            "8": "Los benei de Ladán fueron tres: Yejiel fue el jefe, y después Zetam y Yoel."
        },
        {
            "9": "Los benei de Shimí fueron tres: Shelomit, Jaziel y Harán. Estos fueron los jefes de los clanes de los ladanim."
        },
        {
            "10": "Los benei de Shimí fueron: Yájat, Ziná, Yeús y Beriá. Estos cuatro fueron los benei de Shimí."
        },
        {
            "11": "Yajat era el jefe y Zizá el segundo, pero Yeúsh y Beriá no tuvieron muchos benei, por eso los registraron como un solo clan."
        },
        {
            "12": "Los benei de Qejat: Amram, Yitzhar, Jevrón y Uziel, cuatro."
        },
        {
            "13": "Los benei de Amram: Aharón y Moshé. Aharón fue separado para ser dedicado para siempre, él y sus benei, a las cosas más sagradas, para que ofrecieran incienso delante de Yahweh y para que le sirvieran y bendijeran en su Shem para siempre."
        },
        {
            "14": "En cuanto a Moshé, el hombre de HaElohé, sus benei fueron contados entre la tribu de Lewí."
        },
        {
            "15": "Los benei de Moshé: Guershom y Eliézer."
        },
        {
            "16": "Ben de Guershom: Shevuel el jefe."
        },
        {
            "17": "Y el ben de Eliézer fue RejavYah el jefe. Eliézer no tuvo otros benei, pero los benei de RejavYah fueron muy numerosos."
        },
        {
            "18": "El ben de Yitzhar: Shelomit el jefe."
        },
        {
            "19": "Los benei de Jevrón: YeriYah el jefe, AmarYah el segundo, Yajaziel el tercero y Yekhamam el cuarto."
        },
        {
            "20": "Los benei de Uziel: Mikhah el jefe e YishiYah el segundo."
        },
        {
            "21": "Los benei de Merarí: Majlí y Mushí. Los benei de Majlí: Elazar y Qish."
        },
        {
            "22": "Elazar murió sin tener benei, sino sólo banot; y los benei de Qish, sus parientes, se casaron con ellas."
        },
        {
            "23": "Los benei de Mushí: Majlí, Éder y Yeremot, tres."
        },
        {
            "24": "Estos son los benei de Lewí por clanes, con sus jefes de clanes según se enlistaron, con una lista de sus nombres, uno por uno, los cuales realizaban la labor del servicio de la Bayit de Yahweh desde la edad de veinte años para arriba."
        },
        {
            "25": "Porque Dawid dijo: Yahweh el Elohé de Yisrael ha dado reposo a su pueblo y habitará en Yahrushalaim para siempre."
        },
        {
            "26": "Por lo tanto los lewim no tendrán que transportar la Morada ni ninguno de sus utensilios para su servicio."
        },
        {
            "27": "Entre los últimos actos de Dawid estuvo el contar a los benei de Lewí desde la edad de veinte años para arriba."
        },
        {
            "28": "Porque su deber era estar junto a los aharonim para servir en la Bayit de Yahweh, en el cuidado de los atrios y los aposentos, y en la purificación de toda cosa consagrada, y en la realización del servicio de la Bayit de HaElohé,"
        },
        {
            "29": "y las hileras de pan, y la harina fina para la ofrenda de comida, y las galletas inleudas y las tortas que se preparan empapadas en la sartén, y toda medida de capacidad y longitud;"
        },
        {
            "30": "y estar presentes cada mañana para alabar y loar a Yahweh, y por la tarde también,"
        },
        {
            "31": "y siempre que se presentaran ofrendas a Yahweh, según las cantidades prescritas para ellos, los Shabbat, los Rosh Jodesh y las festividades, regularmente, delante de Yahweh;"
        },
        {
            "32": "y así mantener vigilancia sobre la Tienda de Reunión, sobre los utensilios kadosh, y sobre sus parientes los aharonim, en el servicio de la Bayit de Yahweh."
        }
    ],
    "24": [
        {
            "1": "Las divisiones de los aharonim fueron: Los benei de Aharón: Nadab y Abihú, Elazar e Itamar."
        },
        {
            "2": "Nadab y Abihú murieron mientras vivía su abba, y no tuvieron benei, así que Elazar e Itamar sirvieron como Kohanim."
        },
        {
            "3": "Dawid, con Tsadoq de los benei de Elazar y con Ajimélekh de los benei de Itamar, los dividió en oficios por sus tareas."
        },
        {
            "4": "Los benei de Elazar resultaron ser más numerosos que los de Itamar en cuanto a cabezas masculinas, así que dividieron a los benei de Elazar en dieciséis jefes de clanes, y a los benei de Itamar en ocho clanes."
        },
        {
            "5": "Los dividieron por sorteo, ambos en iguales condiciones, pues todos eran oficiales del santuario y oficiales de HaElohé, los benei de Elazar y los benei de Itamar."
        },
        {
            "6": "El escriba ShemaYah ben de Netanel, de los lewim, los registró en presencia del melej, de los oficiales, del Kohen Tsadoq, de Ajimélekh ben de Evyatar y de los jefes de los clanes de los Kohanim y de los lewim. Designaron por sorteo una bayit paterna para Elazar y otra para Itamar, tomando un clan adicional de Elazar por cada clan tomado de Itamar."
        },
        {
            "7": "La primera suerte le tocó a Yahoyarib, la segunda a YedaYah,"
        },
        {
            "8": "la tercera a Jarim, la cuarta a Seorim,"
        },
        {
            "9": "la quinta a MalkiYah, la sexta a Miyamín,"
        },
        {
            "10": "la séptima a Haqots, la octava a AbiYah,"
        },
        {
            "11": "la novena a Yeshúa, la décima a ShekhanYah,"
        },
        {
            "12": "la undécima a Elyashib, la duodécima a Yaqim,"
        },
        {
            "13": "la decimotercera a Jupá, la decimocuarta a Yeshebab,"
        },
        {
            "14": "la decimoquinta a Bilgá, la décimosexta a Imer,"
        },
        {
            "15": "la decimoséptima a Jezir, la decimoctava a Hapitséts,"
        },
        {
            "16": "la decimonovena a PetajYah, la veinte a Yejezqel,"
        },
        {
            "17": "la veintiuna a Yakín, la veintidós a Gamul,"
        },
        {
            "18": "la veintitrés a DelaYah, la veinticuatro a MaazYah."
        },
        {
            "19": "De acuerdo con esta distribución de oficiales por tareas habrían de entrar en la Bayit de Yahweh, conforme a lo establecido para ellos por medio de su abba Aharón, como le había mandado Yahweh el Elohé de Yisrael."
        },
        {
            "20": "De los lewim restantes; de los benei de Amram: Shuvael; de los benei de Shuvael: YejdeYah;"
        },
        {
            "21": "de RejavYah: YishiYah, el jefe de los benei de RejavYah."
        },
        {
            "22": "De los yitzharim, Shelomot. De los benei de Shelomot: Yájat"
        },
        {
            "23": "y Benay, YeriYah; AmarYah el segundo, Yajaziel el tercero y Yeqamán el cuarto."
        },
        {
            "24": "De los benei de Uziel: Mikhah. De los benei de Mikhah, Shamir."
        },
        {
            "25": "El ají de Mikhah fue YishiYah; y de los benei de YishiYah, ZekarYah."
        },
        {
            "26": "Los benei de Merarí: Majlí Mushí. De los benei de su ben YaaziYah:"
        },
        {
            "27": "Los benei de Merarí por su ben YaaziYah: Beno, Shóham, Zakur e Ibrí."
        },
        {
            "28": "De Majlí: Elazar, el cual no tuvo benei."
        },
        {
            "29": "De Qish: El ben de Qish fue Yerajmeel."
        },
        {
            "30": "Los benei de Mushí fueron: Majlí, Éder y Yerimot. Estos fueron los benei de los lewim por sus clanes."
        },
        {
            "31": "Estos también participaron en el sorteo, como sus parientes, los benei de Aharón, en presencia del melej Dawid y de Tsadoq y Ahimélekh y de los jefes de los clanes de los Kohanim y de los lewim, por el principio de ajaim mayores y menores por igual."
        }
    ],
    "25": [
        {
            "1": "Dawid y los jefes del ejército apartaron para el servicio a los benei de Asaf, de Hemán y de Yedutún, quienes profetizaban con acompañamiento de liras, arpas y címbalos. La lista de los hombres que realizaban esta obra, según su servicio, fue:"
        },
        {
            "2": "De los benei de Asaf: Zakhur, Yosef, NetanYah y Asarela, benei de Asaf bajo la dirección de Asaf, quien profetizaba a las órdenes del melej."
        },
        {
            "3": "De Yedutún, los benei de Yedutún: GuedalYah, Tseri, YeshaYah, JasabYah y MattiYah; seis, bajo la dirección de su abba Yedutún, quien profetizaba acompañado de arpa para alabar y loar a Yahweh."
        },
        {
            "4": "De Hemán, los benei de Hemán: BuquiYah, MatanYah, Uziel, Shemuel, Yerimot, JananYah, Janani, Eliata, Guidalti, RomamtiÉzer, Yoshbeqáshah, Malotí, Hotir y Majaziot;"
        },
        {
            "5": "todos estos eran benei de Hemán, vidente del melej, quienes proferían profecías de HaElohé, para ensalzar su mayor tíferet. HaElohé le dio a Hemán catorce benei y tres banot;"
        },
        {
            "6": "todos éstos estaban bajo la dirección de su abba para los cantos en la Bayit de Yahweh, con el acompañamiento de címbalos, arpas y liras, para el servicio de la Bayit de HaElohé por orden del melej. Asaf, Yedutún y Hemán"
        },
        {
            "7": "su número total con sus parientes, peritos cantores de Yahweh, todos los Morehim, era de doscientos ochenta y ocho."
        },
        {
            "8": "Hicieron un sorteo para los turnos basados en el principio de pequeños y grandes por igual, lo mismo el Moreh que el alumno."
        },
        {
            "9": "La primera suerte le tocó a Yosef, de los de Asaf. La segunda, a GuedalYah, que con sus ajaim y sus benei eran doce."
        },
        {
            "10": "La tercera, a Zakhur, que con sus benei y sus ajaim eran doce."
        },
        {
            "11": "La cuarta, a Yitsrí, que con sus benei y sus ajaim eran doce."
        },
        {
            "12": "La quinta, a NetanYah, que con sus benei y sus ajaim eran doce."
        },
        {
            "13": "La sexta, a BuquiYah, que con sus benei y sus ajaim eran doce."
        },
        {
            "14": "La séptima, a Yesarela, que con sus benei y sus ajaim eran doce."
        },
        {
            "15": "La octava, a YeshaYah, que con sus benei y sus ajaim eran doce."
        },
        {
            "16": "La novena a MatanYah, que con sus benei y sus ajaim eran doce."
        },
        {
            "17": "La décima, a Shimí, que con sus benei y sus ajaim eran doce."
        },
        {
            "18": "La undécima, a Azarel, que con sus benei y sus ajaim eran doce."
        },
        {
            "19": "La duodécima, a JashabYah, que con sus benei y sus ajaim eran doce."
        },
        {
            "20": "La decimotercera, a Shuvael, que con sus benei y sus ajaim eran doce."
        },
        {
            "21": "La decimocuarta, a MattiYah, que con sus benei y sus ajaim eran doce."
        },
        {
            "22": "La decimoquinta, a Yeremot, que con sus benei y sus ajaim eran doce."
        },
        {
            "23": "La décimosepta, a JananYah, que con sus benei y sus ajaim eran doce."
        },
        {
            "24": "La decimoséptima, a Yoshbeqasha, que con sus benei y sus ajaim eran doce."
        },
        {
            "25": "La decimoctava, a Janani, que con sus benei y sus ajaim eran doce."
        },
        {
            "26": "La decimonovena, a Maloti, que con sus benei y sus ajaim eran doce."
        },
        {
            "27": "El número veinte, a Elyata, que con sus benei y sus ajaim eran doce."
        },
        {
            "28": "La veintiuna, a Hotir, que con sus benei y sus ajaim eran doce."
        },
        {
            "29": "La veintidós, a Guidalti, que con sus benei y sus ajaim eran doce."
        },
        {
            "30": "La veintitrés, a Majaziot, que con sus benei y sus ajaim eran doce."
        },
        {
            "31": "La veinticuatro, a RomamtiÉzer, que con sus benei y sus ajaim eran doce."
        }
    ],
    "26": [
        {
            "1": "Las divisiones de los porteros fueron: De los qorjim: MeShelemYah ben de Qoré, de los benei de Asaf."
        },
        {
            "2": "Los benei de MeShelemYah: ZekarYah el primogénito, Yediael el segundo, ZevadYah el tercero, Yatniel el cuarto,"
        },
        {
            "3": "Elam el quinto, Yahojanán el sexto, Elyhoenay el séptimo."
        },
        {
            "4": "Los benei de OvedEdom: ShemaYah el primogénito, Yahozabad el segundo, Yoaj el tercero, Sakhar el cuarto, Natanel el quinto,"
        },
        {
            "5": "Amiel el sexto, Yissakhar el séptimo, Peultay el octavo, porque Elohé lo había bendecido."
        },
        {
            "6": "A su ben ShemaYah le nacieron benei que gobernaban en sus clanes porque eran hombres valientes."
        },
        {
            "7": "Los benei de ShemaYah fueron: Otní, Refael, Oved, Elzabad y sus ajaim, hombres hábiles, Elihú y SemakhYah."
        },
        {
            "8": "Todos éstos fueron de los benei de OvedEdom; ellos, con sus benei y sus ajaim, hombres robustos y fuertes para el servicio, sesenta y dos de OvedEdom."
        },
        {
            "9": "Los benei de MeShelemYah y sus ajaim fueron dieciocho hombres valerosos."
        },
        {
            "10": "Los benei de Josah, de los merarim, fueron: Shimrí el primero, no era el primogénito, pero su abba lo designó el jefe,"
        },
        {
            "11": "JilqiYah el segundo, TebalYah el tercero y ZekarYah el cuarto. Todos los benei y ajaim de Josah fueron trece."
        },
        {
            "12": "Estas son las divisiones de porteros, por sus hombres principales quienes trabajaban en turnos correspondientes a sus parientes, ministrando en la Bayit de Yahweh."
        },
        {
            "13": "Echaron suertes, grandes y pequeños por igual, por clanes, para cada puerta."
        },
        {
            "14": "La suerte para la puerta del oriente le tocó a ShelemYah. Luego hicieron sorteo por su ben ZekarYah, consejero prudente, y le tocó la del norte."
        },
        {
            "15": "A OvedEdom le tocó la del sur, y a sus benei les tocó el vestíbulo."
        },
        {
            "16": "A Shupim y a Josah les tocó la del occidente con la puerta de Shallevékhet, en la calzada que sube. Una guardia estaba frente a la otra guardia:"
        },
        {
            "17": "Al oriente había seis lewim; al norte había cuatro por día; al sur había cuatro por día, en el vestíbulo se turnaban de dos en dos;"
        },
        {
            "18": "en el atrio del occidente había cuatro en la avenida y dos en el atrio mismo."
        },
        {
            "19": "Estas eran las divisiones de los porteros de los benei de Qóraj y los benei de Merarí."
        },
        {
            "20": "De los lewim, AjiYah estaba encargado de los tesoros de la Bayit de HaElohé y de los tesoros de las cosas dedicadas."
        },
        {
            "21": "De los benei de Ladán, de los benei de los guershunim a través de Ladán: El jefe supremo de los clanes de Ladán el guershuní era Yejielí."
        },
        {
            "22": "Los benei de Yejielí: Zetam y Yoel, su ají estaba encargado de los tesoros de la Bayit de Yahweh."
        },
        {
            "23": "De los amramim, de los yitzharim, de los jebronim y de los ozielim:"
        },
        {
            "24": "Shemuel ben de Guershom, ben de Moshé, era jefe sobre los tesoros."
        },
        {
            "25": "Y sus ajaim, a través de Eliézer: su ben RejavYah, cuyo ben fue YeshaYah, cuyo ben fue Yoram, cuyo ben fue Zikhrí, cuyo ben fue Shelomit."
        },
        {
            "26": "Este Shelomit y sus ajaim estaban encargados de todos los tesoros de las cosas dedicadas que habían dedicado el melej Dawid, los jefes de los clanes, los jefes de millares y de centenas y los jefes del ejército;"
        },
        {
            "27": "habían dedicado parte del botín de las batallas para mantener la Bayit de Yahweh."
        },
        {
            "28": "Todo lo que habían dedicado el vidente Shemuel, Shaul ben de Qish, Abner ben de Ner y Yoav, ben de Sarvia o lo que cualquiera había dedicado, estaba bajo la administración de Shelomit y de sus ajaim."
        },
        {
            "29": "De los yitzharim: KenanYah y sus benei estaban sobre Yisrael como encargados y administradores de los asuntos exteriores del santuario."
        },
        {
            "30": "De los jebronim: JashavYah y sus ajaim, mil setecientos hombres capacitados que supervisaban a Yisrael en la región occidental del Yardén en todos los asuntos de Yahweh y en el servicio del melej."
        },
        {
            "31": "En cuanto a los jebronim, YeriYah era el jefe de los jebronim, en el año cuarenta del reinado de Dawid se buscaron por los clanes de todos sus linajes, y se hallaron entre ellos hombres valerosos en Yazer Guilad."
        },
        {
            "32": "Sus ajaim, hombres de valor, sumaban dos mil setecientos jefes de clanes, Dawid los puso a cargo de los reubenim, los gadim y sobre la media tribu de Menashé en todos los asuntos de HaElohé y los asuntos del melej."
        }
    ],
    "27": [
        {
            "1": "Este es el número de los yisraelim, los jefes de clanes, los oficiales de millares y de centenas y sus oficiales, que servían al melej en todos los asuntos de las divisiones, que trabajaban en turnos mensuales durante todos los meses del año cada división tenía veinticuatro mil hombres."
        },
        {
            "2": "Al frente de la primera división para el primer mes estaba Yashobam ben de Zavdiel; su división tenía veinticuatro mil hombres."
        },
        {
            "3": "El era de los benei de Pérets y estaba al frente de todos los jefes del ejército para el primer mes."
        },
        {
            "4": "Al frente de la división del segundo mes estaba Doday el ajojí; Mikahlot era jefe principal en su división; su división tenía veinticuatro mil hombres."
        },
        {
            "5": "El tercer jefe del ejército para el tercer mes era BenaYah ben del sumo Kohen Yahoyadá; su división tenía veinticuatro mil hombres."
        },
        {
            "6": "Este BenaYah era uno de los treinta valientes, y estaba al mando de los treinta; y sobre su división estaba su ben Amizabad."
        },
        {
            "7": "El cuarto, para el cuarto mes, era Asael, ají de Yoav, y después de él estaba su ben ZebadYah; su división tenía veinticuatro mil hombres."
        },
        {
            "8": "El quinto, para el quinto mes, era el oficial Shamut el yitzrají; su división tenía veinticuatro mil hombres."
        },
        {
            "9": "El sexto, para el sexto mes, era Irá ben de Iqesh, de Teqoa. Su división tenía veinticuatro mil hombres."
        },
        {
            "10": "El séptimo, para el séptimo mes, era Jélets el peloní, de los benei de Efráyim; su división tenía veinticuatro mil hombres."
        },
        {
            "11": "El octavo, para el octavo mes, era Sivekhay el jusatí, de los zarjim; su división tenía veinticuatro mil hombres."
        },
        {
            "12": "El noveno, para el noveno mes, era Aviézer, de Anatot, de los de Binyamín; su división tenía veinticuatro mil hombres."
        },
        {
            "13": "El décimo, para el décimo mes, era Maharay, de Netofa, de los zarjim; su división tenía veinticuatro mil hombres."
        },
        {
            "14": "El undécimo, para el undécimo mes, era BenaYah, de Piratón, de los benei de Efráyim; su división tenía veinticuatro mil hombres."
        },
        {
            "15": "El duodécimo, para el duodécimo mes, era Jelday, de Netofa, de Otniel; su división tenía veinticuatro mil hombres."
        },
        {
            "16": "Al frente de las tribus de Yisrael estaban: De los reubenim, el jefe Eliézer ben de Zikhrí; de los shimonim, ShefatYah ben de Maakhá;"
        },
        {
            "17": "de los lewim, JashabYah ben de Qemuel; de los aharonim, Tsadoq;"
        },
        {
            "18": "de Yahudá, Elihú, uno de los ajaim de Dawid; de Yissakhar, Omrí ben de Mikhael;"
        },
        {
            "19": "de Zebulún, YishmaYah ben de ObadYah; de Naftalí, Yerimot ben de Azriel;"
        },
        {
            "20": "de los benei de Efráyim, Hoshea ben de AzazYah; de la media tribu de Menashé, Yoel ben de PedaYah;"
        },
        {
            "21": "de la otra media tribu de Menashé en Guilad, Yidó ben de ZekarYah; de Binyamín, Yaaziel ben de Abner;"
        },
        {
            "22": "de Dan, Azarel ben de Yerojam. Estos fueron los oficiales de las tribus de Yisrael."
        },
        {
            "23": "Dawid no tomó un censo de los de veinte años para abajo, porque Yahweh había prometido que habría de multiplicar a Yisrael como las estrellas del shamaj."
        },
        {
            "24": "Yoav, ben de Sarvia, había comenzado a contarlos, pero no acabó, pues por esto vino la ira sobre Yisrael, y el censo no se registró en el sefer de las crónicas del melej Dawid."
        },
        {
            "25": "El encargado de los tesoros reales era Azmáwet ben de Adiel. Yahonatán ben de UziYah, de los almacenes en el campo en las ciudades, en las aldeas y en las torres."
        },
        {
            "26": "Ezrí ben de Kelub, de los que trabajaban en el cultivo de las tierras."
        },
        {
            "27": "Shimí, de Ramá, de las viñas. Zavdí el shifmí, del producto de las viñas para las bodegas."
        },
        {
            "28": "BáalJanán, de Guedera, de los olivares y de los sicómoros que había en la Shefelah. Yoash, de los almacenes de aceite."
        },
        {
            "29": "Shirtay, de Sharón, del ganado vacuno que pastaba en Sharón. Shafat ben de Adlay, del ganado vacuno que estaba en los valles."
        },
        {
            "30": "Obil el yishmaelí, de los camellos. YejdeYah, de Meronot, de los asnos."
        },
        {
            "31": "Y Yaziz el hagrí, de los rebaños de ovejas. Todos éstos eran mayordomos de la propiedad del melej Dawid."
        },
        {
            "32": "Yahonatán, tío de Dawid, era consejero, Moreh y escriba; Yejiel ben de Jakmoní asistía a los benei del melej."
        },
        {
            "33": "Ajitófel era consejero del melej. Jushay el arkí era amigo del melej."
        },
        {
            "34": "Después de Ajitófel estaban Yahoyadá ben de BenaYah y Evyatar. Yoav era el jefe del ejército del melej."
        }
    ],
    "28": [
        {
            "1": "Dawid reunió en Yahrushalaim a todos los oficiales de Yisrael: Los oficiales de las tribus, los oficiales de las divisiones que servían al melej, los capitanes de millares y los capitanes de centenas, y los mayordomos de toda la propiedad y del ganado del melej y de sus benei, con los eunucos y los guerreros, todos los valientes."
        },
        {
            "2": "El melej Dawid se puso de pie y dijo: Óiganme, ajaim míos, pueblo mío: Yo anhelaba edificar un lugar de descanso para el Arca de la Alianza de Yahweh, para estrado de los pies de nuestro Elohé, e hice los preparativos para edificar."
        },
        {
            "3": "Pero HaElohé me dijo: Tú no edificarás una bayit para mi Shem, porque eres un hombre de guerra y has derramado mucha sangre."
        },
        {
            "4": "Yahweh el Elohé de Yisrael me eligió de entre toda la familia de mi abba para que fuera melej de Yisrael para siempre. Porque escogió a Yahudá como caudillo, y de la familia de Yahudá escogió a la bayit de mi abba, y entre los benei de mi abba le plació hacerme melej sobre todo Yisrael;"
        },
        {
            "5": "y de todos mis benei porque Yahweh me ha dado muchos benei eligió a mi ben Slomoj para que se sentara en el trono del maljut de Yahweh sobre Yisrael."
        },
        {
            "6": "Él me dijo: Será tu ben Slomoj quien edificará mi Bayit y mis atrios, porque lo he escogido a él como mi ben, y Yo seré un Abba para él."
        },
        {
            "7": "Yo estableceré su maljut para siempre, si se aferra firmemente a la observancia de mis Mitzvot y mis decretos como lo hace ahora."
        },
        {
            "8": "Y ahora pues, a la vista de todo Yisrael, la asamblea de Yahweh, y a oídos de nuestro Elohé, yo digo: Observen y aplíquense ustedes a todos los Mitzvot de Yahweh su Elohé para que posean esta buena tierra y se la dejen a sus benei después de ustedes para siempre."
        },
        {
            "9": "Y tú, mi ben Slomoj, conoce al Elohé de tu abba, y sírvele con mente sencilla y ferviente, porque Yahweh escudriña todas las mentes y discierne el designio de todo pensamiento; si lo buscas Él estará disponible para ti, pero si lo abandonas Él te abandonará para siempre."
        },
        {
            "10": "Mira pues que Yahweh te escogió para edificar una bayit como santuario; sé fuerte y hazla."
        },
        {
            "11": "Dawid le dio a su ben Slomoj el plano del pórtico y sus casas, sus almacenes y sus cámaras superiores y cámaras interiores; y del lugar de la cubierta del Arca;"
        },
        {
            "12": "y el plano de todo lo que tenía por el Ruaj: De los atrios de la Bayit de Yahweh y todas sus cámaras alrededor, y de las tesorerías de la Bayit de HaElohé y de las tesorerías de las cosas sagradas;"
        },
        {
            "13": "las divisiones de los Kohanim y lewim para todo el trabajo del servicio de la Bayit de Yahweh y todos los utensilios del servicio de la Bayit de Yahweh;"
        },
        {
            "14": "y oro, el peso de oro para todos los utensilios de todo tipo de uso; plata para todos los utensilios de plata por peso, para todos los utensilios de todo tipo de uso;"
        },
        {
            "15": "el peso de los candelabros de oro y sus lámparas de oro, y el peso de los candelabros de plata, cada candelabro y sus lámparas de plata, según el uso de cada candelabro;"
        },
        {
            "16": "y el peso de oro para las mesas de las hileras de pan, para cada mesa, y de plata para las mesas de plata;"
        },
        {
            "17": "y del oro puro para los tenedores y las palanganas y los jarros; y el peso de los tazones de oro, de cada tazón;"
        },
        {
            "18": "el peso del oro refinado para el altar del incienso y el oro para la figura del carro, los Querubines, que con sus alas extendidas cubren el Arca de la Alianza de Yahweh."
        },
        {
            "19": "Todo esto que me hizo entender Yahweh por su mano sobre mí, te pongo por escrito el plano de todas las obras."
        },
        {
            "20": "Dawid le dijo a su ben Slomoj: Sé fuerte y ten valor y hazlo; no temas ni desmayes, porque Yahweh Elohé, mi Elohé, está contigo; Él no te fallará ni te abandonará hasta que se complete toda la obra en la Bayit de Yahweh."
        },
        {
            "21": "Aquí están las divisiones de los Kohanim y los lewim para toda clase de servicios en la Bayit de HaElohé, y en toda la obra habrá contigo hombres dispuestos, diestros en toda suerte de tareas; también los oficiales y todo el pueblo están a tus órdenes."
        }
    ],
    "29": [
        {
            "1": "El melej Dawid le dijo a toda la asamblea: Elohé ha escogido a mi ben Slomoj solamente, un muchacho sin experiencia, aunque la obra que hay por hacer es enorme porque el Templo no es para un hombre sino para Yahweh Elohé."
        },
        {
            "2": "No he escatimado esfuerzos para acumular para la Bayit de mi Elohé oro para los objetos de oro, plata para los de plata, cobre para los de cobre, hierro para los de hierro, madera para los de madera, piedra de ónice y piedra de engaste, piedra de antimonio y colores variados, toda clase de piedras preciosas y mucho mármol."
        },
        {
            "3": "Además, debido a mi solicitud por la Bayit de mi Elohé, entregué mi caudal privado de oro y plata para la Bayit de mi Elohé en adición a todo lo que aparté para la Bayit Sagrada:"
        },
        {
            "4": "Tres mil talentos de oro de Ofir, y siete mil talentos de plata refinada para cubrir las paredes de las casas"
        },
        {
            "5": "y lo encargué a los artesanos. Ahora, ¿Quién va a hacer una ofrenda voluntaria y a dedicarse hoy a Yahweh?"
        },
        {
            "6": "Los oficiales de los clanes y los oficiales de las tribus de Yisrael y los capitanes de millares y de centenas y los supervisores de la obra del melej hicieron ofrendas voluntarias,"
        },
        {
            "7": "dando para la obra de la Bayit de HaElohé: cinco mil talentos de oro, diez mil dárikos, diez mil talentos de plata, dieciocho mil talentos de cobre, cien mil talentos de hierro."
        },
        {
            "8": "Todo el que poseía piedras las dio para el tesoro de la Bayit de Yahweh a cargo de Yejiel el guershuní."
        },
        {
            "9": "El pueblo se gozó por las ofrendas voluntarias que hicieron, porque de todo lev hicieron ofrendas voluntarias a Yahweh; el melej Dawid también se gozó mucho."
        },
        {
            "10": "Dawid bendijo a Yahweh delante de toda la asamblea; Dawid dijo: Baruj eres, Yahweh, Elohé de nuestro abba Yisrael, de eternidad en eternidad."
        },
        {
            "11": "Tuyas, Yahweh, son la grandeza, el poder, el esplendor, el triunfo, y la majestad, sí, todo lo que hay en el shamaj y en la tierra; a ti, Yahweh, te pertenece el reinado y la preeminencia sobre todos."
        },
        {
            "12": "Las riquezas y el honor son tuyos para dispensarlos; tú tienes dominio sobre todos; contigo hay fortaleza y poder, y está en tu poder engrandecer y fortalecer a cualquiera."
        },
        {
            "13": "Ahora, Elohé, te alabamos y loamos tu glorioso Shem."
        },
        {
            "14": "¿Quién soy yo y quién es mi pueblo, para que tengamos los medios para hacer semejante ofrenda voluntaria?; pero todo viene de ti, y es tu obsequio lo que te hemos obsequiado."
        },
        {
            "15": "Porque nosotros somos peregrinos contigo, meros transeúntes como nuestros padres; nuestros días en la tierra son como una sombra, sin nada en perspectiva."
        },
        {
            "16": "Oh Yahweh nuestro Elohé, todo este gran caudal que hemos apartado para edificarte una Bayit para tu kadosh Shem viene de ti, y es todo tuyo."
        },
        {
            "17": "Yo sé, Elohé, que tú escudriñas el lev y deseas la rectitud; yo, con lev recto, libremente ofrecí todas estas cosas; ahora tu pueblo está aquí presente y yo los vi haciendo gozosamente ofrendas voluntarias."
        },
        {
            "18": "Oh Yahweh, Elohé de Avraham, Yitzjak, e Yisrael, nuestros padres, acuérdate de esto para el eterno crédito de los pensamientos del lev de tu pueblo, y haz sus levavot constantes para contigo."
        },
        {
            "19": "En cuanto a mi ben Slomoj, dale un lev íntegro para observar tus Mitzvot, y tus leyes, y para cumplirlas todas, y para edificar este templo para el cual he hecho provisión."
        },
        {
            "20": "Dawid le dijo a toda la asamblea: Bendigan ahora a Yahweh su Elohé. Toda la asamblea bendijo a Yahweh el Elohé de sus padres, e inclinaron la cabeza ante Yahweh y ante el melej."
        },
        {
            "21": "Ofrecieron sacrificios a Yahweh y le hicieron ofrendas quemadas a Yahweh en la mañana de ese día: mil toros, mil carneros, mil corderos, con sus libaciones; hicieron sacrificios en gran número para todo Yisrael,"
        },
        {
            "22": "y bebieron y comieron ese día en la presencia de Yahweh con gran gozo. Proclamaron melej otra vez a Slomoj ben de Dawid, y lo ungieron como gobernante delante de Yahweh, y a Tsadoq como sumo Kohen."
        },
        {
            "23": "Slomoj tomó exitosamente el trono de Yahweh como melej en lugar de su abba Dawid, y todo le fue bien. Todo Yisrael lo aceptó;"
        },
        {
            "24": "todos los oficiales y los guerreros, y los benei del melej Dawid también, dieron su mano en apoyo del melej Slomoj."
        },
        {
            "25": "Yahweh hizo a Slomoj sumamente grande a los ojos de todo Yisrael, y lo dotó de una majestad regia que ningún otro melej de Yisrael antes de él tuvo jamás."
        },
        {
            "26": "Así reinó Dawid el ben de Yishay sobre Yisrael;"
        },
        {
            "27": "la duración de su reinado sobre Yisrael fue de cuarenta años: Reinó siete años en Jevrón y treinta y tres años en Yahrushalaim."
        },
        {
            "28": "Murió a una edad bien avanzada, habiendo disfrutado de una larga vida, de riquezas y de honor, y su ben Slomoj reinó en su lugar."
        },
        {
            "29": "Los hechos del melej Dawid, tempranos y tardíos, están registrados en la historia de Shemuel el vidente, la historia de Natán el Neví, y la historia de Gad el vidente,"
        },
        {
            "30": "junto con todas las obras poderosas de su reinado y los sucesos que le acaecieron a él y a Yisrael y a todos los reinos de la tierra."
        }
    ]
}
