{
    "1": [
        {
            "1": "Slomoj ben de Dawid se afianzó en su reino, porque Yahweh su Elohé estaba con él y lo engrandeció inmensamente."
        },
        {
            "2": "Slomoj convocó a todo Yisrael, a los oficiales de millares y de centenas, a los Shofetim y a todos los dirigentes de todo Yisrael, jefes de los clanes."
        },
        {
            "3": "Entonces, Slomoj y toda la asamblea con él, fue al altar que había en Guibón; porque allí se encontraba la Tienda de Reunión de HaElohé, que Moshé siervo de Yahweh había hecho en el midbar."
        },
        {
            "4": "Pero el Arca de HaElohé, Dawid la había subido desde QuiriatJearim al lugar que le había preparado Dawid; porque le había erigido una Tienda en Yahrushalaim."
        },
        {
            "5": "El altar de bronce que había hecho Betsalel ben de Urí, ben de Jur, estaba también allí delante de la Morada de Yahweh, y Slomoj y la asamblea fueron a él."
        },
        {
            "6": "Allí Slomoj subió al altar de bronce ante Yahweh, el cual estaba en la Tienda de Reunión, y presentó sobre él mil ofrendas quemadas."
        },
        {
            "7": "Aquella noche, Elohé se le apareció a Slomoj y le dijo: Pide lo que quieras que Yo te dé."
        },
        {
            "8": "Slomoj le respondió a Elohé: Tú trataste con mucha bondad a mi abba Dawid, y ahora me has constituido melej en su lugar."
        },
        {
            "9": "Ahora, oh Yahweh Elohé, que se cumpla la promesa que le hiciste a mi abba Dawid; porque Tú me has hecho melej sobre un pueblo tan numeroso como el polvo de la tierra."
        },
        {
            "10": "Concédeme pues la sabiduría y el conocimiento para dirigir a este pueblo, porque ¿quién podrá gobernar a Tu gran pueblo?"
        },
        {
            "11": "Elohé le dijo a Slomoj: Por cuanto has pedido eso, y no has pedido riquezas, ni propiedades, ni gloria, ni has pedido la vida de tu enemigo, ni larga vida para ti, sino que has pedido la sabiduría y el conocimiento para gobernar a Mi pueblo sobre el cual te he constituido melej,"
        },
        {
            "12": "se te concede sabiduría y conocimiento, y también te daré riquezas, propiedades y gloria tales como nunca han tenido los melajím que fueron antes de ti, ni ninguno después de ti."
        },
        {
            "13": "Desde el altar en Guibón, de la Tienda de Reunión, Slomoj volvió a Yahrushalaim y comenzó a reinar sobre Yisrael."
        },
        {
            "14": "Slomoj acumuló carros y jinetes; tenía mil cuatrocientos carros y doce mil caballos que puso en los pueblos de los carros y en Yahrushalaim junto al melej."
        },
        {
            "15": "El melej hizo que la plata y el oro fueran tan abundantes en Yahrushalaim como las piedras, y los cedros tan abundantes como los sicómoros que hay en la Shefelah."
        },
        {
            "16": "Los caballos de Slomoj eran importados de Mitzraim y de Quewé; los mercaderes del melej los adquirían en Quewé al precio del mercado."
        },
        {
            "17": "Cada carro importado de Mitzraim costaba seiscientos shekalim de plata; y cada caballo, ciento cincuenta. Estos a su vez los exportaban ellos a todos los melajím de los jetím y a los melajím de los aramím."
        }
    ],
    "2": [
        {
            "1": "Entonces Slomoj resolvió edificar una Bayit para el Shem de Yahweh, y un palacio real para sí."
        },
        {
            "2": "Así que reclutó a setenta mil cargadores, a ochenta mil canteros en las colinas, y a tres mil seiscientos supervisores."
        },
        {
            "3": "Slomoj le envió este mensaje a Jiram el melej de Tsor: En vista de lo que hiciste por mi abba Dawid al enviarle cedro para que se edificara un palacio de residencia"
        },
        {
            "4": "mira, yo me propongo edificar una Bayit para el Shem de Yahweh mi Elohé; se la dedicaré para hacer ofrendas de incienso de especias dulces en su honor, para las hileras regulares de panes, y para las ofrendas quemadas matutinas y vespertinas de los Shabbat, de los Rosh Jodesh y de las festividades, como es el deber eterno de Yisrael."
        },
        {
            "5": "La Bayit que me propongo edificar será grande, porque Eloheinu es más grande que todos los elohim."
        },
        {
            "6": "Pero, ¿quién es capaz de edificarle una Bayit? ¡Ni siquiera el Shamaj supremo lo pueden contener! ¿Y quién soy yo para que le edifique una Bayit, excepto como lugar para hacerle ofrendas quemadas?"
        },
        {
            "7": "Ahora, envíame un artesano para trabajar en oro, en plata, en bronce, en hierro, en púrpura, en carmesí y en material azul, y que sepa hacer tallados, para trabajar junto con los artesanos que tengo aquí en Yahudá y en Yahrushalaim, a quienes proveyó mi abba Dawid."
        },
        {
            "8": "Envíame del Levanón madera de cedro, de ciprés y de sándalo; porque yo sé que tus siervos son diestros en cortar los árboles del Levanón. Mis siervos trabajarán con los tuyos,"
        },
        {
            "9": "para que me suministren un buen abasto de madera; porque la Bayit que voy a edificar va a ser singularmente grande."
        },
        {
            "10": "Para tus siervos, los cortadores que derriban árboles, he dedicado veinte mil kores de trigo molido y veinte mil kores de cebada, veinte mil batos de vino y veinte mil de aceite."
        },
        {
            "11": "Jiram, melej de Tsor, le envió a Slomoj este mensaje escrito en respuesta: Porque Yahweh ama a su pueblo, te hizo melej sobre ellos."
        },
        {
            "12": "Y Jiram continuó: ¡Bendito sea Yahweh, el Elohé de Yisrael, que hizo los Shamaim y la tierra, que dio al melej Dawid un ben sabio, dotado de inteligencia y entendimiento para edificar una Bayit para Yahweh y un palacio real para sí!"
        },
        {
            "13": "Ahora le envío a un hombre diestro e inteligente, JiramAví,"
        },
        {
            "14": "el ben de una mujer danit, y su abba es un hombre de Tsor. Él es diestro en trabajar el oro, la plata, el bronce, el hierro, la piedra, la madera, la púrpura, el material azul, el lino fino y el carmesí; y también en tallar y diseñar cualquier cosa que se requiera, al lado de tus artesanos y de los artesanos de su majestad, su abba Dawid."
        },
        {
            "15": "En cuanto al trigo, la cebada, el aceite y el vino que mencionó su majestad, envíeselo a sus siervos."
        },
        {
            "16": "Nosotros nos encargaremos de cortar en el Levanón todos los árboles que usted necesite, y de enviarlos en balsas por mar hasta Yafo; usted los transportará hasta Yahrushalaim."
        },
        {
            "17": "Slomoj hizo un censo de todos los extranjeros que había en la tierra de Yisrael, aparte del censo que había hecho su abba Dawid, y se halló que eran ciento cincuenta y tres mil seiscientos."
        },
        {
            "18": "De ellos designó a setenta mil cargadores, a ochenta mil canteros, y a tres mil seiscientos supervisores para que velaran que la gente trabajara."
        }
    ],
    "3": [
        {
            "1": "Entonces Slomoj comenzó a edificar la Bayit de Yahweh en Yahrushalaim, en el monte MoriYah, donde se le había aparecido a su abba Dawid, en el lugar que Dawid había designado, en la era de Ornán el yevusí."
        },
        {
            "2": "Comenzó a edificar en el segundo día del mes segundo del cuarto año de su reinado."
        },
        {
            "3": "Estas fueron las tres dimensiones que Slomoj estableció para edificar la Bayit de HaElohé: su longitud en codos, por la medida antigua, era de sesenta, y su anchura era de veinte."
        },
        {
            "4": "La longitud del pórtico del frente era igual a la anchura de la bayit, veinte codos, y su altura era de ciento veinte. Por dentro lo revistió de oro puro."
        },
        {
            "5": "La Bayit misma la forró con madera de ciprés. La recubrió de oro fino y le grabó encima palmeras y cadenas."
        },
        {
            "6": "Revistió la Bayit con piedras preciosas para ornamento; el oro era oro de Parwáyim."
        },
        {
            "7": "Recubrió la Bayit de oro, las vigas, los umbrales, sus paredes y sus puertas; y talló Querubines sobre las paredes."
        },
        {
            "8": "Hizo también el Lugar Santísimo: su longitud era igual a la anchura de la Bayit de veinte codos, su anchura era de veinte codos. La recubrió con seiscientos talentos de oro fino."
        },
        {
            "9": "Los clavos pesaban cincuenta shekalim de oro; los aposentos superiores los recubrió de oro."
        },
        {
            "10": "Hizo dos Querubines esculpidos en el Lugar Santísimo, recubiertos de oro."
        },
        {
            "11": "Las alas extendidas de los Querubines medían veinte codos de largo: un ala de cinco codos que llegaba hasta una pared de la Bayit, y la otra ala de cinco codos que tocaba el ala del otro Querubín;"
        },
        {
            "12": "un ala del otro Querubín, de cinco codos, se extendía hasta la pared de la Bayit, y la otra ala, de cinco codos, tocaba el ala del primer Querubín."
        },
        {
            "13": "Las alas extendidas de estos Querubines medían así veinte codos de largo, y ellos estaban de pie, con sus rostros hacia el centro de la Bayit."
        },
        {
            "14": "Hizo la cortina de material azul, de púrpura, de carmesí y de lino fino; y en el mismo bordó Querubines."
        },
        {
            "15": "Al frente de la Bayit hizo dos columnas de treinta y cinco codos de alto; los capiteles de encima de ellas medían cinco codos de alto."
        },
        {
            "16": "Hizo cadenillas en el Santuario interior y las puso en la parte superior de las columnas; hizo cien granadas y las puso en las cadenillas."
        },
        {
            "17": "Erigió las columnas delante del Gran Salón, una a su derecha y otra a su izquierda; a la de la derecha la llamó Yakhín, y a la de la izquierda, Bóaz."
        }
    ],
    "4": [
        {
            "1": "Hizo un altar de bronce de veinte codos de largo, veinte codos de ancho y diez codos de alto."
        },
        {
            "2": "Hizo la fuente de metal fundido que tenía diez codos de borde a borde, perfectamente circular; tenía cinco codos de alto, y una circunferencia de treinta codos."
        },
        {
            "3": "Debajo tenía figuras de bueyes todo alrededor, de diez codos, rodeando la fuente; los bueyes estaban en dos hileras, fundidos en una pieza con ella."
        },
        {
            "4": "Estaba asentada sobre doce bueyes: tres miraban al norte, tres al oeste, tres al sur y tres al este, con la fuente colocada sobre ellos; sus ancas daban hacia el lado interior."
        },
        {
            "5": "La fuente tenía un palmo de espesor, y su borde se hizo como el de una copa, como los pétalos de un lirio. Podía contener tres mil batos."
        },
        {
            "6": "Hizo diez piletas para los lavamientos; puso cinco de ellas al sur y cinco al norte; para que lavaran en ellas las presas para la ofrenda quemada; pero la fuente les servía a los Kohanim para lavarse."
        },
        {
            "7": "Hizo diez candelabros de oro según lo establecido, y los puso en el Gran Salón, cinco a la derecha y cinco a la izquierda."
        },
        {
            "8": "Hizo diez mesas y las puso en el Gran Salón, cinco a la derecha y cinco a la izquierda. Hizo cien tazones de oro."
        },
        {
            "9": "Hizo el atrio de los Kohanim y el gran atrio, y puertas para el gran atrio; revistió de bronce sus puertas."
        },
        {
            "10": "Colocó la fuente en el lado derecho, en la esquina sureste."
        },
        {
            "11": "Jiram hizo las ollas, las palas y los tazones. Con eso completó Jiram la obra que había emprendido para el melej Slomoj en la Bayit de HaElohé:"
        },
        {
            "12": "las dos columnas, los globos, y los dos capiteles en la parte superior de las columnas; y las dos redes que cubrían los dos globos de los capiteles en la parte superior de las columnas;"
        },
        {
            "13": "las cuatrocientas granadas para las dos redes, dos hileras de granadas para cada red, para cubrir los dos tazones de los capiteles en la parte superior de las columnas;"
        },
        {
            "14": "hizo las diez bases y las piletas sobre las bases;"
        },
        {
            "15": "una fuente con los doce bueyes debajo de ella;"
        },
        {
            "16": "las ollas, las palas y los tazones. Y todos los utensilios que le hizo JiramAví al melej Slomoj para la Bayit de Yahweh eran de bronce pulido."
        },
        {
            "17": "El melej los hizo fundir en moldes hechos de barro, en la llanura del Yardén entre Sukot y Tseredat."
        },
        {
            "18": "Slomoj hizo una gran cantidad de utensilios; el peso del bronce no se pudo determinar."
        },
        {
            "19": "Y Slomoj hizo todos los utensilios de la Bayit de HaElohé: el altar de oro, las mesas para el pan de la presentación;"
        },
        {
            "20": "los candelabros con sus lámparas de oro fino, para arder según lo prescrito en frente del Santuario interior;"
        },
        {
            "21": "y los pétalos, las lámparas y las tenazas, de oro purísimo;"
        },
        {
            "22": "las despabiladeras, los tazones, las cucharas y los incensarios eran de oro sólido; y de la entrada de la Bayit: las puertas de la parte interior de la Bayit, el Lugar Santísimo, y las puertas del Gran Salón de la Bayit, eran de oro."
        }
    ],
    "5": [
        {
            "1": "Cuando se completó toda la obra que se propuso Slomoj para la Bayit de Yahweh, Slomoj trajo las cosas que su abba Dawid había consagrado, la plata, el oro y los utensilios y los depositó en los tesoros de la Bayit de HaElohé."
        },
        {
            "2": "Entonces Slomoj convocó en Yahrushalaim a los Zejanim de Yisrael a todos los jefes de las tribus y a los jefes ancestrales de los Yisraelim, para subir el Arca de la Alianza de Yahweh desde la Ciudad de Dawid, que es Tzión."
        },
        {
            "3": "Todos los hombres de Yisrael se congregaron ante el melej en la fiesta, en el séptimo mes."
        },
        {
            "4": "Cuando hubieron llegado todos los Zejanim de Yisrael, los lewim tomaron el Arca."
        },
        {
            "5": "Subieron el Arca y la Tienda de Reunión y todos los utensilios sagrados que estaban en la Tienda los Kohanim lewim los subieron."
        },
        {
            "6": "Entretanto, el melej Slomoj y toda la comunidad de Yisrael, que se había reunido junto a él delante del Arca, sacrificaban ovejas y vacas en tal abundancia que no se podían contar ni numerar."
        },
        {
            "7": "Los Kohanim llevaron el Arca de la Alianza de Yahweh a su lugar en el Santuario interior de la Bayit, en el Lugar Santísimo, debajo de las alas de los Querubines;"
        },
        {
            "8": "porque los Querubines extendían las alas sobre el lugar del Arca de modo que los Querubines cubrían el Arca y sus varas por encima."
        },
        {
            "9": "Las varas se proyectaban más allá del Arca y los extremos de las varas se podían ver desde el frente del Santuario interior, pero no se podían ver desde afuera; y allí permanecen hasta el día de hoy."
        },
        {
            "10": "No había nada dentro del Arca, excepto las dos tablas que Moshé había puesto allí en Jorev, cuando Yahweh hizo una Alianza con los Yisraelim después de su salida de Mitzraim."
        },
        {
            "11": "Cuando los Kohanim salieron del santuario, todos los Kohanim presentes se habían santificado sin distinción de sus grupos"
        },
        {
            "12": "todos los cantores lewim, Asaf, Hemán y Yedutún, con sus benei y sus ajaim, vestidos de lino fino y portando címbalos, liras y arpas, estaban de pie al este del altar, y con ellos había ciento veinte Kohanim que tocaban las trompetas;"
        },
        {
            "13": "Los trompetistas y los cantores se unieron en unísono para alabar y loar a Yahweh; y cuando se elevó más el sonido de las trompetas, los címbalos y otros instrumentos musicales, y cuando alababan a Yahweh diciendo: Porque Él es bueno, porque Su Ahavá es eterno, la Bayit de Yahweh, se llenó con una nube."
        },
        {
            "14": "Los Kohanim no pudieron quedarse para realizar el servicio por causa de la nube, porque la Gloria de Yahweh había llenado la bayit de HaElohé."
        }
    ],
    "6": [
        {
            "1": "Entonces Slomoj declaró: Yahweh ha escogido habitar en la densa nube."
        },
        {
            "2": "Yo te he edificado una Bayit sublime, un lugar donde puedes habitar para siempre."
        },
        {
            "3": "Entonces, mientras toda la kejilá de Yisrael estaba de pie, el melej se volvió y bendijo a toda la kejilá de Yisrael."
        },
        {
            "4": "Dijo: ¡Bendito sea Yahweh el Elohé de Yisrael, quien ha cumplido palpablemente lo que le prometió a mi abba Dawid! Porque dijo:"
        },
        {
            "5": "Desde el momento en que saqué a Mi pueblo de la tierra de Mitzraim, no había escogido ninguna ciudad de todas las tribus de Yisrael para edificar una Bayit donde estuviese Mi Shem, ni había escogido a nadie que fuese el caudillo sobre mi pueblo Yisrael."
        },
        {
            "6": "Pero elegí a Yahrushalaim para que allí estuviera Mi Shem, y elegí a Dawid para que gobierne a Mi pueblo Yisrael."
        },
        {
            "7": "Estuvo en el lev de mi abba Dawid el anhelo de edificar una Bayit al Shem de Yahweh, el Elohé de Yisrael."
        },
        {
            "8": "Pero Yahweh le dijo a mí abba Dawid: En cuanto a que quieras edificar una Bayit para Mi Shem, haces bien en querer eso."
        },
        {
            "9": "Sin embargo, tú no edificarás la Bayit; tu ben que te va a nacer será quien edificará la Bayit a Mi Shem."
        },
        {
            "10": "Ahora Yahweh ha cumplido la promesa que hizo. Yo he sucedido a mi abba Dawid y he ascendido al trono de Yisrael, como prometió Yahweh. He edificado la Bayit para el Shem de Yahweh, el Elohé de Yisrael,"
        },
        {
            "11": "y he puesto aquí el Arca que contiene la Alianza que hizo Yahweh con los Yisraelim."
        },
        {
            "12": "Entonces se puso de pie delante del Altar de Yahweh, frente a toda la kejilá de Yisrael, y extendió sus manos."
        },
        {
            "13": "Slomoj había hecho una plataforma de bronce y la había puesto en medio del Gran Atrio; era de cinco codos de largo, cinco codos de ancho y tres codos de alto. Se puso de pie sobre ella, y arrodillándose frente a toda la kejilá de Yisrael, extendió las manos al shamaj,"
        },
        {
            "14": "y dijo: ¡Oh Yahweh, Elohé de Yisrael, no hay Elohé como Tú, ni en el Shamaj ni en la tierra! Tú mantienes firme la Alianza para con tus servidores que caminan delante de Ti con todo su lev."
        },
        {
            "15": "Tú has cumplido las promesas que le hiciste a Tu siervo Dawid, mi abba; hiciste una promesa y la has cumplido, como es ahora el caso."
        },
        {
            "16": "Y ahora, oh Yahweh, Elohé de Yisrael, cumple con Tu siervo Dawid, mi abba, lo que le prometiste diciendo: Nunca te faltará delante de Mí un descendiente que se siente en el trono de Yisrael, con tal que tus benei guarden su camino para andar en la senda de Mi Torá como tú has andado delante de Mí."
        },
        {
            "17": "Ahora pues, oh Yahweh, Elohé de Yisrael, quede confirmada la promesa que le hiciste a Tu siervo Dawid."
        },
        {
            "18": "¿Es verdad que Elohé habita con los hombres sobre la tierra? ¡Ni siquiera el shamaj y el Shamaj supremo te pueden contener; cuánto menos esta Bayit que he edificado!"
        },
        {
            "19": "Sin embargo, oh Yahweh, Elohé mío, vuélvete hacia la tefilat y la súplica de Tu siervo, y escucha el clamor y la tefilat que te ofrece Tu siervo."
        },
        {
            "20": "Que estén abiertos Tus Ojos de día y de noche hacia este Templo, hacia el lugar donde has resuelto hacer que habite Tu Shem; para que escuches la tefilat que Tu siervo ofrezca hacia este lugar."
        },
        {
            "21": "Y cuando escuches las súplicas que Tu siervo y Tu pueblo Yisrael ofrezcan hacia este lugar, escucha Tú desde Tu Morada Celestial, escucha y perdona."
        },
        {
            "22": "Si alguna persona comete una ofensa contra su prójimo, y se le exige un juramento, haciéndolo jurar contra sí mismo, y él entra con su juramento delante de Tu Altar en esta Bayit,"
        },
        {
            "23": "Entonces escucha Tú desde el Shamaj y actúa para juzgar a Tus siervos, dando la paga al que no tiene la razón, haciendo recaer el castigo sobre su cabeza y vindicando al que tiene la razón, dándole conforme a su justicia."
        },
        {
            "24": "Si Tu pueblo Yisrael queda derrotado delante del enemigo por haber pecado contra ti, y ellos una vez más reconocen Tu Shem y ofrecen tefilat y súplica ante Ti en esta Bayit,"
        },
        {
            "25": "Entonces escucha Tú desde el Shamaj y perdona el pecado de Tu pueblo Yisrael, y restáuralos a la tierra que les diste a ellos y a sus padres."
        },
        {
            "26": "Cuando el shamaj se cierre y no haya lluvia por haber ellos pecado contra Ti, si oran hacia este lugar y confiesan Tu Shem y se arrepienten de sus pecados, cuando Tú los humilles,"
        },
        {
            "27": "Entonces escucha Tú en el Shamaj y perdona el pecado de Tus siervos y de Tu pueblo Yisrael, ya que le has enseñado el camino apropiado por el que deben andar y le has dado lluvia sobre tu tierra, la cual has dado a tu pueblo por heredad."
        },
        {
            "28": "Así también, cuando haya hambre en el país, cuando haya una plaga, tizón, añublo, langosta u oruga, o cuando sus enemigos lo asedien en cualquiera de las comunidades de su tierra. En cualquier plaga y en cualquier enfermedad,"
        },
        {
            "29": "cualquier tefilat o súplica que ofrezca alguna persona entre todo Tu pueblo Yisrael cada uno reconociendo su plaga y su dolor, cuando extienda sus manos hacia esta Bayit,"
        },
        {
            "30": "Entonces escucha Tú desde el Shamaj, el lugar de Tu Morada, y perdona. Trata a cada uno conforme a todos sus caminos, según conozcas que sea su lev, porque sólo Tú conoces el lev de todos los hombres"
        },
        {
            "31": "para que te respeten y anden en Tus caminos todos los días que vivan sobre la tierra que les diste a nuestros padres."
        },
        {
            "32": "O si un extranjero que no sea de Tu pueblo Yisrael viene de una tierra lejana a causa de Tu Gran Shem, de Tu Poderosa Mano y de Tu Brazo extendido, y viene a orar hacia este templo,"
        },
        {
            "33": "Entonces escucha Tú desde Tu Morada Celestial y concédele todo aquello por lo cual el extranjero clame a Ti. Así todos los pueblos de la tierra conocerán Tu Shem y te reverenciarán, como hace Tu pueblo Yisrael; y reconocerán que Tu Shem está ligado a esta Bayit que he edificado."
        },
        {
            "34": "Cuando tu pueblo salga a la batalla contra sus enemigos en una campaña a la que lo envíes, y ellos oren a Ti en dirección a esta ciudad que Tú has elegido y a la Bayit que he edificado a Tu Shem,"
        },
        {
            "35": "Entonces escucha desde el Shamaj su tefilat y su súplica y ampara su causa."
        },
        {
            "36": "Cuando pequen contra Ti, pues no hay persona que no peque, y Te enojes contra ellos y los entregues al enemigo, y sus captores los lleven a tierra enemiga, lejana o cercana;"
        },
        {
            "37": "si ellos recobran el sentido en la tierra a donde hayan sido llevados cautivos, y se arrepienten y Te suplican en la tierra de su cautiverio, diciendo: Hemos pecado, hemos actuado perversamente, hemos actuado impíamente;"
        },
        {
            "38": "y si en la tierra de su cautiverio a donde los hayan llevado, ellos se vuelven a Ti con todo su lev y con todo su ser, y oran en dirección a la tierra que diste a sus padres, a la ciudad que has elegido y a la Bayit que he edificado para Tu Shem."
        },
        {
            "39": "Entonces escucha desde Tu Morada Celestial su tefilat y su súplica, ampara su causa, y perdona a Tu pueblo que ha pecado contra Ti."
        },
        {
            "40": "Ahora, Elohé mío, que estén abiertos Tus Ojos y atentos Tus Oídos a la tefilat hecha en este lugar. Y ahora:"
        },
        {
            "41": "Avanza, oh Yahweh Elohé, al lugar de Tu reposo, Tú y Tu Arca Poderosa. Tus Kohanim, oh Yahweh Elohé, están vestidos de triunfo; Tus leales se regocijan en Tu Bondad."
        },
        {
            "42": "Oh Yahweh Elohé, no rechaces a tu ungido; acuérdate de la lealtad de Tu siervo Dawid."
        }
    ],
    "7": [
        {
            "1": "Cuando Slomoj terminó de orar, descendió fuego del shamaj y consumió la ofrenda quemada y los sacrificios, y la Gloria de Yahweh llenó la Bayit."
        },
        {
            "2": "Los Kohanim no pudieron entrar en la Bayit de Yahweh, porque la Gloria de Yahweh había llenado la Bayit de Yahweh."
        },
        {
            "3": "Todos los benei de Yisrael vieron descender el fuego y la Gloria de Yahweh sobre la Bayit; se arrodillaron con el rostro sobre el suelo y se postraron, alabando a Yahweh: Porque Él es bueno, porque Su Ahavá es eterno."
        },
        {
            "4": "Entonces el melej y todo el pueblo ofrecieron sacrificios delante de Yahweh."
        },
        {
            "5": "Slomoj ofreció en sacrificio veintidós mil toros y ciento veinte mil ovejas. Así el melej y todo el pueblo dedicaron la Bayit de HaElohé."
        },
        {
            "6": "Los Kohanim estaban de pie en sus puestos; los lewim tenían los instrumentos de música de Yahweh, que el melej Dawid hiciera para alabar a Yahweh: porque Su Ahavá es eterno, por medio de las hallel de Dawid que conocían. Los Kohanim tocaban trompetas frente a ellos, y todo Yisrael estaba de pie."
        },
        {
            "7": "Slomoj consagró la parte central del atrio frente a la Bayit de Yahweh, pues allí presentó las ofrendas quemadas y los sebos de los sacrificios de bienestar, porque el altar de bronce que Slomoj había hecho no podía contener las ofrendas quemadas, las ofrendas de comida, y los sebos."
        },
        {
            "8": "En aquella ocasión Slomoj observó la Fiesta por siete días, y todo Yisrael con él, una gran kejilá desde LeboJamat hasta el arroyo de Mitzraim."
        },
        {
            "9": "Al octavo día hicieron una asamblea solemne; celebraron la dedicación del altar por siete días, y celebraron la Fiesta durante siete días."
        },
        {
            "10": "El día veintitrés del mes séptimo envió al pueblo a sus moradas, alegres y de buen ánimo por la bondad que Yahweh le había mostrado a Dawid, a Slomoj y a su pueblo Yisrael."
        },
        {
            "11": "Así terminó Slomoj la Bayit de Yahweh y el palacio real; Slomoj tuvo éxito en todo lo que se había propuesto realizar con relación a la Bayit de Yahweh y a su palacio."
        },
        {
            "12": "Yahweh se le apareció a Slomoj de noche y le dijo: Yo he escuchado tu tefilat y he elegido este lugar como mi Bayit de sacrificios."
        },
        {
            "13": "Si cierro el shamaj de modo que no haya lluvia; si mando la langosta para que devore la tierra; o si envío plaga contra Mi pueblo,"
        },
        {
            "14": "si Mi pueblo que lleva Mi Shem se humilla, si oran y buscan Mi Vajesed y se apartan de sus malos caminos, entonces Yo oiré desde Mi Morada Celestial y perdonaré sus pecados y sanaré su tierra."
        },
        {
            "15": "Ahora Mis Ojos estarán abiertos y Mis Oídos atentos a la tefilat hecha en este lugar."
        },
        {
            "16": "Y ahora he elegido y he consagrado esta Bayit para que en ella esté Mi Shem para siempre. Mis Ojos y Mi Lev estarán en ella todos los días."
        },
        {
            "17": "Y en cuanto a ti, si andas delante de Mí como anduvo tu abba Dawid, haciendo todas las cosas que te he mandado y guardando Mis Leyes y Mis Reglas,"
        },
        {
            "18": "Entonces estableceré tu trono real, según la Alianza que hice con tu abba Dawid, diciendo: No te faltará un descendiente que gobierne en Yisrael."
        },
        {
            "19": "Pero si ustedes se apartan de Mí y abandonan Mis Leyes y Mis Mitzvot que he puesto delante de ustedes, y se van y sirven a otras deidades y las adoran,"
        },
        {
            "20": "entonces los arrancaré de Mi suelo que les he dado, y esta Bayit que he consagrado para Mi Shem, la arrojaré de Mi Presencia, y la convertiré en refrán y burla entre todos los pueblos."
        },
        {
            "21": "Y en cuanto a esta Bayit, una vez tan exaltada, todo el que pase por ella se asombrará y preguntará: ¿Por qué ha hecho así Yahweh a esta tierra y a esta Bayit?"
        },
        {
            "22": "Y la respuesta será: Porque abandonaron a Yahweh, el Elohé de sus padres, que los libró de la tierra de Mitzraim, y adoptaron otras deidades y las adoraron y les sirvieron; por eso Él ha traído sobre ellos toda esta calamidad."
        }
    ],
    "8": [
        {
            "1": "Al cabo de veinte años, durante los cuales Slomoj había edificado la Bayit de Yahweh y su propio palacio"
        },
        {
            "2": "Slomoj también reedificó las ciudades que le había dado Jiram a Slomoj, y estableció Yisraelim en ellas y"
        },
        {
            "3": "Slomoj marchó contra JamatTsovah y se apoderó de ella."
        },
        {
            "4": "Reedificó Tadmor en el Midbar, y todos los poblados de guarniciones que había edificado en Jamat."
        },
        {
            "5": "Edificó BetJorón Alta y BetJorón Baja como ciudades fortificadas con murallas, puertas y trancas;"
        },
        {
            "6": "así como Baalat y todos los poblados de guarniciones que tenía Slomoj, todos los poblados para los carros y los poblados para los de la caballería, todo lo que Slomoj se propuso edificar en Yahrushalaim, en el Levanón y en toda la tierra que gobernaba."
        },
        {
            "7": "A todo el pueblo que había quedado de los jetím, emorim, perezim, jiwim y yevusim, ninguno de los cuales era de descendencia Yisraelí"
        },
        {
            "8": "aquéllos de sus descendientes que habían quedado después de ellos en la tierra, a quienes los Yisraelim no aniquilaron y a éstos Slomoj los sometió a trabajo forzado, como es todavía el caso."
        },
        {
            "9": "Pero los Yisraelim, a ninguno de los cuales Slomoj esclavizó para sus obras, servían como soldados y como sus oficiales principales, y como comandantes de su carrocería y su caballería."
        },
        {
            "10": "Estos eran los prefectos de Slomoj, doscientos cincuenta capataces sobre el pueblo."
        },
        {
            "11": "Slomoj trasladó a la bat del Parot de la Ciudad de Dawid al palacio que le había edificado, porque dijo: Ninguna esposa mía va a vivir en un palacio de Dawid el melej de Yisrael, pues el área donde ha entrado el Arca de Yahweh es sagrada."
        },
        {
            "12": "En esa ocasión Slomoj presentó ofrendas quemadas a Yahweh sobre el Altar de Yahweh que había edificado delante del pórtico."
        },
        {
            "13": "Lo que debía ofrecerse cada día lo sacrificaba conforme al Mitzvá de Moshé para los Shabbat, los Rosh Jodesh y las tres Festividades anuales, la Fiesta de los Inleudos la Fiesta de las Semanas, y la Fiesta de las Cabañas."
        },
        {
            "14": "Siguiendo las prescripciones de su abba Dawid, estableció las divisiones de los Kohanim para sus deberes, y a los lewim según sus turnos, para dar Hallel y servir frente a los Kohanim, según los requerimientos de cada día, y a los porteros según sus turnos, en cada puerta, porque así lo había mandado Dawid, hombre de HaElohé."
        },
        {
            "15": "No se apartaron del mandato del melej con relación a los Kohanim y a los lewim en ningún asunto, incluyendo el de los tesoros."
        },
        {
            "16": "Así se ejecutó toda la obra de Slomoj desde el día en que se pusieron los cimientos de la Bayit de Yahweh, hasta que quedó completamente terminada la Bayit de Yahweh."
        },
        {
            "17": "En aquella ocasión Slomoj fue a EtsyónGuéber y a Elot en la costa de la tierra de Edom."
        },
        {
            "18": "Jiram le envió, por medio de sus servidores, una flota con una tripulación de peritos marineros; éstos fueron con los siervos de Slomoj a Ofir, y obtuvieron allí cuatrocientos cincuenta talentos de oro, y los llevaron al melej Slomoj."
        }
    ],
    "9": [
        {
            "1": "La reina de Sheva oyó de la fama de Slomoj, y vino a Yahrushalaim para probar a Slomoj con preguntas difíciles, acompañada de un gran séquito, incluyendo camellos cargados de especias, una gran cantidad de oro, y piedras preciosas. Cuando vino a Slomoj, habló con él de todo lo que tenía en su mente."
        },
        {
            "2": "Slomoj tuvo respuestas para todas sus preguntas; no había nada que Slomoj no conociera, nada sobre lo que no le pudiese responder."
        },
        {
            "3": "Cuando la reina de Sheva vio cuán sabio era Slomoj y el palacio que había edificado,"
        },
        {
            "4": "los manjares de su mesa, las sillas de sus cortesanos, el servicio y las vestiduras de sus siervos, sus coperos y sus vestiduras, y las ofrendas quemadas, y la procesión con la que él subía a la Bayit de Yahweh, se quedó sin aliento."
        },
        {
            "5": "Le dijo al melej: ¡Lo que había oído en mi tierra acerca de ti y de tu sabiduría era verdad!"
        },
        {
            "6": "Yo no creía lo que decían hasta que vine y vi con mis propios ojos que ni siquiera se me había descrito la mitad de tu gran sabiduría; tú superas el informe que yo había oído."
        },
        {
            "7": "¡Qué afortunados son tus hombres, y qué afortunados son estos cortesanos tuyos que siempre están atendiéndote y pueden escuchar tu sabiduría!"
        },
        {
            "8": "¡Baruj ata Yahweh tu Elohé, que te favoreció y te puso en su trono como melej para Yahweh tu Elohé! Por el Ahavá de Yahweh tu Elohé por Yisrael y para establecerlo para siempre es que te ha puesto como melej sobre ellos para que practiques la recta justicia."
        },
        {
            "9": "Ella le obsequió al melej ciento veinte talentos de oro, y una inmensa cantidad de especias y piedras preciosas. Nunca hubo especias como las que la reina de Sheva le dio al melej Slomoj,"
        },
        {
            "10": "también los siervos de Jiram y los de Slomoj, que traían oro de Ofir, trajeron madera de sándalo y piedras preciosas."
        },
        {
            "11": "El melej hizo con la madera de sándalo escalinatas para la Bayit de Yahweh y para el palacio real, y arpas y liras para los músicos como las que nunca antes se habían visto en la tierra de Yahudá."
        },
        {
            "12": "El melej Slomoj en cambio le dio a la reina de Sheva todo lo que ella quiso pedirle, más de lo que ella le había llevado al melej. Entonces ella se volvió y regresó con sus cortesanos a su tierra."
        },
        {
            "13": "El oro que Slomoj recibía cada año pesaba seiscientos sesenta y seis talentos de oro,"
        },
        {
            "14": "aparte del que traían los mercaderes y los comerciantes importadores, y del oro y la plata que todos los melajím de Arab y los gobernadores del país le traían a Slomoj."
        },
        {
            "15": "El melej Slomoj hizo doscientos escudos grandes de oro batido, seiscientos shekalim de oro batido por cada escudo,"
        },
        {
            "16": "y trescientos escudos pequeños de oro batido, trescientos shekalim de oro por cada escudo pequeño. El melej los puso en la Bayit del bosque del Levanón."
        },
        {
            "17": "El melej también hizo un gran trono de marfil, enchapado en oro puro."
        },
        {
            "18": "Seis escalones daban al trono; y el trono tenía un estrado recubierto de oro, y brazos a ambos lados del asiento. Junto a los brazos había dos leones de pie,"
        },
        {
            "19": "y había también doce leones de pie sobre los seis escalones, seis a cada lado. Jamás se hizo algo semejante para ningún otro reino."
        },
        {
            "20": "Todos los vasos de beber del melej Slomoj eran de oro, y toda la vajilla de la Bayit del bosque del Levanón era de oro puro; la plata se contaba como nada en los días de Slomoj."
        },
        {
            "21": "La flota del melej viajaba a Tarshish con los siervos de Jiram. Una vez cada tres años venía la flota de Tarshish, trayendo oro, plata, marfil, monos y pavos reales."
        },
        {
            "22": "El melej Slomoj superaba a todos los melajím de la tierra en riqueza y en sabiduría."
        },
        {
            "23": "Todos los melajím de la tierra venían a rendirle homenaje a Slomoj y a oír la sabiduría con la que HaElohé lo había dotado."
        },
        {
            "24": "Cada uno traía su tributo, objetos de plata y de oro, vestiduras, armas, especias, caballos y mulos."
        },
        {
            "25": "Slomoj tenía cuatro mil establos para los caballos y los carros, y doce mil jinetes, a los cuales puso en los poblados de los carros, y con el melej en Yahrushalaim."
        },
        {
            "26": "Él gobernaba sobre todos los melajím desde el río hasta la tierra de los felishtim y hasta la frontera con Mitzraim."
        },
        {
            "27": "El melej hizo que la plata fuera tan común en Yahrushalaim como las piedras, y que el cedro fuera tan abundante como los sicómoros en la Shefelah."
        },
        {
            "28": "Se importaban caballos para Slomoj, de Mitzraim y de todos los países."
        },
        {
            "29": "Los demás eventos del reinado de Slomoj, los primeros y los últimos, están registrados en las crónicas del Neví Natán y en la profecía de AjiYah el shiloní, y en las visiones del vidente Yedo acerca de Yarovam ben de Nabat."
        },
        {
            "30": "Slomoj reinó cuarenta años sobre todo Yisrael en Yahrushalaim."
        },
        {
            "31": "Slomoj se durmió con sus padres, y lo sepultaron en la Ciudad de su abba Dawid; su ben Rejavam le sucedió como melej."
        }
    ],
    "10": [
        {
            "1": "Rejavam fue a Shekhem, porque todo Yisrael había ido a Shekhem para proclamarlo melej."
        },
        {
            "2": "Yarovam ben de Nevat se enteró de eso cuando estaba en Mitzraim, a donde había huido a causa del melej Slomoj, y Yarovam regresó de Mitzraim."
        },
        {
            "3": "Mandaron a llamarlo, y Yarovam vino con todo Yisrael, y hablaron a Rejavam diciendo:"
        },
        {
            "4": "Tu abba hizo pesado nuestro yugo: Ahora alivia tú el duro trabajo y el pesado yugo que tu abba puso sobre nosotros, y te serviremos."
        },
        {
            "5": "Él les respondió: Vuelvan a mí dentro de tres días. Así que el pueblo se fue."
        },
        {
            "6": "El melej Rejavam consultó a los Zejanim que habían servido durante la vida de su abba Slomoj: Les preguntó: ¿Qué respuesta aconsejan ustedes que le dé a este pueblo?"
        },
        {
            "7": "Ellos le respondieron: Si tratas bien a este pueblo y los aceptas y les hablas palabras bondadosas, ellos serán tus siervos para siempre."
        },
        {
            "8": "Pero él ignoró el consejo que le habían dado los Zejanim, y consultó a los jóvenes que se habían criado con él y que estaban a su servicio."
        },
        {
            "9": "Les preguntó: ¿Qué aconsejan ustedes que respondamos a este pueblo que me ha dicho: alivia el yugo que tu abba puso sobre nosotros?"
        },
        {
            "10": "Y los jóvenes que se habían criado con él le contestaron: Respóndele así al pueblo que te ha dicho: Tu abba hizo pesado nuestro yugo; ahora hazlo tú más liviano sobre nosotros. Diles: Mi dedo meñique es más grueso que los lomos de mi abba."
        },
        {
            "11": "Mi abba les impuso a ustedes un yugo pesado, pero yo añadiré a su yugo; mi abba los castigó con látigos, pero yo lo haré con escorpiones."
        },
        {
            "12": "Yarovam vino con todo el pueblo a donde Rejavam al tercer día, siendo que el melej les había dicho: Vuelvan al tercer día."
        },
        {
            "13": "El melej les habló con dureza; así el melej Rejavam ignoró el consejo de los Zejanim."
        },
        {
            "14": "Les habló de acuerdo con el consejo de los jóvenes, y les dijo: Yo voy a hacer pesado su yugo, y le voy a añadir; mi abba los castigó con látigos, pero yo lo haré con escorpiones."
        },
        {
            "15": "El melej no hizo caso del pueblo, porque esto estaba dispuesto de parte de HaElohé, para que Yahweh cumpliera la promesa que le había hecho mediante AjiYah el shiloní a Yarovam ben de Nevat."
        },
        {
            "16": "Cuando todo Yisrael vio que el melej no les había hecho caso, el pueblo le respondió al melej: ¡No tenemos parte con Dawid! ¡No tenemos herencia en el ben de Yishay! ¡A tus moradas, oh Yisrael! ¡Vela ahora por tu propia bayit, Dawid! Entonces todo Yisrael se fue a sus moradas."
        },
        {
            "17": "Pero Rejavam continuó reinando sobre los Yisraelim que habitaban en las ciudades de Yahudá."
        },
        {
            "18": "El melej Rejavam envió a Hadoram, que estaba a cargo del trabajo forzado, pero los Yisraelim lo apedrearon y murió. Entonces el melej Rejavam se apresuró a montarse en su carro y huyó a Yahrushalaim."
        },
        {
            "19": "Yisrael ha estado en revuelta contra la bayit de Dawid hasta el día de hoy."
        }
    ],
    "11": [
        {
            "1": "Cuando Rejavam llegó a Yahrushalaim, reunió a los de la Bayit de Yahudá y de Binyamín, ciento ochenta mil guerreros escogidos, para combatir contra Yisrael y devolverle el reino a Rejavam."
        },
        {
            "2": "Pero la Davar de Yahweh vino a ShemaYah, el hombre de HaElohé, diciendo:"
        },
        {
            "3": "Háblale a Rejavam ben de Slomoj, melej de Yahudá, y a todos los Yisraelim que están en Yahudá y Binyamín, diciendo que"
        },
        {
            "4": "así ha dicho Yahweh: No salgan a combatir contra sus ajaim. Vuélvase cada uno a su bayit, porque esto lo he producido Yo. Ellos hicieron caso a las Devarim de Yahweh y desistieron de marchar contra Yarovam."
        },
        {
            "5": "Rejavam habitó en Yahrushalaim y edificó pueblos fortificados en Yahudá."
        },
        {
            "6": "Edificó BetLejem, Etam, Teqoa,"
        },
        {
            "7": "BetTsur, Sokhó, Adulam,"
        },
        {
            "8": "Gat, Mareshá, Zif,"
        },
        {
            "9": "Adoráyim, Lakhish, Azeqá,"
        },
        {
            "10": "Tsorá, Ayalón y Jevrón, ciudades fortificadas en Yahudá y en Binyamín."
        },
        {
            "11": "También reforzó los pueblos fortificados y puso en ellos comandantes, provisiones, aceite y vino,"
        },
        {
            "12": "y escudos y lanzas en todos los pueblos. Los fortificó en gran manera; así Yahudá y Binyamín eran suyos."
        },
        {
            "13": "Los Kohanim y los lewim de todos sus territorios en Yisrael se pasaron a él."
        },
        {
            "14": "Los lewim abandonaban sus campos y sus posesiones, y se fueron a Yahudá y a Yahrushalaim, porque Yarovam y sus benei les habían impedido servirle a Yahweh como Kohanim."
        },
        {
            "15": "El nombró sus propios Kohanim para los altares, para los demonios cabríos, y para los becerros que había hecho."
        },
        {
            "16": "De todas las tribus de Yisrael, aquéllos que habían decidido buscar a Yahweh el Elohé de Yisrael los siguieron hasta Yahrushalaim, para ofrecer sacrificios a Yahweh, el Elohé de sus padres."
        },
        {
            "17": "Estos fortalecieron el reino de Yahudá y apoyaron a Rejavam ben de Slomoj durante tres años, porque tres años anduvieron en los caminos de Dawid y de Slomoj."
        },
        {
            "18": "Rejavam se casó con Majalat bat de Yerimot, ben de Dawid, y de Avijáyil bat de Eliav, ben de Yishay."
        },
        {
            "19": "Ella le dio a luz estos benei: Yeúsh, SemarYah y Záham."
        },
        {
            "20": "Después tomó a Maakhá bat de Avshalom, la cual le dio a luz a AbiYah, a Atay, a Zizá y a Shelomit."
        },
        {
            "21": "Rejavam amaba a Maakhá bat de Avshalom más que a todas sus otras esposas y concubinas, pues él tomó dieciocho esposas y sesenta concubinas, y engendró veintiocho benei y sesenta banot."
        },
        {
            "22": "Rejavam designó a AbiYah ben de Maakhá como jefe y caudillo entre sus ajaim, porque se proponía que él fuera su sucesor."
        },
        {
            "23": "Pero con prudencia distribuyó al resto de sus benei por todas las regiones de Yahudá y de Binyamín, y por todos los pueblos fortificados; les proveyó abundantes provisiones, y les buscó muchas esposas."
        }
    ],
    "12": [
        {
            "1": "Cuando se estableció firmemente el reinado de Rejavam, y éste se fortaleció, abandonó la Torá de Yahweh, y todo Yisrael con él."
        },
        {
            "2": "En el quinto año del melej Rejavam, Shishaq el melej de Mitzraim subió contra Yahrushalaim, porque se habían rebelado contra Yahweh"
        },
        {
            "3": "con mil doscientos carros, sesenta mil jinetes y tropas innumerables que venían con él de Mitzraim: luvim, sukim y kushim."
        },
        {
            "4": "Tomó los pueblos fortificados de Yahudá y llegó hasta Yahrushalaim."
        },
        {
            "5": "El Neví ShemaYah fue a Rejavam y a los gobernadores de Yahudá, que estaban reunidos en Yahrushalaim por causa de Shishaq, y les dijo: Así dijo Yahweh: Ustedes Me han abandonado; así que Yo los estoy abandonando a ustedes en manos de Shishaq."
        },
        {
            "6": "Entonces los oficiales de Yisrael y el melej se humillaron y declararon: Yahweh tiene la razón."
        },
        {
            "7": "Cuando Yahweh vio que se habían sometido, vino la Davar de Yahweh a ShemaYah, diciendo: Como se han humillado, no los destruiré, sino que les concederé cierta medida de liberación, y Mi Ira no se derramará sobre Yahrushalaim por medio de Shishaq."
        },
        {
            "8": "Pero serán sus siervos, y verán la diferencia entre servirme a Mí y servir a los reinos de la tierra."
        },
        {
            "9": "Él tomó los tesoros de la Bayit de Yahweh y los tesoros del palacio real, lo tomaron todo; tomó los escudos de oro que había hecho Slomoj."
        },
        {
            "10": "En lugar de ellos, el melej Rejavam hizo escudos de bronce y los entregó a la custodia de los jefes de la escolta que guardaban la entrada del palacio real."
        },
        {
            "11": "Cuantas veces el melej entraba en la Bayit de Yahweh, los de la escolta los llevaban, y después los volvían a poner en la armería de la escolta."
        },
        {
            "12": "Después que se humilló, la Ira de Yahweh se apartó de él y no lo destruyó del todo. Además, en Yahudá las cosas marchaban bien."
        },
        {
            "13": "El melej Rejavam se hizo fuerte en Yahrushalaim e inició su reinado. Rejavam tenía cuarenta y un años cuando se hizo melej, y reinó diecisiete años en Yahrushalaim, la ciudad que Yahweh había elegido de entre todas las tribus de Yisrael para establecer allí Su Shem. El nombre de su íma era Naamah la amonit."
        },
        {
            "14": "Él hizo lo malo, porque no dispuso su lev para buscar a Yahweh."
        },
        {
            "15": "Los hechos de Rejavam, los primeros y los últimos, están registrados en las crónicas del Neví ShemaYah y del vidente Idó, a manera de genealogía. Hubo guerra continua entre Rejavam y Yarovam."
        },
        {
            "16": "Rejavam se durmió con sus padres y lo sepultaron en la Ciudad de Dawid. Su ben AbiYah le sucedió como melej."
        }
    ],
    "13": [
        {
            "1": "En el año dieciocho del melej Yarovam, comenzó a reinar AbiYah sobre Yahudá."
        },
        {
            "2": "Reinó tres años en Yahrushalaim; el nombre de su íma era Maaca bat de Uriel, de Guibá. Hubo guerra entre AbiYah y Yarovam."
        },
        {
            "3": "AbiYah entró en batalla con un ejército de cuatrocientos mil guerreros selectos. Yarovam se preparó para la batalla contra él con ochocientos mil hombres selectos, guerreros valientes."
        },
        {
            "4": "AbiYah se paró sobre el monte Tsemaráyim en la serranía de Efráyim, y dijo: Oiganme, Yarovam y todo Yisrael:"
        },
        {
            "5": "Ustedes saben bien que Yahweh el Elohé de Yisrael le dio a Dawid el reinado sobre Yisrael para siempre, a él y a sus benei, mediante una alianza de sal."
        },
        {
            "6": "Yarovam ben de Nevat había estado al servicio de Slomoj ben de Dawid, pero se levantó y se rebeló contra su adón."
        },
        {
            "7": "Unos hombres ociosos y perversos se juntaron con él y presionaron a Rejavam ben de Slomoj. Rejavam era joven y tímido, y no pudo hacerles frente."
        },
        {
            "8": "Y ahora ustedes se inclinan a oponerse al reino de Yahweh que está en manos de los benei de Dawid, porque son una gran multitud y poseen los becerros de oro que Yarovam les hizo como deidades."
        },
        {
            "9": "¿No excluyeron ustedes a los Kohanim de Yahweh, los benei de Aharón, y a los lewim, y han nombrado a sus propios Kohanim, a la manera de los pueblos de otras tierras? Cualquiera que venga a consagrarse con un becerro y siete carneros se convierte en Kohen de lo que no es Elohé."
        },
        {
            "10": "En cuanto a nosotros, Yahweh es Eloheinu, y no lo hemos abandonado. Los Kohanim que ministran para Yahweh son los benei de Aharón, y los lewim están en sus tareas."
        },
        {
            "11": "Ellos presentan a Yahweh las ofrendas quemadas cada mañana y cada tarde, y el incienso aromático, y las hileras de pan sobre la mesa limpia; y encienden el candelabro de oro con sus lámparas, para que ardan cada noche, porque nosotros guardamos la ordenanza de Yahweh Eloheinu, pero ustedes la han abandonado."
        },
        {
            "12": "Miren, HaElohé está con nosotros como nuestro jefe, y sus Kohanim tienen las trompetas de señal para tocar contra ustedes. ¡Benei de Yisrael, no luchen contra Yahweh el Elohé de sus padres, porque no tendrán éxito!"
        },
        {
            "13": "Yarovam, sin embargo, había dirigido una emboscada para que rodeara y viniera por detrás de ellos, así el cuerpo principal estaba frente a Yahudá, mientras que la emboscada estaba detrás de ellos."
        },
        {
            "14": "Cuando Yahudá se volvió y vio que tenían la batalla por delante y por detrás, clamaron a Yahweh, y los Kohanim tocaron las trompetas."
        },
        {
            "15": "Los hombres de Yahudá elevaron un grito; y cuando los hombres de Yahudá elevaron el grito, HaElohé derrotó a Yarovam y a todo Yisrael delante de AbiYah y de Yahudá."
        },
        {
            "16": "Los yisraelim huyeron delante de Yahudá, y Elohé los entregó en sus manos."
        },
        {
            "17": "AbiYah y su ejército les infligieron una gran derrota; quinientos mil hombres de Yisrael cayeron."
        },
        {
            "18": "Los Yisraelim fueron aplastados en aquella ocasión, mientras que el pueblo de Yahudá triunfó porque confiaban en Yahweh, el Elohé de sus padres."
        },
        {
            "19": "AbiYah persiguió a Yarovam y capturó algunas de sus ciudades, BetEl con sus dependencias, Yeshaná con sus dependencias, y Efráyim con sus dependencias."
        },
        {
            "20": "Yarovam no pudo volver a recuperar su poderío en los días de AbiYah. Después Yahweh lo hirió, y murió."
        },
        {
            "21": "Pero AbiYah se hizo fuerte. Se casó con catorce mujeres y engendró veintidós benei y dieciséis banot."
        },
        {
            "22": "Los demás eventos del reinado de AbiYah, su conducta y sus hechos están escritos en la historia del Neví Idó."
        }
    ],
    "14": [
        {
            "1": "AbiYah se durmió con sus padres y lo sepultaron en la Ciudad de Dawid; su ben Asá le sucedió como melej. El país estuvo sin disturbios por diez años."
        },
        {
            "2": "Asá hizo lo que era bueno y recto ante los ojos de Yahweh su Elohé."
        },
        {
            "3": "Abolió los altares extranjeros y los santuarios; rompió las columnas rituales y quebró los postes sagrados."
        },
        {
            "4": "Mandó a los de Yahudá que volvieran a Yahweh, el Elohé de sus padres, y que pusieran por obra la Torá y sus Mitzvot."
        },
        {
            "5": "Abolió los santuarios y los estantes de incienso en todas las ciudades de Yahudá, y el reino se mantuvo sin disturbios bajo él."
        },
        {
            "6": "Edificó pueblos fortificados en Yahudá, porque había tranquilidad en la tierra en aquellos años y no estaba envuelto en guerra, porque Yahweh le había dado reposo."
        },
        {
            "7": "Le dijo a Yahudá: Edifiquemos estas ciudades y rodeamoslas de murallas, torres, puertas y trancas, mientras la tierra esté a nuestra disposición, porque hemos buscado a Yahweh Eloheinu, nos hemos vuelto a él y él nos ha dado reposo por todas partes. Tuvieron éxito en sus edificaciones."
        },
        {
            "8": "Asá tuvo un ejército de trescientos mil de Yahudá, que llevaban escudos grandes y lanzas; y doscientos ochenta mil de Binyamín, que llevaban escudos pequeños y disparaban con el arco; todos eran hombres valientes."
        },
        {
            "9": "Zéraj el kushí marchó contra ellos con un ejército de un millón de hombres y trescientos carros. Cuando llegó hasta Mareshá,"
        },
        {
            "10": "Asá se le enfrentó, y se enfrascaron en batalla en el valle de Tsefatá, junto a Mareshá."
        },
        {
            "11": "Asá invocó a Yahweh su Elohé, diciendo: Oh Yahweh, es lo mismo para Ti ayudar al numeroso como al desvalido. Ayúdanos, oh Yahweh, Eloheinu, porque en Ti confiamos, y en Tu Shem hemos venido contra esta gran multitud. Tú eres Yahweh Eloheinu. ¡Qué ningún mortal Te estorbe!"
        },
        {
            "12": "Entonces Yahweh derrotó a los kushim delante de Asá y de Yahudá, y los kushim huyeron."
        },
        {
            "13": "Asá y el ejército que estaba con él los persiguieron hasta Guerar. Muchos de los kushim cayeron heridos sin remedio, pues quedaron destrozados delante de Yahweh y de su campamento. Les tomaron un botín bien grande."
        },
        {
            "14": "Atacaron todas las ciudades en la vecindad de Guerar, porque un terror de Yahweh había caído sobre ellas, saquearon todas las ciudades, y obtuvieron mucho botín."
        },
        {
            "15": "También saquearon el campamento de pastores, y capturaron muchas ovejas y camellos. Luego volvieron a Yahrushalaim."
        }
    ],
    "15": [
        {
            "1": "El Ruaj de Elohé vino sobre AzarYah ben de Oded."
        },
        {
            "2": "Este salió al encuentro de Asá y le dijo: Óiganme, Asá y todo Yahudá y Binyamín: Yahweh está con ustedes mientras ustedes estén con Él. Si se vuelven a Él, Él les responderá; pero si lo abandonan, Él los abandonará."
        },
        {
            "3": "Yisrael estuvo por mucho tiempo sin el Elohé verdadero, sin Kohen que les diera Torá, y sin Torá."
        },
        {
            "4": "Pero cuando en su angustia se volvieron a Yahweh el Elohé de Yisrael, y lo buscaron, Él les respondió."
        },
        {
            "5": "En aquellos tiempos ningún transeúnte estaba seguro, porque había mucho tumulto entre todos los habitantes de los países."
        },
        {
            "6": "Una nación destruía a otra nación, y una ciudad a otra ciudad, porque Elohé los hizo caer en pánico con toda clase de calamidades."
        },
        {
            "7": "Pero ustedes, sean fuertes, no se descorazonen, porque hay una recompensa para su obra."
        },
        {
            "8": "Cuando Asá oyó estas palabras, la profecía del Neví Oded, se animó y eliminó las abominaciones de toda la tierra de Yahudá y de Binyamín, y de las ciudades que él había capturado en la serranía de Efráyim. También restauró el Altar de Yahweh que estaba delante del pórtico de Yahweh."
        },
        {
            "9": "Reunió a todo el pueblo de Yahudá y de Binyamín, y a los que residían con ellos de Efráyim, Menashé y Shimón; pues muchos de Yisrael se habían pasado a él, al ver que Yahweh su Elohé estaba con él."
        },
        {
            "10": "Se reunieron en Yahrushalaim en el mes tercero del año quince del reinado de Asá."
        },
        {
            "11": "Aquel día ofrecieron como sacrificio a Yahweh: setecientas vacas y siete mil ovejas del botín."
        },
        {
            "12": "Entraron en una alianza para adorar a Yahweh, el Elohé de sus padres, con todo su lev y con todo su ser."
        },
        {
            "13": "A todo el que no adorara a Yahweh el Elohé de Yisrael le darían muerte, fuera grande o pequeño, hombre o mujer."
        },
        {
            "14": "Así que le hicieron un juramento a Yahweh en voz alta y con júbilo, al son de trompetas y de cornetas."
        },
        {
            "15": "Todo Yahudá se alegró por dicho juramento, porque juraron con todo su lev y lo buscaron con toda su voluntad. Yahweh les respondió y les dio reposo por todas partes."
        },
        {
            "16": "También depuso a Maakhá, íma del melej Asá, del rango de reina íma, porque ella había hecho una abominable imagen de asherah. Asá le destruyó la abominable imagen, la desmenuzó y la quemó junto al arroyo de Quidrón."
        },
        {
            "17": "Los santuarios en sí no fueron abolidos en Yisrael; sin embargo el lev de Asá fue íntegro toda su vida."
        },
        {
            "18": "Él introdujo en la Bayit de HaElohé lo que habían consagrado su abba y él, plata, oro y utensilios."
        },
        {
            "19": "No hubo guerra hasta el año treinta y cinco del reinado de Asá."
        }
    ],
    "16": [
        {
            "1": "En el año treinta y seis del reinado de Asá, el melej Bashá de Yisrael marchó contra Yahudá y empezó a edificar a Ramah para impedir todo movimiento de Asá, melej de Yahudá."
        },
        {
            "2": "Asá sacó toda la plata y el oro de los tesoros de la Bayit de Yahweh y del palacio real, y se los envió a BenJadad, melej de Aram, que habitaba en Darméseq, con este mensaje:"
        },
        {
            "3": "Hay una alianza entre tú y yo, como la había entre mi abba y tu abba. Aquí te envío plata y oro; ve y anula tu alianza con Bashá, melej de Yisrael, para que se retire de mí."
        },
        {
            "4": "BenJadad accedió al pedido del melej Asá; envió a los comandantes de su ejército contra los pueblos de Yisrael y saquearon a Iyón, a Dan, a AbelMáyim, y todos los pueblos de guarniciones de Naftalí."
        },
        {
            "5": "Cuando Bashá oyó esto, dejó de reedificar a Ramah, le puso fin a su obra."
        },
        {
            "6": "El melej Asá convocó a todo Yahudá, y se llevaron las piedras y la madera con las que Bashá estaba edificando a Ramah; con ellas reedificó Guebá y Mitspah."
        },
        {
            "7": "En aquel tiempo el vidente Janani fue donde Asá, el melej de Yahudá, y le dijo: Por haberte apoyado en el melej de Aram y no haberte apoyado en Yahweh tu Elohé, por eso el ejército del melej de Aram se te ha escapado de las manos."
        },
        {
            "8": "Los kushim y los luvim eran un ejército poderoso con carros y jinetes en muy grande número, sin embargo, como te apoyaste en Yahweh, Él los entregó en tu mano."
        },
        {
            "9": "Porque los ojos de Yahweh recorren toda la tierra para darles apoyo a los que están de todo lev con Él. Tú has actuado neciamente en este asunto, y de ahora en adelante habrá guerras contra ti."
        },
        {
            "10": "Asá se enojó contra el vidente y lo puso en la cárcel, porque estaba furioso con él por esto. Asá infligió crueldades en algunos del pueblo en aquel tiempo."
        },
        {
            "11": "Los hechos de Asá, los primeros y los últimos, están registrados en los anales de los melajím de Yahudá y de Yisrael."
        },
        {
            "12": "En el año treinta y nueve de su reinado Asá contrajo una aguda enfermedad de los pies; pero aún en su enfermedad no se volvió a Yahweh, sino a los médicos."
        },
        {
            "13": "Asá se durmió con sus padres. Murió en el año cuarenta y uno de su reinado,"
        },
        {
            "14": "y lo sepultaron en el sepulcro que había cavado para sí en la Ciudad de Dawid. Lo acostaron en un féretro, el cual llenaron de especias de todo tipo, mezcladas con pericia; e hicieron una gran hoguera en su honor."
        }
    ],
    "17": [
        {
            "1": "Su ben Yosafat le sucedió como melej, y fortificó su posición sobre Yisrael."
        },
        {
            "2": "Puso tropas en todos los pueblos fortificados de Yahudá, y puso destacamentos en la tierra de Yahudá y en las ciudades de Efráyim que su abba Asá había capturado."
        },
        {
            "3": "Yahweh estuvo con Yosafat porque anduvo en los primeros caminos de su abba Dawid, y no adoró a los baalim,"
        },
        {
            "4": "sino que adoró a Elohé de su abba y siguió sus Mitzvot, distinto a la conducta de Yisrael."
        },
        {
            "5": "Por eso Yahweh afirmó el reino en su mano, y todo Yahudá daba regalos a Yosafat. Tuvo riquezas y gloria en abundancia."
        },
        {
            "6": "Elevó su mente hacia los caminos de Yahweh, y quitó otra vez de Yahudá los altares y los postes sagrados."
        },
        {
            "7": "En el tercer año de su reinado envió a sus oficiales BenJáyil, ObadYah, ZekarYah, Netanel y MikaYah por las ciudades de Yahudá para ofrecer Torá."
        },
        {
            "8": "Con ellos estaban los lewim ShemaYah, NetanYah, ZevadYah, Asael, Shemiramot, Yahonatán, AdoniYah, ToviYah y TobAdoniYah; y con los lewim, a los Kohanim Elishamá y Yahoram."
        },
        {
            "9": "Ellos ofrecieron Torá en Yahudá, llevando consigo el Sefer de la Torá de Yahweh. Hicieron una gira por todas las ciudades de Yahudá, instruyendo al pueblo."
        },
        {
            "10": "Un terror de Yahweh se apoderó de todos los reinos de las tierras alrededor de Yahudá, y no hicieron guerra contra Yosafat."
        },
        {
            "11": "De entre los felishtim le trajeron a Yosafat un cargamento de plata como tributo. También los yishmaelim le llevaron ganado: siete mil setecientos carneros y siete mil setecientos chivos."
        },
        {
            "12": "Yosafat se fue engrandeciendo cada vez más, y edificó fortalezas y pueblos de guarniciones en Yahudá."
        },
        {
            "13": "Desarrolló extensas obras en las ciudades de Yahudá, y tenía guerreros, hombres valientes en Yahrushalaim."
        },
        {
            "14": "Estaban registrados según sus clanes. De Yahudá: los jefes de millares, el jefe Adná, con sus trescientos mil hombres valientes."
        },
        {
            "15": "Después de él estaba el capitán Yahojanán, con sus doscientos ochenta mil."
        },
        {
            "16": "Después de éste estaba AmasYah ben de Zikhrí, que había hecho ofrenda voluntaria para Yahweh, y sus doscientos mil hombres valientes."
        },
        {
            "17": "De Binyamín: Elyadá, un hombre valiente, con sus doscientos mil hombres armados de arco y escudo."
        },
        {
            "18": "Después de éste estaba Yahozabad, con sus ciento ochenta mil hombres listos para la guerra."
        },
        {
            "19": "Éstos le servían al melej, además de los que el melej había asignado a los pueblos fortificados por todo Yahudá."
        }
    ],
    "18": [
        {
            "1": "Así que Yosafat tenía riquezas y honores en abundancia, y formó una alianza con Ajav mediante un matrimonio."
        },
        {
            "2": "Después de pasados algunos años bajó a Shomrón para visitar a Ajav. Ajav mató ovejas y vacas en abundancia para él y para la gente que estaba con él, y lo persuadió para que marchara contra Ramot de Guilad."
        },
        {
            "3": "Ajav, melej de Yisrael, le preguntó a Yosafat, melej de Yahudá: ¿Me acompañarás a Ramot de Guilad? Y él le respondió: Yo haré lo que tú hagas; mis tropas serán tus tropas y te acompañarán en la batalla."
        },
        {
            "4": "Entonces Yosafat le dijo al melej de Yisrael: Pero primero consulta a Yahweh."
        },
        {
            "5": "Así que el melej de Yisrael reunió a los Neví, cuatrocientos hombres, y les preguntó: ¿Debo marchar contra Ramot de Guilad, o no debo? Ellos respondieron: Marcha, que HaElohé la entregará en manos del melej."
        },
        {
            "6": "Entonces preguntó Yosafat: ¿No hay aquí algún Neví de Yahweh mediante el cual podamos consultar?"
        },
        {
            "7": "El melej de Yisrael respondió a Yosafat: Hay un hombre más por medio del cual podríamos consultar a Yahweh; pero yo lo aborrezco, porque nunca me profetiza nada bueno sino siempre lo malo. Es MikaYah ben de Yimlá. Yosafat respondió: No diga el melej una cosa así."
        },
        {
            "8": "Entonces el melej de Yisrael llamó a un oficial y le dijo: Trae pronto a MikaYah ben de Yimlá."
        },
        {
            "9": "El melej de Yisrael y Yosafat, melej de Yahudá, vestidos de gala, estaban sentados cada uno en su trono, situados en la era a la entrada de la puerta de Shomrón; y todos los Nevím estaban profetizando delante de ellos."
        },
        {
            "10": "TsidquiYah ben de Kenaaná se había hecho unos cuernos de hierro y decía: Así ha dicho Yahweh: ¡Con éstos embestirás a los aramím, hasta acabar con ellos!"
        },
        {
            "11": "Todos los demás Nevím profetizaban de igual manera: Marche contra Ramot de Guilad y salga victorioso, porque Yahweh la entregará en manos de su majestad."
        },
        {
            "12": "El mensajero que había ido a llamar a MikaYah le dijo: Mira, las palabras de los Nevím son unánimemente favorables para el melej. Que tu davar sea como la del resto de ellos, di una davar favorable."
        },
        {
            "13": "Pero MikaYah respondió: Por vida de Yahweh, que hablaré solamente lo que mi Elohé me diga. Cuando llegó delante del melej,"
        },
        {
            "14": "el melej le preguntó: MikaYah, ¿debemos marchar a la guerra contra Ramot de Guilad, o no debemos? El respondió: ¡Marchen y salgan victoriosos! Serán entregados en sus manos."
        },
        {
            "15": "El melej le dijo: ¿Cuántas veces tengo que hacerte jurar que no me digas sino la verdad en el Shem de Yahweh?"
        },
        {
            "16": "Entonces dijo: Vi a todo Yisrael dispersado por los montes como ovejas que no tienen pastor; y Yahweh dijo: Estos no tienen un amo; que cada uno regrese a su bayit en shalom."
        },
        {
            "17": "El melej de Yisrael le dijo a Yosafat: ¿No te dije que no me profetizaría el bien, sino sólo el mal?"
        },
        {
            "18": "Luego dijo MikaYah: de hecho, escuchen ahora la Davar de Yahweh: Yo vi a Yahweh sentado en Su Trono, con todo el ejército del Shamaj presente a Su derecha y a Su izquierda."
        },
        {
            "19": "Yahweh preguntó: ¿Quién entrampará a Ajav, melej de Yisrael, para que marche y caiga en Ramot de Guilad? y uno decía una cosa y otro decía otra,"
        },
        {
            "20": "hasta que cierto Ruaj se acercó y se puso delante de Yahweh y dijo: Yo lo entramparé. Yahweh le preguntó: ¿De qué manera?"
        },
        {
            "21": "Y él respondió: Saldré y me volveré un Ruaj de mentira en la boca de todos sus Nevím. Y Él dijo: Tú lo entramparás con éxito. Sal y hazlo así."
        },
        {
            "22": "Así que Yahweh ha puesto un Ruaj de mentira en la boca de estos Nevím tuyos; porque Yahweh ha decretado la desgracia para a ti."
        },
        {
            "23": "Entonces se acercó TsidquiYah ben de Kenaaná y le dio en la cara a MikaYah, y exclamó: ¿Cómo fue que se apartó de mí el Ruaj de Yahweh, para hablarte a ti?"
        },
        {
            "24": "Y MikaYah respondió: ¡Ah! Ya lo verás el día cuando trates de esconderte en el cuarto más recóndito."
        },
        {
            "25": "Entonces el melej de Yisrael dijo: Agarren a MikaYah y entréguenselo a Amón, el alcalde de la ciudad, y al príncipe Yahoash,"
        },
        {
            "26": "y díganles: Las órdenes del melej son: Pongan a éste en la cárcel y manténganlo con una escasa ración de pan y de agua, hasta que yo vuelva en shalom."
        },
        {
            "27": "A lo que MikaYah respondió: Si logras volver en shalom, Yahweh no ha hablado por medio de mí. Y añadió: ¡Oiganlo, pueblos todos!"
        },
        {
            "28": "El melej de Yisrael y Yosafat el melej de Yahudá marcharon contra Ramot de Guilad."
        },
        {
            "29": "El melej de Yisrael le dijo a Yosafat: Yo me disfrazaré y entraré en la batalla; pero tú, usa tus vestiduras. Así que el melej de Yisrael se disfrazó, y entraron en la batalla."
        },
        {
            "30": "El melej de Aram les había dado estas órdenes a sus oficiales de carrocería: No ataquen a nadie, ni pequeño ni grande, excepto al melej de Yisrael."
        },
        {
            "31": "Cuando los oficiales de carrocería vieron a Yosafat, lo tomaron por el melej de Yisrael y se dirigieron hacia él para atacarlo; pero Yosafat gritó, y Yahweh le ayudó, y Elohé los desvió de él."
        },
        {
            "32": "Y cuando los oficiales de carrocería vieron que no era el melej de Yisrael, cesaron la persecución."
        },
        {
            "33": "Entonces un hombre tiró al azar con su arco e hirió al melej de Yisrael por entre las junturas de la armadura, y éste le dijo a su cochero: ¡Da la vuelta y sácame del campamento; estoy herido!"
        },
        {
            "34": "La batalla arreció todo el día, y al melej de Yisrael lo tuvieron que sostener en pie en el carro, frente a los aramím, hasta el atardecer; murió al ponerse el sol."
        }
    ],
    "19": [
        {
            "1": "Yosafat el melej de Yahudá volvió en shalom a su palacio en Yahrushalaim."
        },
        {
            "2": "El vidente Yehú ben de Janani le salió al encuentro y le dijo al melej Yosafat: ¿Se debe ayudar al impío y hacer amistad con los que aborrecen a Yahweh? Por eso es que la Ira de Yahweh está contra ti."
        },
        {
            "3": "Sin embargo, hay algo bueno en ti, porque has eliminado del país los postes sagrados y te has dedicado a adorar a HaElohé."
        },
        {
            "4": "Yosafat permaneció en Yahrushalaim un tiempo y luego salió entre la gente que iba de BeerSheva hasta la serranía de Efráyim; y los hizo volver a Yahweh el Elohé de sus padres."
        },
        {
            "5": "Nombró Shofetim en la tierra en todos los pueblos fortificados de Yahudá, en todos y cada uno de los pueblos."
        },
        {
            "6": "Les ordenó a los Shofetim: Consideren lo que hacen, porque ustedes no juzgan en lugar del hombre, sino en lugar de Yahweh, y Él estará con ustedes cuando pasen juicio."
        },
        {
            "7": "Así que haya respeto a Yahweh en ustedes; actúen con cuidado, porque con Yahweh Eloheinu no hay injusticia, favoritismo, ni aceptación de soborno."
        },
        {
            "8": "Yosafat también nombró en Yahrushalaim a algunos de los lewim, de los Kohanim y de los jefes de los clanes Yisraelim para administrar la justicia en asuntos de Yahweh, y para los pleitos. Entonces regresaron a Yahrushalaim."
        },
        {
            "9": "Y les ordenó: Así es como deben ustedes actuar: con respeto a Yahweh, con fidelidad, y con lev íntegro."
        },
        {
            "10": "Cuando venga ante ustedes un pleito de sus ajaim que viven en sus ciudades, sea en cuanto a homicidio, o a ritual, o a leyes o a reglas, ustedes deben instruirlos para que no incurran en culpa delante de Yahweh y que no haya ira contra ustedes y contra sus ajaim. Actúen de este modo y no incurrirán en culpa."
        },
        {
            "11": "Miren, el Kohen Gadol AmariYah presidirá sobre ustedes en cualquier caso concerniente a Yahweh, y ZevadYah ben de Yishmael es el comandante de la Bayit de Yahudá en cualquier caso concerniente al melej. Los oficiales lewim también están a su disposición; sean resueltos y activos, y Yahweh esté con el bueno."
        }
    ],
    "20": [
        {
            "1": "Después de eso, unos moabim y unos amoním, junto con algunos de los amonim, se enfrascaron en guerra contra Yosafat."
        },
        {
            "2": "A Yosafat le informaron: Una gran multitud viene contra ti de la otra orilla del mar, de Aram, y se encuentra ahora en HatsetsónTamar, es decir, en EnGuedí."
        },
        {
            "3": "A Yosafat le dio miedo; decidió acudir a Yahweh y proclamó un ayuno para todo Yahudá."
        },
        {
            "4": "Yahudá se reunió para rogarle a Yahweh. También vinieron de todos los pueblos de Yahudá para buscar a Yahweh."
        },
        {
            "5": "Yosafat se puso de pie ante la kejilá de Yahudá y de Yahrushalaim, en la Bayit de Yahweh, al frente del atrio nuevo,"
        },
        {
            "6": "y dijo: Oh Yahweh, Elohé de nuestros padres, verdaderamente Tú eres Elohé en los Shamaim y Tú gobiernas sobre todos los reinos de las naciones; Tú tienes la fuerza y poder, nadie se te puede oponer."
        },
        {
            "7": "Oh Eloheinu, Tú desprotegiste a los habitantes de esta tierra delante de Tu pueblo Yisrael, y se la diste a los descendientes de Tu amigo Avraham para siempre."
        },
        {
            "8": "Ellos se establecieron en ella y te edificaron aquí una Bayit para Tu Shem. Dijeron:"
        },
        {
            "9": "Si nos sobreviene la desgracia, espada de castigo, pestilencia o hambre, nos presentaremos delante de esta Bayit y delante de Ti, porque Tu Shem está en esta Bayit y clamaremos a Ti en nuestra angustia, y Tú escucharás y nos librarás."
        },
        {
            "10": "Ahora, el pueblo de Amón, de Moab y de la serranía de Seír, en cuya tierra no dejaste entrar a Yisrael cuando venía de la tierra de Mitzraim, por lo que se apartaron de ellos y no los destruyeron;"
        },
        {
            "11": "ahora ellos nos pagan viniendo a expulsarnos de Tu propiedad que Tú nos diste como heredad."
        },
        {
            "12": "Oh Eloheinu, seguramente Tú los castigarás, porque nosotros estamos impotentes contra esta gran multitud que viene contra nosotros, y no sabemos qué hacer, pero nuestros ojos están en Ti."
        },
        {
            "13": "Todo Yahudá estaba de pie delante de Yahweh, con sus pequeños, sus mujeres y sus benei."
        },
        {
            "14": "Entonces en medio de la kejila el Ruaj de Yahweh vino sobre Yajaziel ben de ZekarYah, ben de BenaYah, ben de Yeiel, ben de MatanYah el lewí, de los benei de Asaf,"
        },
        {
            "15": "y dijo: Escuchen, todo Yahudá y habitantes de Yahrushalaim, y tú, oh melej Yosafat, así les ha dicho Yahweh: No teman ni desmayen delante de esta gran multitud porque la batalla no es de ustedes sino de Elohé."
        },
        {
            "16": "Bajen contra ellos mañana cuando ellos vengan subiendo por la cuesta de Tsits; ustedes los encontrarán al final del valle, frente al midbar de Yeruel."
        },
        {
            "17": "No es para que ustedes entren en batalla; quédense quietos, esperen, y presencien la liberación que Yahweh logrará para ustedes, oh Yahudá y Yahrushalaim; no teman ni desmayen; salgan mañana a su encuentro, ¡y Yahweh estará con ustedes!"
        },
        {
            "18": "Yosafat se inclinó con su rostro hasta el suelo, y todo Yahudá y los habitantes de Yahrushalaim se arrojaron delante de Yahweh para adorar a Yahweh."
        },
        {
            "19": "Luego se levantaron los lewim de los benei de Quehat y de los benei de Qóraj para alabar con fuerte y alta voz a Yahweh el Elohé de Yisrael."
        },
        {
            "20": "Temprano a la mañana siguiente se levantaron y salieron hacia el midbar de Teqoa. Mientras ellos salían, Yosafat se puso de pie y dijo: Oiganme, Yahudá y habitantes de Yahrushalaim: ¡Confíen firmemente en Yahweh su Elohé, y estarán seguros! ¡Confíen firmemente en sus Neví y tendrán éxito!"
        },
        {
            "21": "Después de consultar con el pueblo, designó cantantes para Yahweh que alabaran a Aquel que es majestuoso en santidad, mientras iban delante de la vanguardia, diciendo: ¡Den Hallel a Yahweh, porque Su Ahavá es eterno!"
        },
        {
            "22": "Cuando comenzaron sus gozosos cantos y hallel, Yahweh puso emboscadas contra los benei de Amón, los de Moab y los de la serranía de Seír que habían marchado contra Yahudá, y fueron derrotados."
        },
        {
            "23": "Los amoním y los moabim se volvieron contra los de la serranía de Seír, para exterminarlos y aniquilarlos. Cuando acabaron con los de la serranía de Seír, cada cual contribuyó a la destrucción de su compañero."
        },
        {
            "24": "Cuando los de Yahudá llegaron a cierta altura sobre el midbar y miraron hacia la multitud, los vieron tirados en el suelo como cadáveres; ninguno había sobrevivido."
        },
        {
            "25": "Yosafat y su ejército fueron para despojarlos, y entre los cadáveres hallaron una abundancia de bienes, y objetos preciosos, los que arrebataron en tal cantidad que no los podían levantar. Por tres días estuvieron cogiendo el botín, de tanto que había."
        },
        {
            "26": "Al cuarto día se congregaron en el valle de Bendición porque allí bendijeron a Yahweh; por eso es que aquel lugar se llama valle de Bendición hasta hoy."
        },
        {
            "27": "Todos los hombres de Yahudá y de Yahrushalaim, con Yosafat a la cabeza, regresaron gozosos a Yahrushalaim; porque Yahweh les había dado motivo de gozo sobre sus enemigos."
        },
        {
            "28": "Llegaron a Yahrushalaim, a la Bayit de Yahweh, con acompañamiento de arpas, liras, y trompetas."
        },
        {
            "29": "El temor de Elohé se apoderó de todos los reinos de aquellas tierras cuando oyeron que Yahweh había combatido contra los enemigos de Yisrael."
        },
        {
            "30": "El reino de Yosafat tuvo tranquilidad, y su Elohé le dio reposo por todas partes."
        },
        {
            "31": "Yosafat reinó sobre Yahudá; tenía treinta y cinco años cuando comenzó a reinar, y reinó veinticinco años en Yahrushalaim. Su íma se llamaba Azubah bat de Shiljí."
        },
        {
            "32": "Siguió el derrotero de su abba Asá sin desviarse de él, haciendo lo que es agradable para Yahweh."
        },
        {
            "33": "Sin embargo no quitó los altares; el pueblo aún no había dirigido su lev hacia el Elohé de sus padres."
        },
        {
            "34": "En cuanto a los demás eventos del reinado de Yosafat, los primeros y los últimos, están registrados en los anales de Yehú ben de Jananí, los cuales fueron incluidos en el Sefer de los melajím de Yisrael."
        },
        {
            "35": "Más tarde, Yosafat, melej de Yahudá, se asoció con AjazYah, melej de Yisrael, en lo cual actuó impíamente."
        },
        {
            "36": "Lo hizo su socio para hacer barcos que fueran a Tarshish, y construyeron barcos en EtsyónGuéber."
        },
        {
            "37": "Eliézer ben de Dodawah, de Mareshá, profetizó contra Yosafat: Porque te has asociado con AjazYah, Yahweh destruirá tu obra. Los barcos se destrozaron y no pudieron ir a Tarshish."
        }
    ],
    "21": [
        {
            "1": "Yosafat se durmió con sus padres y lo sepultaron con sus padres en la Ciudad de Dawid; su ben Yahoram le sucedió como melej."
        },
        {
            "2": "Yahoram tenía estos ajaim, benei de Yosafat: AzarYah, Yejiel, ZekarYah, AzaryYah, Mikael y ShefatYah; todos éstos eran benei de Yosafat, melej de Yisrael."
        },
        {
            "3": "Su abba les había dado muchos regalos de plata, oro y otros obsequios, así como pueblos fortificados en Yahudá; pero a Yahoram le había dado el reino, porque él era el primogénito."
        },
        {
            "4": "Yahoram procedió a tomar posesión firme del reino de su abba, y mató a espada a todos sus ajaim, como también a algunos de los oficiales de Yisrael."
        },
        {
            "5": "Yahoram tenía treinta y dos años cuando comenzó a reinar, y reinó ocho años en Yahrushalaim."
        },
        {
            "6": "El siguió las prácticas de los melajím de Yisrael haciendo como había hecho la Bayit de Ajav, porque se casó con una bat de Ajav; hizo lo malo ante los ojos de Yahweh."
        },
        {
            "7": "Sin embargo, Yahweh no quiso destruir la Bayit de Dawid a causa de la Alianza que había hecho con Dawid, y en armonía con la promesa de mantener una lámpara para él y sus descendientes para siempre."
        },
        {
            "8": "Durante su reinado, los edomim se rebelaron contra el dominio de Yahudá y pusieron un melej por su cuenta."
        },
        {
            "9": "Yahoram avanzó contra ellos con sus oficiales y toda su carrocería. Se levantó de noche y atacó a los edomim que los habían rodeado a él y a los comandantes de los carros."
        },
        {
            "10": "Edom ha estado en rebelión contra el dominio de Yahudá, hasta el día de hoy; Libná también se rebeló contra su dominio en aquel tiempo, porque él había abandonado a Yahweh, el Elohé de sus padres."
        },
        {
            "11": "Además, edificó altares en la serranía de Yahudá; hizo que los habitantes de Yahrushalaim se prostituyeran, y empujó a Yahudá a lo mismo."
        },
        {
            "12": "Entonces le llegó una carta del Neví EliYah que decía: Así ha dicho Yahweh, el Elohé de tu abba Dawid: Como no has seguido las prácticas de tu abba Yosafat, ni las prácticas de Asá, melej de Yahudá,"
        },
        {
            "13": "sino que has seguido las prácticas de los melajím de Yisrael, haciendo que Yahudá y los habitantes de Yahrushalaim se prostituyan, como se prostituyó la Bayit de Ajav, y además has asesinado a tus ajaim, a la familia de tu abba, los cuales eran mejores que tú,"
        },
        {
            "14": "por eso Yahweh infligirá un gran azote sobre tu pueblo, sobre tus benei, sobre tus mujeres y sobre todas tus posesiones."
        },
        {
            "15": "A ti te herirá severamente con un desorden de los intestinos año tras año hasta se te salgan los intestinos."
        },
        {
            "16": "Yahweh despertó contra Yahoram el ruaj de los felishtim y de los yishmaelim que eran vecinos de los kushim."
        },
        {
            "17": "Estos subieron contra Yahudá, rompieron sus defensas, y se llevaron todos los bienes que hallaron en el palacio del melej, como también a sus benei y a sus esposas. El único ben que le quedó fue Yahoajaz, su ben menor."
        },
        {
            "18": "Después de esto, Yahweh lo afligió con una enfermedad incurable de los intestinos."
        },
        {
            "19": "Algunos años más tarde, al final de dos años, se le salieron los intestinos a causa de su enfermedad, y murió con graves dolores. Su pueblo no hizo una hoguera por él, como la habían hecho por sus padres."
        },
        {
            "20": "Tenía treinta y dos años cuando comenzó a reinar, y reinó ocho años en Yahrushalaim. Se fue sin que lo elogiaran, y lo sepultaron en la Ciudad de Dawid, pero no en las tumbas de los melajím."
        }
    ],
    "22": [
        {
            "1": "Los habitantes de Yahrushalaim proclamaron melej en su lugar a AjazYah, su ben menor, a todos los mayores los mataron las tropas que habían penetrado el campamento con los yishmaelim. AjazYah el ben de Yahoram asumió el mando como melej de Yahudá."
        },
        {
            "2": "AjazYah tenía veintidós años cuando comenzó a reinar, y reinó un año en Yahrushalaim. Su íma se llamaba Atalia bat de Omrí."
        },
        {
            "3": "El también siguió las prácticas de la Bayit de Ajav, porque su íma le aconsejaba a practicar el mal."
        },
        {
            "4": "Hizo lo que desagradaba a Yahweh, como la Bayit de Ajav, porque después de la muerte de su abba, ellos le aconsejaban para su perdición."
        },
        {
            "5": "Además, siguió sus consejos y con Yahoram ben de Ajav, melej de Yisrael, marchó a la guerra contra Jazael, melej de Aram, en Ramot de Guilad, donde los aramím hirieron a Yoram."
        },
        {
            "6": "Éste volvió a Yizreel para recobrarse de las heridas que le habían ocasionado en Ramot cuando combatía contra Jazael, melej de Aram. AzarYah ben de Yahoram, melej de Yahudá, bajó a Yizreel para visitar a Yahoram ben de Ajav, porque este estaba enfermo."
        },
        {
            "7": "Elohé causó la caída de AjazYah porque éste visitó a Yahoram. Durante su visita salió con Yahoram contra Yehú ben de Nimshí, a quien Yahweh había ungido para exterminar a la bayit de Ajav."
        },
        {
            "8": "Cuando Yehú ejecutaba juicio contra la bayit de Ajav, encontró a los jefes de Yahudá y a los benei de los ajaim de AjazYah, ministros de AjazYah, y los mató."
        },
        {
            "9": "Mandó buscar a AjazYah, a quien capturaron en Shomrón, donde se había escondido; lo llevaron donde Yehú y lo mataron. Le dieron sepultura, porque dijeron: Era nieto de Yosafat, quien adoró a Yahweh con todo su lev. Así que la Bayit de AjazYah no pudo reunir el poder para gobernar."
        },
        {
            "10": "Cuando Atalia, la íma de AjazYah, vio que su ben había muerto, exterminó prontamente a toda la descendencia real de la bayit de Yahudá."
        },
        {
            "11": "Pero Yahoshavat, bat del melej, hurtó a Yahoash ben de AjazYah de entre los príncipes a quienes estaban dando muerte, y lo puso con su nodriza en un dormitorio. Yahoshavat, bat del melej Yahoram y esposa del Kohen Yahoyada era ajot de AjazYah, lo escondió de Atalia para que no lo matara."
        },
        {
            "12": "Estuvo con ellos seis años, escondido en la Bayit de HaElohé, mientras Atalia reinaba en el país."
        }
    ],
    "23": [
        {
            "1": "Al séptimo año, Yahoyada cobró ánimo y trajo, para hacer un convenio con ellos, a los jefes de centenas: AzarYah ben de Yerojam, Yishmael ben de Yahojanán, AzarYah ben de Oved, MaaseYah ben de AdaYah y Elishafat ben de Zikhrí."
        },
        {
            "2": "Ellos recorrieron Yahudá y reunieron a los lewim de todas las ciudades de Yahudá y a los jefes de los clanes de Yisrael. Fueron a Yahrushalaim"
        },
        {
            "3": "y toda la asamblea hizo un convenio con el melej en la Bayit de HaElohé. Él les dijo: El ben del melej será melej según la promesa de Yahweh acerca de los benei de Dawid."
        },
        {
            "4": "Esto es lo que ustedes deben hacer: Una tercera parte de ustedes, los Kohanim y los lewim que están de turno por la semana, serán guardias en las puertas;"
        },
        {
            "5": "otra tercera parte estará en el palacio real, y la otra tercera parte estará en la Puerta del Cimiento. Todo el pueblo estará en los atrios de la Bayit de Yahweh."
        },
        {
            "6": "Que nadie entre en la Bayit de Yahweh, excepto los Kohanim y los lewim que ministran. Estos podrán entrar, porque están consagrados; pero todo el pueblo guardará la proscripción de Yahweh."
        },
        {
            "7": "Los lewim rodearán al melej por todos lados, cada uno con sus armas en la mano; y a cualquiera que entre en el templo lo matarán. Quédense cerca del melej cuando entre y cuando salga."
        },
        {
            "8": "Los lewim y todo Yahudá hicieron tal como había ordenado el Kohen Yahoyada; tomaron cada uno a sus hombres a los que iban a entrar de turno esa semana y a los que iban a salir de su turno esa semana, porque el Kohen Yahoyada no dio licencia a los grupos."
        },
        {
            "9": "El Kohen Yahoyada les dio a los jefes de centenas las lanzas y los escudos pequeños y grandes del melej Dawid que estaban guardados en la Bayit de HaElohé."
        },
        {
            "10": "Puso a toda la gente en su lugar, cada uno con su arma en la mano, desde el lado sur de la Bayit hasta el lado norte de la Bayit, en el altar y en la Bayit, para custodiar al melej por todos lados."
        },
        {
            "11": "Luego sacaron al ben del melej, y le pusieron la corona y la insignia. Lo proclamaron melej, y Yahoyada y sus benei lo ungieron y gritaron: ¡Viva el melej!"
        },
        {
            "12": "Cuando Atalia oyó la gritería de la gente y de los guardias que aclamaban al melej, se acercó a la gente en la Bayit de Yahweh."
        },
        {
            "13": "Cuando miró, vio al melej de pie junto a su columna, a la entrada, a los jefes con sus trompetas junto al melej, y a toda la gente del país que se regocijaba y tocaba trompetas, y a los cantores que dirigían la hallel con instrumentos musicales. Atalia rasgó sus vestidos y gritó: ¡Traición! ¡Traición!"
        },
        {
            "14": "Entonces el Kohen Yahoyada les ordenó a los jefes de centenas que estaban al mando del ejército: ¡Sáquenla de entre las filas, y si alguien la sigue, mátenlo a espada! Porque el Kohen había dicho que no la mataran en la Bayit de Yahweh."
        },
        {
            "15": "Ellos le abrieron paso y cuando ella llegó a la entrada de la puerta de los Caballos del palacio real, allí la mataron."
        },
        {
            "16": "Entonces Yahoyada solemnizó una alianza entre él y el pueblo y el melej, de que serían el pueblo de Yahweh."
        },
        {
            "17": "Después, todo el pueblo entró en el templo de báal; lo derribaron y destrozaron sus altares y sus imágenes, y mataron a Mathán, el Kohen de báal, en frente de los altares."
        },
        {
            "18": "Yahoyada puso a los oficiales de la Bayit de Yahweh a cargo de los Kohanim lewim, a quienes Dawid había asignado sobre la Bayit de Yahweh para presentar las ofrendas quemadas de Yahweh, como está prescrito en la Torá de Moshé, acompañados de canciones alegres según lo ordenó Dawid."
        },
        {
            "19": "Puso a los porteros junto a las puertas de la Bayit de Yahweh para impedirle la entrada a toda persona impura por cualquier razón."
        },
        {
            "20": "Tomó a los jefes de centenas, a los nobles, a los que gobernaban el pueblo y a toda la gente del país, y escoltaron al melej desde la Bayit de Yahweh hasta el palacio real por la puerta superior, y sentaron al melej en el trono real."
        },
        {
            "21": "Toda la gente del país se regocijó, y la ciudad estaba en calma. En cuanto a Atalia, le habían dado muerte a espada."
        }
    ],
    "24": [
        {
            "1": "Yahoash tenía siete años cuando comenzó a reinar, y reinó cuarenta años en Yahrushalaim. Su íma se llamaba Sibia, de BeerSheva."
        },
        {
            "2": "Todos los días del Kohen Yahoyada, Yahoash hizo lo que era agradable para Yahweh."
        },
        {
            "3": "Yahoyada tomó para el melej dos mujeres, y éste engendró benei y banot."
        },
        {
            "4": "Después de esto, Yahoash decidió renovar la Bayit de Yahweh."
        },
        {
            "5": "Reunió a los Kohanim y a los lewim, y les ordenó: Recorran las ciudades de Yahudá y colecten dinero de todo Yisrael para la reparación anual de la Bayit de su Elohé. Háganlo pronto. Pero los lewim no actuaron con prontitud."
        },
        {
            "6": "Entonces el melej llamó a Yahoyada, el Kohen Gadol, y le dijo: ¿Por qué no has requerido de los lewim que traigan de Yahudá y de Yahrushalaim la contribución que Moshé, siervo de Yahweh, y la kejilá de Yisrael establecieron para la Tienda de la Alianza?"
        },
        {
            "7": "Porque los benei de la malvada Atalia habían violado la Bayit de HaElohé, y también habían empleado para los baalim las cosas sagradas de la Bayit de Yahweh."
        },
        {
            "8": "El melej ordenó que hicieran un cofre y lo pusieron fuera, junto a la puerta de la Bayit de Yahweh."
        },
        {
            "9": "Hicieron proclamar en Yahudá y en Yahrushalaim que le traían a Yahweh la contribución que Moshé, siervo de HaElohé, había establecido para Yisrael en el midbar."
        },
        {
            "10": "Todos los oficiales y todo el pueblo traían alegremente sus contribuciones y las echaban en el cofre, hasta que se llenó."
        },
        {
            "11": "Cuando era tiempo de levantar el cofre al oficial del melej por medio de los lewim y veían que había mucho dinero, el escriba del melej y el oficial del Kohen Gadol iban y vaciaban el cofre, y lo llevaban y lo ponían de nuevo en su lugar. Así lo hacían a diario, y recogían mucho dinero."
        },
        {
            "12": "El melej y Yahoyada entregaban el dinero a los que supervisaban la obra de reparación de la Bayit de Yahweh. Contrataban canteros y carpinteros para que renovaran la Bayit de Yahweh, como también artesanos en hierro y en bronce, para que repararan la Bayit de Yahweh."
        },
        {
            "13": "Los supervisores hacían su trabajo; la obra progresó en sus manos, y restauraron la Bayit de HaElohé a su forma original y la repararon."
        },
        {
            "14": "Cuando acabaron, le llevaron al melej y a Yahoyada lo que quedó del dinero, y con él hicieron utensilios para la Bayit de Yahweh: utensilios para el servicio y para hacer ofrendas, copas y cucharas, utensilios de oro y de plata. Regularmente presentaban ofrendas quemadas en la Bayit de Yahweh todos los días de Yahoyada."
        },
        {
            "15": "Yahoyada alcanzó una edad bien avanzada, y murió; tenía ciento treinta años cuando murió."
        },
        {
            "16": "Lo sepultaron en la Ciudad de Dawid, junto con los melajím, porque había hecho bien en Yisrael, y en favor de HaElohé y su Bayit."
        },
        {
            "17": "Pero después de la muerte de Yahoyada vinieron los jefes de Yahudá y se postraron ante el melej, y el melej los escuchó."
        },
        {
            "18": "Abandonaron la Bayit de Yahweh, el Elohé de sus padres, para rendir culto a los postes sagrados y a los ídolos. Y la ira vino contra Yahudá y contra Yahrushalaim, a causa de esta culpa suya."
        },
        {
            "19": "Yahweh les envió Neví para que los hicieran volver a él; y éstos los amonestaron, pero ellos no les hicieron caso."
        },
        {
            "20": "Entonces el Ruaj de Elohé envolvió a ZekarYah, ben del Kohen Yahoyada, quien se puso de pie más alto que el pueblo y les dijo: Así ha dicho HaElohé: ¿Por qué transgreden ustedes los Mitzvot de Yahweh? No van a prosperar; porque por haber abandonado a Yahweh, Él también los abandonará a ustedes."
        },
        {
            "21": "Ellos conspiraron contra él, y por mandato del melej lo apedrearon en el atrio de la Bayit de Yahweh."
        },
        {
            "22": "El melej Yahoash no tomó en cuenta la bondad que Yahoyada, abba de ZekarYah, había mostrado con él y mató a su ben. Cuando estaba muriendo dijo: ¡Que Yahweh lo vea y ajuste cuentas!"
        },
        {
            "23": "A la vuelta del año, marchó contra él el ejército de Aram; invadieron a Yahudá y a Yahrushalaim, y destruyeron de entre la población a todos los oficiales del pueblo, y le enviaron todo el botín que tomaron al melej en Darméseq."
        },
        {
            "24": "El ejército invasor de Aram había venido con poca gente, pero Yahweh entregó en su mano un ejército muy numeroso, porque habían abandonado a Yahweh, el Elohé de sus padres. Le infligieron castigos a Yahoash."
        },
        {
            "25": "Cuando se alejaron de él, dejándolo con muchas heridas, sus cortesanos conspiraron contra él por el asesinato de los benei del Kohen Yahoyada, y lo mataron en su cama. Murió y lo sepultaron en la Ciudad de Dawid, no lo sepultaron en las tumbas de los melajím."
        },
        {
            "26": "Los que conspiraron contra él fueron: Zabad, ben de Shimeat la amonit, y Yahozabad, ben de Shimrit la Moabit."
        },
        {
            "27": "Lo referente a sus benei, a las muchas profecías acerca de él y a su restauración de la Bayit de HaElohé, está registrado en la historia del Sefer de los melajím. Su ben AmatiYah le sucedió como melej."
        }
    ],
    "25": [
        {
            "1": "AmatiYah tenía veinticinco años cuando comenzó a reinar, y reinó veintinueve años en Yahrushalaim. Su íma se llamaba Joadán, de Yahrushalaim."
        },
        {
            "2": "Él hizo lo que era agradable para Yahweh, pero no con un lev íntegro."
        },
        {
            "3": "Una vez que tuvo el reino firmemente bajo control, ejecutó a los cortesanos que habían asesinado al melej, su abba."
        },
        {
            "4": "Pero no dio muerte a los benei de ellos porque actuó conforme a lo que está escrito en la Torá, en el Sefer de Moshé, donde Yahweh ordenó: Los padres no morirán por culpa de los benei, ni los benei morirán por culpa de los padres; sino que cada cual morirá por su propio crimen."
        },
        {
            "5": "AmatiYah reunió a los de Yahudá y los organizó por todo Yahudá y Binyamín, de acuerdo con sus clanes bajo oficiales de millares y de centenas. Reunió a los de veinte años para arriba y halló que eran trescientos mil escogidos aptos para el servicio, capacitados para portar lanza y escudo."
        },
        {
            "6": "Además contrató a cien mil hombres valientes de Yisrael, por cien talentos de plata."
        },
        {
            "7": "Entonces fue donde él un hombre de HaElohé y le dijo: Oh melej, no deje que vaya con usted el ejército de Yisrael, porque Yahweh no está con Yisrael ni con ninguno de los efrayim."
        },
        {
            "8": "Vaya usted solo y hágalo; tenga valor para la batalla, si no, HaElohé lo hará caer delante del enemigo. Porque en Elohé hay poder para ayudar o para hacer caer."
        },
        {
            "9": "AmatiYah preguntó al hombre de HaElohé: ¿Y qué voy a hacer con los cien talentos que le he dado a la tropa Yisraelí? El hombre de HaElohé respondió: Yahweh tiene los medios para darle mucho más que eso."
        },
        {
            "10": "Entonces AmatiYah apartó las tropas que habían venido a él de Efráyim, ordenándoles que se fueran a sus casas. Ellos se enojaron muchísimo contra Yahudá y se volvieron a sus casas enfurecidos."
        },
        {
            "11": "AmatiYah cobró valor y, dirigiendo a su ejército, marchó al valle de la Sal. Mató a diez mil de los benei de Seír;"
        },
        {
            "12": "a otros diez mil, los benei de Yahudá los capturaron vivos y los llevaron a la cumbre de Sela. Los arrojaron desde la cumbre de Sela y todos se reventaron."
        },
        {
            "13": "Las tropas que AmatiYah había despedido para que no fuesen con él a la batalla, saquearon las ciudades de Yahudá desde Shomrón hasta BetJorón, mataron a tres mil de ellos y se llevaron mucho despojo."
        },
        {
            "14": "Después que AmatiYah regresó de derrotar a los edomím, hizo que traigan las deidades de los benei de Seír, y las instaló como sus deidades; se inclinó ante ellos y les hizo sacrificio."
        },
        {
            "15": "Yahweh se enfureció con AmatiYah, y le envió un Neví que le dijo: ¿Por qué estás adorando las deidades de un pueblo que no pudieron librar a su pueblo de tu mano?"
        },
        {
            "16": "Cuando él le habló estas cosas, AmatiYah le respondió: ¿Te hemos nombrado a ti como consejero del melej? ¡Cállate o te van a matar! El Neví concluyó diciendo: Veo que Elohé ha decidido destruirte, porque actúas de esa manera y desprecias mi consejo."
        },
        {
            "17": "AmatiYah, melej de Yahudá, tomó consejo y mandó a decir a Yahoash ben de Yahoajaz, ben de Yehú, melej de Yisrael: ¡Ven, y enfrentémonos!"
        },
        {
            "18": "Y Yahoash, melej de Yisrael, mandó a decir a AmatiYah, melej de Yahudá: El cardo que está en el Levanón mandó a decirle al cedro que está en el Levanón: Dale tu bat a mi ben en matrimonio. Pero pasó una fiera salvaje del Levanón y pisoteó el cardo."
        },
        {
            "19": "Tú te jactas de haber derrotado a los edomim y estás ambicioso por obtener más gloria. Ahora, quédate en tu bayit, no sea que provoques un desastre y caigas, arrastrando contigo a Yahudá."
        },
        {
            "20": "Pero AmatiYah no hizo caso, era obra de HaElohé, para entregarlos porque habían adorado a las deidades de Edom."
        },
        {
            "21": "Yahoash, el melej de Yisrael, subió; y se enfrentaron él y AmatiYah, melej de Yahudá, en BetShémesh de Yahudá."
        },
        {
            "22": "Los de Yahudá fueron derrotados ante Yisrael y huyeron, cada uno a su morada."
        },
        {
            "23": "Yahoash, el melej de Yisrael, capturó en BetShémesh a AmatiYah, melej de Yahudá el ben de Yahoash, ben de AjazYah, lo llevó a Yahrushalaim y abrió una brecha de cuatrocientos codos en el muro de Yahrushalaim, desde la puerta de Efráyim hasta la puerta de la Esquina."
        },
        {
            "24": "Luego tomó todo el oro, la plata y todos los utensilios que se hallaban en la Bayit de HaElohé en la custodia de OvedEdom, y con los tesoros del palacio real y con los rehenes, y regresó a Shomrón."
        },
        {
            "25": "AmatiYah ben de Yahoash, melej de Yahudá, vivió quince años después de la muerte de Yahoash ben de Yahoajaz, melej de Yisrael."
        },
        {
            "26": "Los demás eventos del reinado de AmatiYah, los primeros y los últimos, están registrados en el Sefer de los melajím de Yahudá y de Yisrael."
        },
        {
            "27": "Desde el tiempo en que AmatiYah se apartó de Yahweh, se formó una conspiración contra él en Yahrushalaim, y huyó a Lakish; pero enviaron gente tras él a Lakish, y lo mataron allí."
        },
        {
            "28": "Lo llevaron sobre caballos y lo sepultaron con sus padres, en la Ciudad de Yahudá."
        }
    ],
    "26": [
        {
            "1": "Entonces todo el pueblo de Yahudá tomó a UziYah, que tenía dieciséis años de edad, y lo proclamaron melej en lugar de su abba AmatiYah."
        },
        {
            "2": "El fue quien reedificó Elot y la restituyó a Yahudá, después que el melej AmatiYah se durmió con sus padres."
        },
        {
            "3": "UziYah tenía dieciséis años cuando se hizo melej, y reinó cincuenta y dos años en Yahrushalaim. Su íma se llamaba Elasa, de Yahrushalaim."
        },
        {
            "4": "Él hizo lo que le agradaba a Yahweh, tal como había hecho su abba AmatiYah."
        },
        {
            "5": "Se aplicó a la adoración de Elohé en los días de ZekarYah, instructor en el respeto a HaElohé; durante el tiempo en que adoró a Yahweh, HaElohé lo prosperó."
        },
        {
            "6": "Salió a combatir contra los felishtim y abrió brecha en el muro de Gat, en el muro de Yavné y en el muro de Ashdod; edificó ciudades en la región de Ashdod y entre los felishtim."
        },
        {
            "7": "HaElohé le ayudó contra los felishtim, contra los arabim que habitaban en GurBaal y contra los meunim."
        },
        {
            "8": "Los amonim pagaron tributo a UziYah, y su fama se difundió hasta la entrada de Mitzraim, porque se había hecho poderoso en extremo."
        },
        {
            "9": "UziYah también edificó torres en Yahrushalaim, junto a la Puerta de la Esquina, junto a la Puerta del Valle y junto al Angulo, y las fortificó."
        },
        {
            "10": "Edificó torres en el midbar y cavó muchos pozos, porque tenía mucho ganado, y agricultores en la Sefelah y en la costa, y viñadores en las montañas y en los campos fértiles, porque le encantaba la tierra."
        },
        {
            "11": "UziYah mantuvo un ejército de guerreros, una tropa entrenada para la batalla, convocada según su lista por el escriba Yeiel y por el oficial MaaseYah, bajo la dirección de JananYah, uno de los funcionarios del melej."
        },
        {
            "12": "El número total de los jefes de los clanes, valientes, sumaba dos mil seiscientos;"
        },
        {
            "13": "bajo su mando estaba un ejército adiestrado de trescientos siete mil quinientos guerreros, que guerreaban con fuerza y poder para ayudar al melej contra los enemigos."
        },
        {
            "14": "Uziyah les proveyó, a todo el ejército, escudos, lanzas, cascos, cotas de malla, arcos y piedras para las hondas."
        },
        {
            "15": "En Yahrushalaim hizo máquinas ingeniosas, puestas en las torres y en las esquinas, para lanzar flechas y grandes piedras. Su fama se difundió muy lejos, porque halló ayuda de manera sorprendente, hasta que se hizo fuerte."
        },
        {
            "16": "Cuando se hizo fuerte, se puso tan arrogante que actuó corruptamente. Transgredió contra Yahweh su Elohé al entrar en la Bayit de Yahweh para ofrecer incienso en el altar del incienso."
        },
        {
            "17": "El Kohen AzarYah, con otros ochenta Kohanim valientes de Yahweh, lo siguieron"
        },
        {
            "18": "y, confrontando al melej UziYah, le dijeron: No te corresponde a ti, UziYah, ofrecer incienso a Yahweh, sino a los Kohanim aharonim, que han sido consagrados para ofrecer el incienso. Sal del santuario, que has transgredido. Esto no te servirá de gloria delante de Yahweh Elohé."
        },
        {
            "19": "UziYah, que tenía en la mano un incensario para quemar incienso, se llenó de ira; pero al airarse contra los Kohanim, le brotó lepra en la frente, en presencia de los Kohanim en la Bayit de Yahweh, junto al altar del incienso."
        },
        {
            "20": "Cuando el Kohen Gadol AzarYah y todos los Kohanim lo miraron, vieron que tenía la frente leprosa, así que se apresuraron a sacarlo de allí; él mismo se apresuró a salir, porque Yahweh lo había azotado con una plaga."
        },
        {
            "21": "El melej UziYah quedó leproso hasta el día de su muerte. Siendo leproso, vivía en una bayit aislada, porque había sido excluido de la Bayit de Yahweh mientras que su ben Yotam tenía a su cargo la bayit del melej y gobernaba a la gente del país."
        },
        {
            "22": "Los demás eventos del reinado de UziYah, los primeros y los últimos, los ha registrado el Neví YeshaYah ben de Amos."
        },
        {
            "23": "UziYah se durmió con sus padres, y lo sepultaron con sus padres en el campo de sepultura de los melajím, porque decían que era un leproso; su ben Yotam le sucedió como melej."
        }
    ],
    "27": [
        {
            "1": "Yotam tenía veinticinco años cuando comenzó a reinar, y reinó dieciséis años en Yahrushalaim; su íma se llamaba Yerushah bat de Tsadoq."
        },
        {
            "2": "Él hizo lo que le agradaba a Yahweh, tal como había hecho su abba UziYah, pero no entró en el Templo de Yahweh; sin embargo, el pueblo continuaba actuando corruptamente."
        },
        {
            "3": "El fue quien edificó la Puerta Superior de la Bayit de Yahweh, e hizo muchas edificaciones en la muralla del Ofel."
        },
        {
            "4": "Edificó pueblos en la serranía de Yahudá, y fortalezas y torres en los bosques."
        },
        {
            "5": "Además, combatió contra el melej de los amonim y los venció. Aquel año los amonim le dieron cien talentos de plata, diez mil kores de trigo y diez mil kores de cebada; eso fue lo mismo que le pagaron los amonim el segundo y el tercer año."
        },
        {
            "6": "Yotam se hizo fuerte, porque mantuvo un derrotero fiel delante de Yahweh su Elohé."
        },
        {
            "7": "Los demás eventos del reinado de Yotam, todas sus guerras y sus actividades, están registradas en el Sefer de los melajím de Yisrael y de Yahudá."
        },
        {
            "8": "Tenía veinticinco años cuando comenzó a reinar, y reinó dieciséis años en Yahrushalaim."
        },
        {
            "9": "Yotam se durmió con sus padres, y lo sepultaron en la Ciudad de Dawid; su ben Ajaz le sucedió como melej."
        }
    ],
    "28": [
        {
            "1": "Ajaz tenía veinte años cuando comenzó a reinar, y reinó dieciséis años en Yahrushalaim. No hizo lo que era agradable para Yahweh, a diferencia de su abba Dawid,"
        },
        {
            "2": "sino que siguió los caminos de los melajím de Yisrael; y hasta hizo imágenes fundidas de los baalim."
        },
        {
            "3": "Hizo ofrendas en el valle de BenHinom, y echó a sus benei en el fuego, según la aborrecible costumbre de las naciones que Yahweh había destruido delante de los benei de Yisrael."
        },
        {
            "4": "Ofreció sacrificios e hizo ofrendas en los altares, sobre las colinas y debajo de todo árbol frondoso."
        },
        {
            "5": "Yahweh su Elohé lo entregó en manos del melej de Aram, quien lo derrotó y le tomó muchos cautivos, y los llevó a Darméseq. También lo entregaron en manos del melej de Yisrael, quien le ocasionó una gran derrota."
        },
        {
            "6": "Péqaj ben de RemalYah mató en Yahudá a ciento veinte mil en un solo día, todos hombres valientes, porque habían abandonado a Yahweh, el Elohé de sus padres."
        },
        {
            "7": "Zikhrí, un campeón de Efráyim, mató a MaaseYah, ben del melej, a Azriqam, encargado del palacio, y a Elqaná que era segundo después del melej."
        },
        {
            "8": "Los Yisraelim capturaron a doscientos mil de sus paisanos, mujeres, niños y niñas; además, tomaron de ellos un gran botín y se lo llevaron a Shomrón."
        },
        {
            "9": "Había allí un Neví de Yahweh que se llamaba Oded, el cual salió al encuentro del ejército en su regreso a Shomrón. Él les dijo: Debido a la furia de Yahweh el Elohé de sus padres contra Yahudá, él los entregó a ustedes, y ustedes los mataron con una ira tal que llegaba hasta el Shamaj."
        },
        {
            "10": "¿Tienen ahora la intención de subyugar a los hombres y mujeres de Yahudá y de Yahrushalaim como sus siervos y siervas? ¡Como están las cosas, ustedes no tienen nada más que ofensas contra Yahweh su Elohé!"
        },
        {
            "11": "Ahora, escúchenme y hagan volver a los cautivos que han tomado de sus ajaim, porque la ardiente Ira de Yahweh está sobre ustedes."
        },
        {
            "12": "Algunos hombres principales de los efrayim, AzarYah ben de Yahojanán, BerekYah ben de Meshilemot, YejizquiYah ben de Shalum y Amasá ben de Jadlay, confrontaron a los que volvían de la campaña"
        },
        {
            "13": "y les dijeron: No traigan acá a esos cautivos, porque eso nos hará culpables delante de Yahweh, añadiendo a nuestros pecados y nuestras ofensas; porque ya es bastante grande nuestra ofensa, y la ira está ya sobre Yisrael."
        },
        {
            "14": "Así que el ejército liberó a los cautivos y el botín en presencia de los jefes y de toda la kejilá."
        },
        {
            "15": "Entonces los hombres antes mencionados procedieron a tomar a los cautivos, y vistieron del botín a todos los que entre ellos estaban desnudos, los vistieron, los calzaron y les dieron de comer y de beber, y los ungieron, condujeron en asnos a todos los débiles, y los llevaron hasta Yerijó, la ciudad de las palmeras, junto a sus ajaim. Después regresaron a Shomrón."
        },
        {
            "16": "En aquel tiempo el melej Ajaz envió a pedir ayuda al melej de Ashur."
        },
        {
            "17": "Otra vez habían venido los edomim y le habían infligido una derrota a Yahudá, llevándolos cautivos."
        },
        {
            "18": "Y los felishtim habían hecho una incursión en las ciudades de la Shefelah y del Néguev de Yahudá; habían tomado BetShémesh, Ayalón, Guederot, Sokó con sus aldeas, Timná con sus aldeas y Guimzó con sus aldeas; y se establecieron en ellas."
        },
        {
            "19": "Así humilló Yahweh a Yahudá por causa de Ajaz, melej de Yisrael, porque él había permitido la corrupción en Yahudá y había transgredido contra Yahweh."
        },
        {
            "20": "TilgatPilnéser, el melej de Ashur, marchó contra él y le causó problemas, en lugar de apoyarlo."
        },
        {
            "21": "Porque Ajaz había despojado la Bayit de Yahweh, la bayit del melej y las casas de los gobernadores, para darle un regalo al melej de Ashur, pero no le sirvió de nada."
        },
        {
            "22": "En su tiempo de angustia, el melej Ajaz transgredió aún más contra Yahweh,"
        },
        {
            "23": "ofreciendo sacrificios a las deidades de Darméseq que lo habían derrotado, porque dijo: Como las deidades de los melajím de Aram les ayudan, yo les ofreceré sacrificios, para que me ayuden a mí; pero ellas fueron su ruina y la de todo Yisrael."
        },
        {
            "24": "Ajaz recogió los utensilios de la Bayit de HaElohé, destrozó los utensilios de la Bayit de HaElohé. Cerró las puertas de la Bayit de Yahweh, y se hizo altares en todos los rincones de Yahrushalaim."
        },
        {
            "25": "En todas las ciudades de Yahudá hizo altares para presentar ofrendas a otras deidades, provocando el enojo de Yahweh, el Elohé de sus padres."
        },
        {
            "26": "Los demás eventos de su reinado y toda su conducta, los primeros y los últimos, están registrados en el Sefer de los melajím de Yahudá y de Yisrael."
        },
        {
            "27": "Ajaz se durmió con sus padres y lo sepultaron en la ciudad de Yahrushalaim, pero no lo pusieron en las tumbas de los melajím de Yisrael. Su ben YejizquiYah le sucedió como melej."
        }
    ],
    "29": [
        {
            "1": "YejizquiYah comenzó a reinar cuando tenía veinticinco años, y reinó veintinueve años en Yahrushalaim; su íma se llamaba Aní bat de ZekarYah."
        },
        {
            "2": "Él hizo lo que era agradable para Yahweh, tal como había hecho su abba Dawid."
        },
        {
            "3": "En el mes primero del primer año de su reinado, abrió las puertas de la Bayit de Yahweh y las reparó."
        },
        {
            "4": "Convocó a los Kohanim y a los lewim, los reunió en la plaza oriental."
        },
        {
            "5": "Y les dijo: Óiganme, lewim: Santifíquense ahora, y santifiquen la Bayit de Yahweh, el Elohé de sus padres, y saquen del Lugar Kadosh la inmundicia."
        },
        {
            "6": "Porque nuestros padres han transgredido y han hecho lo que desagrada a Yahweh, Eloheinu; lo han abandonado y han apartado sus rostros de la Morada de Yahweh, y le han vuelto las espaldas."
        },
        {
            "7": "También han cerrado las puertas del pórtico y han apagado las lámparas; no han ofrecido incienso ni han hecho ofrendas quemadas en el lugar Kadosh al Elohé de Yisrael."
        },
        {
            "8": "La Ira de Yahweh ha venido sobre Yahudá y Yahrushalaim; los ha hecho objeto de horror, asombro y burla, como lo ven con sus propios ojos."
        },
        {
            "9": "Nuestros padres han caído a espada, y nuestros benei, nuestras banot y nuestras esposas están en cautiverio por causa de esto."
        },
        {
            "10": "Ahora yo deseo hacer una alianza con Yahweh el Elohé de Yisrael, para que aparte de nosotros Su Ardiente Ira."
        },
        {
            "11": "Ahora, benei míos, no sean negligentes, porque Yahweh los ha escogido para que lo atiendan y le sirvan, para que sean sus ministros y le hagan ofrendas."
        },
        {
            "12": "Entonces se levantaron los lewim, Májat ben de Amasay y Yoel ben de AzarYah, de los benei de Quehat; y de los benei de Merarí: Quish ben de Abdí y AzarYah ben de Yahalelel; y de los guereshunim: Yóaj ben de Zimá y Eden ben de Yóaj;"
        },
        {
            "13": "y de los benei de Elitsafán: Shimrí y Yeiel; y de los benei de Asaf: ZekarYah y MatanYah;"
        },
        {
            "14": "y de los benei de Hemán: Yejiel y Shimí; y de los benei de Yedutún: ShemaYah y Uziel"
        },
        {
            "15": "y reunieron a sus ajaim, se purificaron, y entraron para purificar la Bayit de Yahweh, conforme al mandato del melej, basado en las ordenanzas de Yahweh."
        },
        {
            "16": "Los Kohanim entraron en la Bayit de Yahweh para purificarla, y sacaron al atrio de la Bayit de Yahweh toda la inmundicia que hallaron en el Templo de Yahweh; allí los lewim las recibieron, para sacarlas afuera, al arroyo de Quidrón."
        },
        {
            "17": "Comenzaron la purificación el primer día del mes primero; al octavo día del mes llegaron al pórtico de Yahweh. Purificaron la Bayit de Yahweh en ocho días, y acabaron el día dieciséis del mes primero."
        },
        {
            "18": "Luego entraron en el palacio del melej YejizquiYah, y le dijeron: Ya hemos limpiado toda la Bayit de Yahweh, el altar de la ofrenda quemada y todos sus utensilios; igualmente, la mesa del pan de la presentación y todos sus utensilios;"
        },
        {
            "19": "y hemos preparado y consagrado todos los utensilios que en su transgresión había puesto de lado el melej Ajaz mientras reinaba. Están frente al Altar de Yahweh."
        },
        {
            "20": "El melej YejizquiYah se levantó temprano, reunió a los oficiales de la ciudad, y subió a la Bayit de Yahweh."
        },
        {
            "21": "Llevaron siete toros, siete carneros, siete corderos y siete chivos como ofrenda por el pecado a favor del reino, del Santuario y de Yahudá. Y mandó a los Kohanim aharonim que los ofrecieran sobre el Altar de Yahweh."
        },
        {
            "22": "mataron los toros, y los Kohanim recibieron la sangre y la esparcieron sobre el altar; mataron los carneros y esparcieron la sangre sobre el altar; mataron los corderos y esparcieron la sangre sobre el altar."
        },
        {
            "23": "Después hicieron acercar ante el melej y la multitud los chivos de la ofrenda por el pecado, y pusieron sus manos sobre ellos."
        },
        {
            "24": "Los Kohanim los degollaron y con su sangre hicieron el rito de purificación en el altar, para hacer expiación por todo Yisrael, porque el melej había designado que la ofrenda quemada y el sacrificio por el pecado fuera por todo Yisrael."
        },
        {
            "25": "Puso a los lewim en la Bayit de Yahweh, con címbalos, arpas y liras, como habían ordenado Dawid y Gad, el vidente del melej, y el Neví Natán; porque esa fue la ordenanza de Yahweh mediante sus Nevím."
        },
        {
            "26": "Cuando los lewim estuvieron en su lugar con los instrumentos de Dawid, y los Kohanim con las trompetas,"
        },
        {
            "27": "YejizquiYah dio la orden para que se presentara la ofrenda quemada sobre el altar. Cuando comenzó la ofrenda quemada, comenzó el canto a Yahweh, y las trompetas comenzaron también, junto con los instrumentos de Dawid, melej de Yisrael."
        },
        {
            "28": "Toda la kejilá se postró mientras resonaba el canto y sonaban las trompetas todo esto hasta acabarse la ofrenda quemada."
        },
        {
            "29": "Cuando terminó la ofrenda, el melej y todos los que estaban con él se arrodillaron y se postraron."
        },
        {
            "30": "El melej YejizquiYah y los dirigentes mandaron a los lewim que alabaran a Yahweh con las palabras de Dawid y del vidente Asaf; así ellos alabaron con gran arrobamiento, y se inclinaron y se postraron."
        },
        {
            "31": "Luego YejizquiYah tomó la davar y dijo: Ahora ustedes se han consagrado a Yahweh; acérquense y presenten sacrificios de bienestar y de gratitud en la Bayit de Yahweh. La kejilá presentó sacrificios de bienestar y de gratitud, y todos los de lev generoso trajeron ofrendas quemadas."
        },
        {
            "32": "El número de las ofrendas quemadas que trajo la kejilá fue de setenta toros, cien carneros y doscientos corderos, todos éstos para ofrendas quemadas a Yahweh."
        },
        {
            "33": "Las ofrendas consagradas fueron de seiscientos toros y tres mil ovejas."
        },
        {
            "34": "Los Kohanim eran muy pocos para poder desollar todas las ofrendas quemadas, de modo que sus parientes los lewim les ayudaron, hasta que acabaron la obra y hasta que el resto de los Kohanim se purificaron. Los lewim habían sido más concienzudos que los Kohanim en cuanto a purificarse."
        },
        {
            "35": "Porque además del gran número de ofrendas quemadas, hubo los sebos de los sacrificios de bienestar y las libaciones de cada ofrenda quemada; así quedó restablecido el servicio de la Bayit de Yahweh."
        },
        {
            "36": "YejizquiYah y todo el pueblo se alegraron por lo que HaElohé había capacitado al pueblo para realizar, porque había sucedido tan de pronto."
        }
    ],
    "30": [
        {
            "1": "YejizquiYah envió mensajes por todo Yisrael y Yahudá; y también escribió cartas a los de Efráyim y Menashé para que acudieran a la Bayit de Yahweh en Yahrushalaim para celebrar el Pésaj de Yahweh el Elohé de Yisrael."
        },
        {
            "2": "El melej y todos sus oficiales y la kejilá en Yahrushalaim habían acordado celebrar el Pésaj en el mes segundo,"
        },
        {
            "3": "porque en aquel tiempo no la pudieron celebrar, ya que no se habían purificado suficientes Kohanim, ni el pueblo se había reunido en Yahrushalaim."
        },
        {
            "4": "Al melej y a toda la kejilá le pareció apropiado"
        },
        {
            "5": "emitir un decreto y proclamar por todo Yisrael, desde BeerSheva hasta Dan para que acudieran a celebrar el Pésaj a Yahweh el Elohé de Yisrael, en Yahrushalaim, no era a menudo que actuaban de acuerdo con lo que estaba escrito."
        },
        {
            "6": "Los corredores salieron con las cartas del melej y de sus oficiales por todo Yisrael y Yahudá, por orden del melej, que decían: Oh Yisraelim, vuelvan a Yahweh el Elohé de sus padres, Avraham, Yitzjak e Yisrael, y él se volverá al remanente de ustedes que escapó de las manos de los melajím de Ashur."
        },
        {
            "7": "No sean como sus padres y sus ajaim, que transgredieron contra Yahweh el Elohé de sus padres y Él los entregó a un horror, como ustedes ven."
        },
        {
            "8": "Ahora pues, no sean testarudos como sus padres; sométanse a Yahweh y vengan a su Santuario, que Él ha consagrado para siempre, y sírvanle a Yahweh su Elohé para que Su Ira se aparte de ustedes."
        },
        {
            "9": "Si ustedes se vuelven a Yahweh, sus ajaim y sus benei serán tratados con compasión por sus captores, y volverán a esta tierra; porque Yahweh su Elohé es Clemente y Misericordioso; no apartará Su Rostro de ustedes si ustedes vuelven a Él."
        },
        {
            "10": "A medida que los corredores pasaban de pueblo en pueblo por la tierra de Efráyim y de Menashé hasta llegar a Zevulún, se reían de ellos y los ridiculizaban."
        },
        {
            "11": "Algunas personas de Asher y de Menashé y de Zevulún, sin embargo, se humillaron y fueron a Yahrushalaim."
        },
        {
            "12": "La mano de HaElohé estuvo sobre Yahudá también, haciéndolos de una misma mente para cumplir el mandato del melej y de los oficiales concerniente a la ordenanza de Yahweh."
        },
        {
            "13": "En el mes segundo se reunió en Yahrushalaim una gran multitud, una kejilá muy grande, para celebrar la Fiesta de los Inleudos."
        },
        {
            "14": "Se pusieron a quitar los altares que había en Yahrushalaim, y quitaron todos los altares de incienso y los echaron al arroyo de Quidrón."
        },
        {
            "15": "Inmolaron el sacrificio Pésaj, el catorce del mes segundo. Los Kohanim y los lewim estaban avergonzados, y se santificaron y llevaron ofrendas quemadas a la Bayit de Yahweh."
        },
        {
            "16": "Tomaron sus lugares, como era su regla según la Torá de Moshé, hombre de HaElohé. Los Kohanim esparcían la sangre que recibían de los lewim."
        },
        {
            "17": "Puesto que muchos en la kejilá no se habían santificado, los lewim estuvieron a cargo del inmolar los sacrificios de Pésaj, por todos los que no se habían purificado, a fin de consagrarlos a Yahweh."
        },
        {
            "18": "Porque la mayoría de la gente, muchos de Efráyim, de Menashé, de Yissakhar y de Zebulún, no se habían purificado, sin embargo comieron del sacrificio de Pésaj en violación de lo prescrito."
        },
        {
            "19": "YejizquiYah oró por ellos diciendo: El buen Yahweh proveerá expiación por todo aquel que ha puesto su mente en adorar a Elohé, a Yahweh el HaElohé de sus padres, aún cuando no esté purificado para el Santuario."
        },
        {
            "20": "Yahweh escuchó a YejizquiYah y sanó al pueblo."
        },
        {
            "21": "Los Yisraelim que se hallaban en Yahrushalaim celebraron la Fiesta de los Inleudos por siete días, con gran regocijo; los lewim y los Kohanim alababan a Yahweh diariamente, con instrumentos potentes para Yahweh."
        },
        {
            "22": "YejizquiYah persuadió a todos los lewim que se desempeñaban diestramente para Yahweh para que estuvieran los siete días haciendo las ofrendas de bienestar, y confesándole a Yahweh el Elohé de sus padres."
        },
        {
            "23": "Toda la kejilá resolvió celebrar otros siete días, así que celebraron otros siete días con alegría."
        },
        {
            "24": "YejizquiYah, el melej de Yahudá, había dado para la kejilá mil toros y siete mil ovejas. Y los oficiales habían dado para la kejilá mil toros y diez mil ovejas: Y los Kohanim se habían santificado en grandes números."
        },
        {
            "25": "Toda la kejilá de Yahudá y todos los Kohanim y los lewim y toda la kejilá que había venido de Yisrael, y los extranjeros residentes que habían venido de la tierra de Yisrael y que habitaban en Yahudá, se regocijaron."
        },
        {
            "26": "Hubo gran alegría en Yahrushalaim, porque desde los días de Slomoj ben de Dawid, melej de Yisrael, nada semejante había sucedido en Yahrushalaim."
        },
        {
            "27": "Los Kohanim lewim se levantaron y bendijeron al pueblo, y su voz se hizo oír, y su tefilat llegó a su Kadosh Morada, al Shamaj."
        }
    ],
    "31": [
        {
            "1": "Cuando se acabó todo esto, todos los de Yisrael que habían estado presentes fueron por las ciudades de Yahudá y rompieron las columnas, cortaron los postes sagrados, demolieron los lugares altos y los altares en todo Yahudá y Binyamín, y por todo Efráyim y Menashé, hasta acabar con ellos. Después todos los Yisraelim regresaron a sus pueblos, cada cual a su propiedad."
        },
        {
            "2": "YejizquiYah reconstituyó las divisiones de los Kohanim y los lewim, cada uno de los Kohanim y lewim según su oficio, para las ofrendas quemadas, para los sacrificios de bienestar, para ministrar, y para entonar cánticos y hallel en las puertas de los atrios de Yahweh;"
        },
        {
            "3": "también la porción del melej, de su propiedad, para la ofrenda quemada, las ofrendas quemadas de la mañana y de la tarde, y las ofrendas quemadas de los Shabbat, de los Rosh Jodesh y de las festividades, como está prescrito en la Torá de Yahweh."
        },
        {
            "4": "Le ordenó al pueblo que habitaba en Yahrushalaim que dieran la porción de los Kohanim y los lewim, para que éstos se dedicaran a la Torá de Yahweh."
        },
        {
            "5": "Cuando se divulgó la orden, los Yisraelim trajeron grandes cantidades de grano, vino, aceite, miel y toda clase de productos agrícolas, y diezmos de todo, en grandes cantidades."
        },
        {
            "6": "Los hombres de Yisrael y de Yahudá que habitaban en los pueblos de Yahudá trajeron también diezmos de vacas y de ovejas y diezmos de cosas consagradas a Yahweh su Elohé, y lo acumularon en montones."
        },
        {
            "7": "Comenzaron a acumular aquellos montones en el mes tercero, y acabaron en el mes séptimo."
        },
        {
            "8": "Cuando YejizquiYah y los oficiales fueron y vieron los montones, bendijeron a Yahweh y a su pueblo Yisrael."
        },
        {
            "9": "YejizquiYah preguntó a los Kohanim y a los lewim acerca de los montones."
        },
        {
            "10": "AzarYah, Kohen Gadol de la bayit de Tsadoq, le respondió: Desde que comenzaron a traer las ofrendas a la Bayit de Yahweh, hemos comido hasta la saciedad y ha sobrado en grandes cantidades, porque Yahweh ha bendecido a su pueblo; ¡ha sobrado esta enorme cantidad!"
        },
        {
            "11": "Entonces YejizquiYah dio órdenes de preparar unos almacenes en la Bayit de Yahweh; y los prepararon."
        },
        {
            "12": "Pusieron fielmente en ellos las ofrendas, los diezmos y las cosas consagradas. El supervisor de ello era KananYah el lewí, y su ají Shimí era segundo en rango."
        },
        {
            "13": "Yejiel, AzarYah, Nájat, Asael, Yerimot, Yozabad, Eliel, YishmakhYah, Májat y BenaYah eran comisionados bajo el mando de KananYah y de su ají Shimí, por disposición del melej YejizquiYah; AzarYah era supervisor de la Bayit de HaElohé."
        },
        {
            "14": "El lewí Qoré ben de Yimná, el guardia de la Puerta Oriental, estaba encargado de las ofrendas voluntarias hechas a HaElohé, de la distribución de las contribuciones a Yahweh y de las cosas más sagradas."
        },
        {
            "15": "Bajo su mando estaban Eden, Minyamín, Yahoshúa, ShemaYah, AmariYah y ShekhanYah en puestos de confianza en las ciudades de los Kohanim, para distribuir con fidelidad a sus ajaim conforme a sus divisiones, a grandes y pequeños por igual;"
        },
        {
            "16": "además de distribuir sus raciones diarias a los varones registrados por familias de tres años para arriba, todos los que entraban en la Bayit de Yahweh según su servicio y su turno por división;"
        },
        {
            "17": "y encargados de registrar a los Kohanim por clanes, y a los lewim de veinte años para arriba, por turnos, en sus divisiones;"
        },
        {
            "18": "y de registrar a los dependientes de toda la compañía, mujeres, benei y banot, porque con fidelidad se consagraban a las cosas sagradas."
        },
        {
            "19": "Y para los Kohanim aharonim, en todos y cada uno de los pueblos con sus campos alrededor, los hombres designados por nombre habían de distribuir porciones a cada varón entre los Kohanim y a todos los lewim registrados."
        },
        {
            "20": "YejizquiYah hizo esto en todo Yahudá. Actuó de una manera buena, recta y fiel delante de Yahweh su Elohé."
        },
        {
            "21": "Toda obra que emprendió en el servicio de la Bayit de HaElohé o en la Torá y el Mitzvá, para adorar a su Elohé, la hizo de todo lev; y prosperó."
        }
    ],
    "32": [
        {
            "1": "Después de estas obras fieles, Sanjeriv, el melej de Ashur; invadió a Yahudá y acampó contra sus ciudades fortificadas, con la intención de conquistarlas."
        },
        {
            "2": "Cuando YejizquiYah vio que había venido Sanjeriv, con intenciones de combatir contra Yahrushalaim,"
        },
        {
            "3": "consultó con sus oficiales y sus guerreros para cegar los manantiales de agua que estaban fuera de la ciudad; y ellos lo apoyaron."
        },
        {
            "4": "Se reunió una gran tropa para cegar todos los manantiales y el arroyo que corría a través del territorio, porque de otra manera, pensaron ellos, el melej de Ashur vendría y hallaría agua en abundancia."
        },
        {
            "5": "Él actuó con vigor, reconstruyendo toda la muralla agrietada, levantando torres en ella, y edificando otra muralla por fuera. Fortificó la Ciudadela de la Ciudad de Dawid, e hizo una gran cantidad de lanzas y escudos."
        },
        {
            "6": "Designó oficiales de batalla sobre el pueblo; luego los hizo reunir ante él en la plaza de la puerta de la ciudad, y les habló al lev diciendo:"
        },
        {
            "7": "Sean fuertes y de buen ánimo; no teman ni desmayen ante el melej de Ashur, ni ante la multitud que viene con él, porque con nosotros hay más que los que están con él."
        },
        {
            "8": "Con él está un brazo de carne, pero con nosotros está Yahweh Eloheinu, para ayudarnos y para pelear nuestras batallas. El pueblo se animó por el discurso de YejizquiYah, melej de Yahudá."
        },
        {
            "9": "Después de esto Sanjeriv, melej de Ashur, que estaba con todo su personal en Lakish, envió sus oficiales a Yahrushalaim con este mensaje para YejizquiYah, melej de Yahudá, y para todos los de Yahudá que estaban en Yahrushalaim:"
        },
        {
            "10": "Así ha dicho Sanjeriv, melej de Ashur: ¿En qué confían ustedes que los capacite para aguantar un cerco en Yahrushalaim?"
        },
        {
            "11": "YejizquiYah los está seduciendo para una muerte de hambre y de sed, cuando les dice: ¿Yahweh Eloheinu nos salvará del melej de Ashur?"
        },
        {
            "12": "¿Pero no fue YejizquiYah el que quitó sus lugares altos y sus altares y le ordenó al pueblo de Yahudá y a Yahrushalaim: delante de este único altar se postrarán ustedes y sobre él harán sus ofrendas quemadas?"
        },
        {
            "13": "Seguramente ustedes saben lo que mis padres y yo hemos hecho a todos los pueblos de las tierras? ¿Pudieron las deidades de las naciones de aquellas tierras librar sus tierras de mí?"
        },
        {
            "14": "¿Cuál de todas las deidades de aquellas naciones que mis padres destruyeron pudo salvar a su pueblo de mí, para que la deidad de ustedes pueda librarlos de mí?"
        },
        {
            "15": "Ahora pues, no dejen que YejizquiYah los engañe; no dejen que los seduzca de esa manera; no le crean. Porque ninguna deidad de ninguna nación ni reino ha podido librar a su pueblo de mí ni de mis padres ¡cuánto menos podrá su Elohé librarlos de mí!"
        },
        {
            "16": "Sus oficiales hablaron aún más cosas contra Yahweh HaElohé y contra su siervo YejizquiYah."
        },
        {
            "17": "Además, escribió cartas en las que insultaba a Yahweh el Elohé de Yisrael, y le decía: Como las deidades de las naciones de la tierra no pudieron librar a sus pueblos de mí, tampoco la deidad de YejizquiYah librará a su pueblo de mi mano."
        },
        {
            "18": "Le gritaron a gran voz en el idioma de Yahudá al pueblo de Yahrushalaim que estaba sobre la muralla, para asustarlos y hacerlos caer en pánico, para capturar la ciudad."
        },
        {
            "19": "Hablaron del Elohé de Yahrushalaim como si fuera igual que las deidades de los demás pueblos de la tierra, hechas por manos humanas."
        },
        {
            "20": "El melej YejizquiYah y el Neví YeshaYah ben de Amos oraron acerca de esto y clamaron al Shamaj."
        },
        {
            "21": "Yahweh envió un mensajero que aniquiló a todos los guerreros diestros, a los comandantes, y a los oficiales en el ejército del melej de Ashur, y éste regresó a su tierra avergonzado. Entró en la bayit de su deidad, y allí algunos de su propio linaje lo derribaron a espada."
        },
        {
            "22": "Así libró Yahweh a YejizquiYah y a los habitantes de Yahrushalaim de las manos de Sanjeriv, melej de Ashur, y de todos; él proveyó para ellos por todas partes."
        },
        {
            "23": "Muchos traían a Yahrushalaim tributos para Yahweh, y regalos para YejizquiYah, melej de Yahudá; después de esto se engrandeció a los ojos de todas las naciones."
        },
        {
            "24": "En aquel tiempo, YejizquiYah cayó enfermo de muerte. Le oró a Yahweh, quien le respondió y le dio una señal."
        },
        {
            "25": "YejizquiYah no correspondió por lo que se le había otorgado, porque se puso arrogante; de manera que se decretó ira contra él, y contra Yahudá y Yahrushalaim."
        },
        {
            "26": "Entonces YejizquiYah se humilló en lo que se había mostrado arrogante, junto con los habitantes de Yahrushalaim, y ninguna ira de Yahweh vino sobre ellos durante el reinado de YejizquiYah."
        },
        {
            "27": "YejizquiYah disfrutó de riquezas y gloria en abundancia; llenó sus tesorerías de plata y oro, piedras preciosas, especias, escudos y toda clase de objetos valiosos;"
        },
        {
            "28": "y depósitos para los productos del grano, del vino nuevo y del aceite, establos para toda clase de ganado y rediles para los rebaños."
        },
        {
            "29": "Y adquirió pueblos, rebaños de ganado mayor y menor en gran abundancia, porque Elohé le otorgó muchísimas posesiones."
        },
        {
            "30": "Fue YejizquiYah quien cegó la salida de las aguas de Guijón Alto, y las condujo hacia abajo, hacia el oeste de la Ciudad de Dawid; YejizquiYah prosperó en todo lo que hizo."
        },
        {
            "31": "Así también en el asunto de los embajadores de los príncipes de Bavel, que fueron enviados a él para investigar la señal que había ocurrido en el país, cuando HaElohé lo abandonó para probarlo, para conocer todo lo que había en su mente."
        },
        {
            "32": "Los demás eventos del reinado de YejizquiYah, y sus actos fieles, están registrados en la visión del Neví YeshaYah ben de Amos y en el Sefer de los melajím de Yahudá y de Yisrael."
        },
        {
            "33": "YejizquiYah se durmió con sus padres, y lo sepultaron en la parte de arriba de las tumbas de los benei de Dawid. Cuando murió, todo Yahudá y los habitantes de Yahrushalaim le rindieron muchos honores. Su ben Menashé le sucedió en el reino."
        }
    ],
    "33": [
        {
            "1": "Menashé tenía doce años cuando comenzó a reinar, y reinó cincuenta y cinco años en Yahrushalaim."
        },
        {
            "2": "Él hizo lo que desagradaba a Yahweh, siguiendo las abominables prácticas de las naciones que Yahweh había destruido delante de los Yisraelim."
        },
        {
            "3": "Reedificó los lugares altos que su abba YejizquiYah había demolido; erigió altares para los baalim e hizo postes sagrados. Se postró ante todo el ejército de los shamaim y los adoró,"
        },
        {
            "4": "y les edificó altares en la Bayit de Yahweh, de la cual Yahweh había dicho: En Yahrushalaim estará Mi Shem para siempre."
        },
        {
            "5": "Edificó altares a todo el ejército de los shamaim en los dos atrios de la Bayit de Yahweh."
        },
        {
            "6": "Entregó sus benei al fuego en el valle de BenHinom; y practicó la magia, la adivinación y la hechicería; y consultó a los fantasmas y a los médiums espiritistas; hizo mucho de lo que era desagradable para Yahweh, provocándolo a ira."
        },
        {
            "7": "La imagen tallada que había hecho, la puso en la Bayit de HaElohé, de la cual Elohé le había dicho a Dawid y a su ben Slomoj: En esta Bayit y en Yahrushalaim, que elegí de entre todas las tribus de Yisrael, estableceré Mi Shem para siempre."
        },
        {
            "8": "Y nunca más volveré a quitar los pies de Yisrael de la tierra que les asigné a sus padres, con tal de que procuren Obedecer fielmente todo lo que les he mandado; toda la Torá, las leyes y las reglas dadas por medio de Moshé."
        },
        {
            "9": "Menashé hizo extraviar a Yahudá y a los habitantes de Yahrushalaim para hacer un mal mayor que el que hizo las naciones que Yahweh había destruido ante los Yisraelim."
        },
        {
            "10": "Yahweh le habló a Menashé y a su pueblo, pero no hicieron caso,"
        },
        {
            "11": "por eso Yahweh trajo contra ellos a los oficiales del ejército del melej de Ashur, quienes aprisionaron con ganchos a Menashé, lo ataron con cadenas, y se lo llegaron a Bavel."
        },
        {
            "12": "En su angustia, le imploró a Yahweh su Elohé y se humilló mucho delante del Elohé de sus padres."
        },
        {
            "13": "Oró a Él, y Él aceptó su tefilat y escuchó su súplica, y lo hizo volver a Yahrushalaim y a su reino. Entonces Menashé reconoció que solamente Yahweh es HaElohé."
        },
        {
            "14": "Después de esto edificó la muralla exterior de la Ciudad de Dawid, al oeste de Guijón, en el valle por el camino a la puerta del Pescado, y cercó a Ofel; la elevó mucho. También puso oficiales del ejército en todos los pueblos fortificados de Yahudá."
        },
        {
            "15": "Quitó de la Bayit de Yahweh las deidades extranjeras y la imagen, así como todos los altares que había edificado en el Monte de la Bayit de Yahweh y en Yahrushalaim; y los tiró fuera de la ciudad."
        },
        {
            "16": "Restauró el Altar de Yahweh y ofreció sobre él sacrificios de bienestar y de acción de gracias, y mandó a la gente de Yahudá que adorara a Yahweh el Elohé de Yisrael."
        },
        {
            "17": "Sin embargo, el pueblo seguía ofreciendo sacrificios en los lugares altos, aunque sólo a Yahweh su Elohé."
        },
        {
            "18": "Los demás eventos del reinado de Menashé, su tefilat a su Elohé y las palabras de los videntes que le hablaron en el Shem de Yahweh el Elohé de Yisrael, se encuentran en las crónicas de los melajím de Yisrael."
        },
        {
            "19": "Su tefilat y cómo se le concedió, todo el relato de su pecado y transgresión, y los sitios donde edificó lugares altos y puso postes sagrados e imágenes, antes de que se humillara, están registrados en las crónicas de Jozay."
        },
        {
            "20": "Menashé se durmió con sus padres y lo sepultaron en terreno de su palacio; y su ben Amón le sucedió como melej."
        },
        {
            "21": "Amón tenía veintidós años cuando comenzó a reinar, y reinó dos años en Yahrushalaim."
        },
        {
            "22": "Hizo lo que desagradaba a Yahweh, como había hecho su abba Menashé. Amón ofrecía sacrificios a todos los ídolos que había hecho su abba Menashé y los adoraba."
        },
        {
            "23": "No se humilló delante de Yahweh, como se había humillado su abba; al contrario, Amón incurrió en mayor culpa."
        },
        {
            "24": "Sus cortesanos conspiraron contra él y lo mataron en su palacio."
        },
        {
            "25": "Pero la gente del país derribó a todos los que habían conspirado contra el melej Amón; y la gente del país proclamó melej en su lugar a su ben YoshiYah."
        }
    ],
    "34": [
        {
            "1": "YoshiYah tenía ocho años cuando comenzó a reinar, y reinó treinta y un años en Yahrushalaim."
        },
        {
            "2": "Hizo lo que le agradaba a Yahweh, siguiendo los caminos de su abba Dawid sin desviarse a la derecha ni a la izquierda."
        },
        {
            "3": "En el octavo año de su reinado, cuando era todavía joven, comenzó a buscar al Elohé de su abba Dawid, y en el año doce comenzó a limpiar a Yahudá y a Yahrushalaim de los lugares altos, de los postes sagrados, de los ídolos y de las imágenes de fundición."
        },
        {
            "4": "Por su mandato derribaron los altares de los baalim; hizo destrozar los altares de incienso que estaban puestos encima; quebró los postes sagrados, los ídolos y las imágenes, las molió y esparció el polvo sobre los sepulcros de los que les habían ofrecido sacrificios."
        },
        {
            "5": "Quemó los huesos de los Kohanim sobre sus altares y limpió a Yahudá y a Yahrushalaim."
        },
        {
            "6": "Y lo mismo hizo en las ciudades de Menashé, Efráyim, Shimón y hasta en Naftalí, dejándolos en ruinas alrededor:"
        },
        {
            "7": "demolió los altares y los postes sagrados y desbarató los ídolos hasta hacerlos polvo, y destrozó los altares de incienso en toda la tierra de Yisrael. Después regresó a Yahrushalaim."
        },
        {
            "8": "En el año dieciocho de su reinado, después de purificar el país y la Bayit, comisionó a Shafán ben de AtsalYah, a MaaseYah el alcalde de la ciudad y al cronista Yoaj ben de Yoakhaz, para que repararan la Bayit de Yahweh su Elohé."
        },
        {
            "9": "Éstos fueron donde el Kohen Gadol JilquiYah y le entregaron la plata que se había traído a la Bayit de Elohé, la que los lewim que guardaban la puerta habían recogido de los de Menashé y Efráyim, y de todo el remanente de Yisrael, de todo Yahudá y de Binyamín y de los habitantes de Yahrushalaim."
        },
        {
            "10": "Ellos la entregaron a la custodia de los supervisores que estaban encargados de la Bayit de Yahweh; y los supervisores que trabajaban en la Bayit de Yahweh la gastaron en examinar y reparar la Bayit."
        },
        {
            "11": "La entregaron a los artesanos y a los albañiles para comprar piedra labrada y madera para las uniones y para hacer vigas de techo para los edificios que los melajím de Yahudá habían dejado arruinar."
        },
        {
            "12": "Estos hombres realizaron la obra con honradez; los que estaban encargados de dirigirlos eran Yájat y ObadYah, lewim de los benei de Merarí, y ZekarYah y Meshulam, de los benei de Quehat; mientras otros lewim, todos los peritos en música,"
        },
        {
            "13": "estaban encargados de los cargadores, supervisando a todos los que se ocupaban en todas y cada una de las tareas; algunos de los lewim eran escribas, oficiales y porteros."
        },
        {
            "14": "Cuando sacaban la plata que se había traído a la Bayit de Yahweh, el Kohen JilquiYah halló un Sefer de la Torá de Yahweh dada por medio de Moshé."
        },
        {
            "15": "JilquiYah tomó la davar y le dijo al escriba Shafán: He hallado un Sefer de la Torá en la Bayit de Yahweh; y JilquiYah entregó el Sefer a Shafán."
        },
        {
            "16": "Shafán le llevó el Sefer al melej, y además le informó al melej: Todo lo que se les confió a sus servidores se ha estado realizando;"
        },
        {
            "17": "ellos han derretido la plata que se halló en la Bayit de Yahweh, y se la han entregado a los que están encargados, a los supervisores."
        },
        {
            "18": "El escriba Shafán le dijo también al melej: El Kohen JilquiYah me ha dado un Sefer; y Shafán leyó de él delante del melej."
        },
        {
            "19": "Cuando el melej escuchó las Devarim de la Torá, se desgarró la ropa."
        },
        {
            "20": "El melej le dio órdenes a JilquiYah, a Ajicam ben de Shafán, a Abdón ben de MikaYah, al escriba Shafán y a AsaYah el siervo del melej, diciendo:"
        },
        {
            "21": "Vayan y consulten a Yahweh por mí y por los que quedan de Yisrael y de Yahudá, respecto a las Devarim del Sefer que se ha encontrado, porque grande en verdad debe ser la Ira de Yahweh que se ha derramado sobre nosotros porque nuestros padres no obedecieron la Davar de Yahweh de cumplir todo lo que está escrito en este Sefer."
        },
        {
            "22": "JizquiYah y los hombres a quienes había ordenado el melej fueron a la profetisa Juldá, esposa de Shalum ben de Tikwá ben de Jarjás, guarda de las vestiduras, la cual vivía en Yahrushalaim en el Segundo Barrio, y hablaron con ella de este asunto."
        },
        {
            "23": "Ella les respondió: Así ha dicho Yahweh el Elohé de Yisrael: Díganle al hombre que los envió a mí, que así ha dicho Yahweh:"
        },
        {
            "24": "Voy a traer desastre sobre este lugar y sobre sus habitantes, todas las maldiciones que están escritas en el Sefer que han leído delante del melej de Yahudá,"
        },
        {
            "25": "porque Me han abandonado y han hecho ofrendas a otras deidades, enojandome con todas las obras de sus manos; Mi Ira se derramará sobre este lugar, y no se apagará."
        },
        {
            "26": "Pero díganle esto al melej de Yahudá que los ha enviado para consultar a Yahweh: Así ha dicho Yahweh el Elohé de Yisrael: Con respecto a las palabras que has escuchado,"
        },
        {
            "27": "por cuanto tú lev se ha enternecido y te has humillado delante de Elohé, cuando escuchaste sus palabras contra este lugar y contra sus habitantes, y te humillaste delante de Mí y te desgarraste la ropa y lloraste en Mi Presencia, Yo por mi parte te he escuchado, dice Yahweh."
        },
        {
            "28": "Ciertamente te reuniré con tus padres, y te pondrán en tu sepulcro en shalom; tus ojos no verán nada del desastre que traeré sobre este lugar y sobre sus habitantes. Ellos le informaron la respuesta al melej."
        },
        {
            "29": "Entonces el melej mandó reunir a todos los Zejanim de Yahudá y de Yahrushalaim."
        },
        {
            "30": "El melej subió a la Bayit de Yahweh con todos los hombres de Yahudá, los habitantes de Yahrushalaim, los Kohanim, los lewim, todo el pueblo, desde el más grande hasta el más pequeño y leyó a oídos de ellos todo el texto del Sefer de la Alianza que se había hallado en la Bayit de Yahweh."
        },
        {
            "31": "El melej se puso de pie en su lugar y solemnizó la Alianza delante de Yahweh: de seguir a Yahweh y observar sus Mitzvot, Sus Órdenes y Sus Leyes con todo su lev y con todo su ser, para cumplir todos los términos de la Alianza escritos en este Sefer."
        },
        {
            "32": "Él comprometió a todos los de Yahrushalaim y de Binyamín que estaban presentes; y los habitantes de Yahrushalaim actuaron conforme a la Alianza de Elohé, el Elohé de sus padres."
        },
        {
            "33": "YoshiYah quitó todas las abominaciones de todo el territorio de los Yisraelim, y obligó a todos los que se hallaban en Yisrael a adorar a Yahweh su Elohé. Durante el tiempo de su reinado no se desviaron de seguir a Yahweh, el Elohé de sus padres."
        }
    ],
    "35": [
        {
            "1": "YoshiYah celebró el Pésaj de Yahweh en Yahrushalaim; inmolaron el sacrificio del Pésaj el catorce del mes primero."
        },
        {
            "2": "Reinstaló a los Kohanim en sus cargos y los animó en el servicio de la Bayit de Yahweh."
        },
        {
            "3": "Dijo a los lewim consagrados a Yahweh, que enseñaban a todo Yisrael: Pongan el Arca Sagrada en la Bayit que edificó Slomoj ben de Dawid, melej de Yisrael; como ya ustedes no la cargan en los hombros, ocúpense ahora en el servicio a Yahweh su Elohé y a su pueblo Yisrael,"
        },
        {
            "4": "y dispónganse por clanes según sus divisiones, conforme a lo prescrito en el escrito de Dawid melej de Yisrael y en el documento de su ben Slomoj,"
        },
        {
            "5": "y sirvan en el santuario, por las divisiones de los clanes, a sus ajaim, el pueblo, por las divisiones de los clanes de los lewim."
        },
        {
            "6": "Después de santificarse, hagan la inmolación del sacrificio de Pésaj y prepárenlo para sus ajaim, conforme a la Davar de Yahweh dada por medio de Moshé."
        },
        {
            "7": "YoshiYah le donó al pueblo ganado menor, corderos y cabras, todos para sacrificios de Pésaj para todos los presentes por un total de treinta mil, y ganado mayor, tres mil, todo de la propiedad del melej."
        },
        {
            "8": "Sus oficiales dieron una ofrenda voluntaria al pueblo, a los Kohanim y a los lewim. JizquiYah, ZekarYah y Yejiel, los principales de la Bayit de HaElohé, donaron a los Kohanim para sacrificios de Pésaj dos mil seiscientos cabezas de ganado menor y trescientos de ganado mayor."
        },
        {
            "9": "KonanYah, ShemaYah y Netanel, sus ajaim, y JashabYah, Yeiel y Yozabad, jefes de los lewim, donaron a los lewim cinco mil cabezas de ganado menor y quinientos de ganado mayor para sacrificios de Pésaj."
        },
        {
            "10": "El servicio se organizó bien: los Kohanim se colocaron de pie en sus puestos y los lewim en sus divisiones, por mandato del melej."
        },
        {
            "11": "Inmolaron el sacrificio de Pésaj y los Kohanim recibían su sangre de ellos y la rociaban, mientras los lewim desollaban los animales."
        },
        {
            "12": "Quitaban las partes que iban a quemar y las distribuían a las divisiones del pueblo por clanes, para que hicieran los sacrificios a Yahweh según se prescribe en el Sefer de Moshé; lo mismo hizo con el ganado vacuno."
        },
        {
            "13": "Asaron al fuego el sacrificio de Pésaj, según lo prescrito, mientras que las ofrendas sagradas las cocieron en ollas, calderos y sartenes, y lo llevaron rápidamente a todo el pueblo."
        },
        {
            "14": "Después prepararon para ellos mismos y para los Kohanim, porque los Kohanim aharonim estuvieron ocupados hasta caer la noche en presentar las ofrendas quemadas y los sebos, por eso los lewim prepararon para ellos mismos y para los kohanim aharonim."
        },
        {
            "15": "Los cantores asafim estaban en sus puestos conforme al mandato de Dawid, de Asaf, de Hemán y de Yedutún, vidente del melej; y los porteros estaban en cada puerta. No tenían que abandonar sus tareas, porque sus ajaim lewim proveían para ellos."
        },
        {
            "16": "Todo el servicio de Yahweh se organizó bien aquel día, para observar el Pésaj y para hacer las ofrendas quemadas sobre el Altar de Yahweh, conforme al mandato del melej YoshiYah."
        },
        {
            "17": "En esa ocasión todos los Yisraelim presentes celebraron el Pésaj, y la Fiesta de los Inleudos por siete días."
        },
        {
            "18": "No se había celebrado en Yisrael un Pésaj como éste desde el tiempo del Neví Shemuel; ninguno de los melajím de Yisrael había celebrado un Pésaj como lo que celebró YoshiYah, con los Kohanim, los lewim y todo Yahudá e Yisrael allí presentes, junto con los habitantes de Yahrushalaim."
        },
        {
            "19": "Este Pésaj se celebró en el año dieciocho del reinado de YoshiYah."
        },
        {
            "20": "Después de todas estas preparaciones del Templo por parte de YoshiYah, Nekho, melej de Mitzraim, subió a combatir en Karkemish, junto al Perat, y YoshiYah le salió al encuentro."
        },
        {
            "21": "Nekho le envió mensajeros diciendo: ¿Qué tenemos que ver tú y yo, melej de Yahudá? Yo no marcho ahora contra ti, sino contra el reino que me hace la guerra, y es la Voluntad de Elohé que me apresure. Así que abstente de resistir a Elohé, que está conmigo, para que no te destruya."
        },
        {
            "22": "Pero YoshiYah no lo dejó tranquilo; más bien se puso su armadura para combatir contra él, sin hacer caso a las palabras de Nekho que procedían de la boca de Elohé; y fue a combatir en el valle de Meguidó."
        },
        {
            "23": "Los arqueros tiraron contra el melej YoshiYah, y el melej les dijo a sus servidores: ¡Retírenme de aquí, que estoy mal herido!"
        },
        {
            "24": "Sus servidores lo retiraron del carro y lo pusieron en el carro de su segundo en mando, y lo llevaron a Yahrushalaim. Allá murió, y lo sepultaron en el sepulcro de sus padres, y todo Yahudá y Yahrushalaim hicieron duelo por YoshiYah."
        },
        {
            "25": "YirmeYah compuso lamentos por YoshiYah, y todos los cantores, hombres y mujeres, mencionaron a YoshiYah en sus lamentos, como se hace hasta el día de hoy; estos se hicieron costumbre en Yisrael y se incorporaron en los lamentos."
        },
        {
            "26": "Los demás eventos del reinado de YoshiYah y sus obras fieles, conforme a la Torá de Yahweh,"
        },
        {
            "27": "y sus hechos, los primeros y los últimos, están registrados en el Sefer de los melajím de Yisrael y de Yahudá."
        }
    ],
    "36": [
        {
            "1": "La gente del país tomó a Yahoajaz ben de YoshiYah, y lo proclamó melej en Yahrushalaim, en lugar de su abba."
        },
        {
            "2": "Yahoajaz tenía veintitrés años cuando comenzó a reinar, y reinó tres meses en Yahrushalaim."
        },
        {
            "3": "El melej de Mitzraim lo depuso en Yahrushalaim y le impuso al país una multa de cien talentos de plata y un talento de oro."
        },
        {
            "4": "El melej de Mitzraim proclamó a Elyaquim su ají melej sobre Yahudá y Yahrushalaim, y le cambió su nombre por el de Yahoyaquim. A Yahoajaz, su ají, Nekhoh lo tomó y lo llevó a Mitzraim."
        },
        {
            "5": "Yahoyaquim tenía veinticinco años cuando comenzó a reinar, y reinó once años en Yahrushalaim; hizo lo que desagradaba a Yahweh su Elohé."
        },
        {
            "6": "Nebukadnetsar, melej de Bavel, marchó contra él; lo ató con cadenas para llevarlo a Bavel."
        },
        {
            "7": "Nebukadnetsar también llevó a Bavel algunos utensilios de la Bayit de Yahweh, y los puso en su palacio en Bavel."
        },
        {
            "8": "Los demás eventos del reinado de Yahoyaquim, y las abominaciones que hizo, y lo que se halló en su contra, están registrados en el Sefer de los melajím de Yisrael y de Yahudá. Su ben Yahoyakin le sucedió como melej."
        },
        {
            "9": "Yahoyakin tenía ocho años cuando comenzó a reinar, y reinó tres meses y diez días en Yahrushalaim; hizo lo que desagradaba a Yahweh."
        },
        {
            "10": "A la vuelta del año, el melej Nebukadnetsar mandó llevarlo a Bavel, junto con los utensilios preciosos de la Bayit de Yahweh, y proclamó melej sobre Yahudá y Yahrushalaim a TsidquiYah su pariente."
        },
        {
            "11": "TsidquiYah tenía veintiún años cuando comenzó a reinar, y reinó once años en Yahrushalaim."
        },
        {
            "12": "Hizo lo que desagradaba a Yahweh su Elohé; no se humilló delante del Neví YirmeYah que le hablaba de parte de Yahweh."
        },
        {
            "13": "También se rebeló contra el melej Nebukadnetsar, quien le había hecho jurar por Elohé; obstinó su voluntad y endureció su lev para no volver a Yahweh el Elohé de Yisrael."
        },
        {
            "14": "Todos los oficiales de los Kohanim y el pueblo cometieron muchas transgresiones, siguiendo todas las prácticas abominables de las naciones. Contaminaron la Bayit de Yahweh, que Él había consagrado en Yahrushalaim."
        },
        {
            "15": "Yahweh el Elohé de sus padres les enviaba mensajes mediante sus mensajeros diariamente sin fallar, porque tenía compasión de su pueblo y de su morada."
        },
        {
            "16": "Pero ellos se burlaban de los mensajeros de HaElohé y despreciaban sus mensajes e insultaban a sus Nevím, hasta que la Ira de Yahweh estalló sin remedio contra su pueblo."
        },
        {
            "17": "Así que trajo contra ellos al melej de los kasdim, quien mató a espada a sus jóvenes en su mismo santuario; no perdonó a jóvenes ni a doncellas ni a ancianos ni a decrépitos, a todos los entregó en su mano."
        },
        {
            "18": "Todos los utensilios de la Bayit de HaElohé, grandes y pequeños, y los tesoros de la Bayit de Yahweh y los tesoros del melej y de sus magistrados, todo lo llevó a Bavel."
        },
        {
            "19": "Incendiaron la Bayit de HaElohé y derribaron la muralla de Yahrushalaim, incendiaron todas sus mansiones y dieron a la destrucción todos sus objetos preciosos."
        },
        {
            "20": "A los sobrevivientes de la espada, los llevó cautivos a Bavel, y vinieron a ser esclavos suyos y de sus benei hasta el surgimiento del reino de Parás,"
        },
        {
            "21": "en cumplimiento de la Davar de Yahweh hablada por YirmeYah, hasta que la tierra hubiera disfrutado de su reposo; mientras estuvo desolada guardó reposo, hasta que se cumplieron setenta años."
        },
        {
            "22": "Y en el primer año de Kóresh, melej de Parás, cuando se cumplía la Davar de Yahweh por boca de YirmeYah, Yahweh despertó el Ruaj de Kóresh, melej de Parás, para que emitiera una proclama por todos sus dominios, oralmente y por escrito, diciendo:"
        },
        {
            "23": "Así ha dicho Kóresh, melej de Parás: Yahweh el Elohé de los Shamaim me ha dado todos los reinos de la tierra, y me ha encargado que le edifique una Bayit en Yahrushalaim, que está en Yahudá. Todo aquel de ustedes que sea de su pueblo, que Yahweh su Elohé sea con él, y que suba."
        }
    ]
}