{
    "1": [
        {
            "1": "Shaul, shaluj de Yahshua HaMashíaj por la Voluntad de Yahweh Elohé; a los kadoshím y fieles en HaMashíaj Yahshua que están en Éfeso:"
        },
        {
            "2": "Disfruten del Favor y la Shalom de Yahweh Avinú y del Rabí Yahshua HaMashíaj."
        },
        {
            "3": "Baruj sea el Elohé y Abba de nuestro Rabí Yahshua HaMashíaj, Yahweh, quien nos ha bendecido en HaMashíaj con toda berajá espiritual en los lugares celestiales."
        },
        {
            "4": "Asimismo, nos escogió en Él desde antes de la fundación del olam, para que fuéramos Kadoshím y sin mancha delante de Él."
        },
        {
            "5": "En ahavá nos designó por medio de Yahshua HaMashíaj para ser entregados en adopción como benei suyos, según el beneplácito de Su Voluntad,"
        },
        {
            "6": "para que demos Hallel el glorioso Favor que nos dio gratuitamente en el Amado Yahshua."
        },
        {
            "7": "En él tenemos redención por medio de su sangre, el perdón de nuestras transgresiones, según las riquezas de su Vajesed"
        },
        {
            "8": "que hizo sobreabundar para con nosotros en toda sabiduría y entendimiento."
        },
        {
            "9": "Él nos ha dado a conocer el misterio de Su Voluntad, según el beneplácito que se propuso en HaMashíaj,"
        },
        {
            "10": "a manera de plan para el cumplimiento de los tiempos: Que en HaMashíaj sean reunidas bajo una cabeza todas las cosas, tanto las que están en el Shamaj como las que están en la tierra."
        },
        {
            "11": "En él también recibimos herencia, habiendo sido designado según el propósito de Aquel que realiza todas las cosas conforme al consejo de Su Voluntad,"
        },
        {
            "12": "para que nosotros, que primero hemos esperado en HaMashíaj, vivamos para dar Hallel a su Tíferet."
        },
        {
            "13": "En él también ustedes, habiendo oído el mensaje de Emet, la Besorá de su salvación, y habiendo creído en él, fueron sellados con el Ruaj de Kadushá que se había prometido,"
        },
        {
            "14": "que es la garantía de nuestra herencia para la redención de lo adquirido, para la Hallel de su Tíferet."
        },
        {
            "15": "Por esta razón, yo también, habiendo oído de la emuná que tienen ustedes en Yahshua HaMashiaj y de su ahavá para con todos los kadoshím,"
        },
        {
            "16": "no ceso de dar gracias por ustedes, recordándolos en mis tefilot."
        },
        {
            "17": "Pido que Yahweh, Elohé de nuestro Rabí Yahshua HaMashíaj, el Abba de la Tíferet, les dé Ruaj de Sabiduría y de Revelación en el pleno conocimiento de él;"
        },
        {
            "18": "ya que se les han iluminado los ojos de su entendimiento, para que conozcan cuál es la esperanza a la que los ha llamado, cuán abundante la Tíferet de la herencia que él da a los Kadoshím,"
        },
        {
            "19": "y cuál es la inmensurable grandeza de su poder para con nosotros los que creemos, conforme a la operación del dominio de Su Fuerza."
        },
        {
            "20": "Yahweh Elohé la estableció en HaMashíaj cuando lo resucitó de entre los muertos y lo hizo sentar a su diestra en los lugares celestiales,"
        },
        {
            "21": "por encima de todo principado, autoridad, poder, dominio y todo nombre que se menciona, no sólo en esta era sino también en la venidera."
        },
        {
            "22": "Aún todas las cosas las sometió Yahweh Elohé bajo sus pies y lo puso a él por cabeza sobre todas las cosas para la Kajal,"
        },
        {
            "23": "la cual es su cuerpo, la plenitud de aquel que todo lo llena en todo."
        }
    ],
    "2": [
        {
            "1": "En cuanto a ustedes, estaban muertos en sus delitos y pecados,"
        },
        {
            "2": "en los cuales anduvieron en otro tiempo, conforme a la inclinación de este olam y también al príncipe de la potestad del aire, el ruaj que ahora actúa en los benei de desobediencia."
        },
        {
            "3": "Pero en otro tiempo todos nosotros vivíamos entre ellos en las pasiones de nuestra carne, haciendo la voluntad de la carne y de la mente; y por naturaleza éramos benei de ira, como todos los demás."
        },
        {
            "4": "Pero Yahweh Elohé, que es rico en Rajem, a causa de Su Gran Ahavá con que nos amó,"
        },
        {
            "5": "aún estando nosotros en desconocimiento y muertos en delitos, Yahweh Elohé nos dio vida juntamente con HaMashíaj. Por un Regalo del Eterno, Baruj Ata, estamos todos salvos."
        },
        {
            "6": "Y juntamente con HaMashíaj Yahshua, nos resucitó de forma espiritual y nos hizo sentarnos en los lugares Celestiales,"
        },
        {
            "7": "para mostrar en las edades venideras las superabundantes riquezas de Su Vajesed y por su bondad hacia nosotros en HaMashíaj Yahshua."
        },
        {
            "8": "Porque por Vajesed son ustedes salvos por medio de la emuná; y esto no de ustedes, pues es un Regalo de Yahweh."
        },
        {
            "9": "La salvación no es por obras, para que nadie se jacte."
        },
        {
            "10": "Porque somos hechura de Yahweh Elohé, creados en HaMashíaj Yahshua para hacer las buenas obras que Yahweh Elohé preparó de antemano para que anduviésemos en ellas."
        },
        {
            "11": "Por tanto, recuerden que en otro tiempo a ustedes, los goyim en la carne, los llamaban los incircuncisos los de la llamada circuncisión que se hace con la mano en la carne."
        },
        {
            "12": "Y acuérdense de que ustedes, en aquel tiempo estaban sin HaMashíaj, apartados de la ciudadanía de Yisrael y ajenos a la Alianza de la Promesa, y estando sin esperanza y sin Yahweh Elohé en el olam."
        },
        {
            "13": "Pero ahora en HaMashíaj Yahshua, ustedes los que eran goyim y que en otro tiempo estaban lejos, se han acercado por la sangre del Mashíaj."
        },
        {
            "14": "Porque él es nuestra Shalom, que de ambos nos hizo uno. El derribó en su carne la barrera de división, es decir, la hostilidad;"
        },
        {
            "15": "y abolió la instrucción de los preceptos en forma de ritos, para crear en sí mismo de los dos hombres un solo hombre nuevo, haciendo así la Shalom entre ambos."
        },
        {
            "16": "También reconcilió con Yahweh Elohé a ambos en un solo cuerpo, por medio del sacrificio de Yahshua en el madero, dando muerte en este madero a la enemistad que había entre ambos."
        },
        {
            "17": "Y vino y anunció la Besorá: shalom para ustedes que estaban lejos y shalom para los que estaban cerca,"
        },
        {
            "18": "ya que por medio de Yahshua HaMashíaj, ambos tenemos acceso al Abba en un solo Ruaj de Ejad."
        },
        {
            "19": "Por lo tanto, ustedes, los que antes vivían sin Mashíaj, ya no son extranjeros ni forasteros, sino que son, conciudadanos de los Kadoshím y miembros de la familia de Yahweh."
        },
        {
            "20": "Han sido edificados sobre el fundamento de los Shalujím y de los Nevím, siendo Yahshua HaMashíaj mismo la Piedra Angular."
        },
        {
            "21": "En él todo el edificio, bien ensamblado, va creciendo hasta ser un Templo Kadosh en unión al Adón."
        },
        {
            "22": "En él también a ustedes se los edifica juntamente para morada de Yahweh en el Ruaj."
        }
    ],
    "3": [
        {
            "1": "Por esta razón yo Shaul, soy prisionero del Mashíaj Yahshua a favor de ustedes los que erais goyim."
        },
        {
            "2": "Sin duda han oído de la administración del Favor de Yahweh Elohé que se me ha conferido en beneficio de ustedes."
        },
        {
            "3": "Por revelación se me dio a conocer este misterio, como antes lo he escrito brevemente."
        },
        {
            "4": "Por tanto, leyéndolo, podrán ustedes entender cuál es mi comprensión en el misterio del Mashíaj."
        },
        {
            "5": "En otras generaciones, no se dio a conocer este misterio a los benei de los hombres, como se les ha revelado ahora a sus kadoshím Shalujím y Nevím por el Ruaj,"
        },
        {
            "6": "a saber: Que en el Mashíaj Yahshua los que eran antes goyim, son ahora coherederos, incorporados en el mismo Cuerpo y copartícipes de la Promesa por medio de la Besorá."
        },
        {
            "7": "De ésta llegué a ser servidor, conforme a la dádiva del Favor de Yahweh Elohé que se me ha conferido, según la acción de Su Poder."
        },
        {
            "8": "A mí, que soy menos que el menor de todos los kadoshím, se me ha conferido este favor de anunciar entre los goyim la Besorá de las inescrutables riquezas del Mashíaj"
        },
        {
            "9": "y para aclarar a todos cuál es la administración del misterio que desde la eternidad había estado escondido en Yahweh, quien creó todas las cosas."
        },
        {
            "10": "Todo esto es para que ahora se dé a conocer, por medio de la comunidad yisraelí, la multiforme Sabiduría de Yahweh Elohé a los principados y las autoridades en los lugares celestiales,"
        },
        {
            "11": "conforme al propósito eterno que realizó en Yahshua, nuestro Mashíaj."
        },
        {
            "12": "En él, ya tenemos libertad y acceso a Yahweh Elohé con plena confianza, por medio de la Emuná que tenemos en él."
        },
        {
            "13": "Por tanto, les ruego, que no se desanimen por mis tribulaciones a favor de ustedes, pues ellas son su honra."
        },
        {
            "14": "Por esta razón, yo, doblo mis rodillas ante el Abba,"
        },
        {
            "15": "de quien toma nombre toda la familia en el Shamaj y en la tierra,"
        },
        {
            "16": "a fin de que, conforme a las riquezas de Su Tíferet, les conceda ser fortalecidos con poder por su Ruaj en el hombre interior;"
        },
        {
            "17": "para que sea siempre HaMashíaj quien habite en sus levavot por medio de la Emuná; de modo que, estando arraigados y fundamentados en ahavá,"
        },
        {
            "18": "sean plenamente capaces de comprender, junto con todos los kadoshím, cuál es la anchura, la longitud, la altura y la profundidad,"
        },
        {
            "19": "y de conocer el ahavá del Mashíaj que sobrepasa todo conocimiento; para que así sean llenos de toda la plenitud de Yahweh Elohé."
        },
        {
            "20": "Y Aquel que es Poderoso para hacer todas las cosas mucho más abundantemente de lo que pedimos o pensamos, según el poder que actúa en nosotros,"
        },
        {
            "21": "a Yahweh Elohé sea la Tíferet en la comunidad y en HaMashíaj Yahshua, por todas las generaciones de todas las edades, para siempre. Amén."
        }
    ],
    "4": [
        {
            "1": "Por eso yo, prisionero en HaMashíaj, les exhorto a que anden como es digno del llamado que recibieron:"
        },
        {
            "2": "y que con toda humildad y mansedumbre y con paciencia, se soporten los unos a otros en ahavá;"
        },
        {
            "3": "procurando con diligencia guardar la unidad del Ruaj en el vínculo de la Shalom."
        },
        {
            "4": "Hay un solo Cuerpo y un solo Ruaj, así como ustedes han sido llamados a una sola esperanza de su llamamiento."
        },
        {
            "5": "Hay un solo Melej, una sola Emuná, una sola Inmersión en agua,"
        },
        {
            "6": "y un solo Elohé, Yahweh que es el Abba de todos, quien es sobre todos, a través de todos y en todos."
        },
        {
            "7": "Sin embargo, a cada uno de nosotros se le ha conferido el Favor conforme a la medida de la dádiva del Mashíaj."
        },
        {
            "8": "Por esto dice: Subiendo a lo alto, llevó cautiva la cautividad y dio dones a los hombres."
        },
        {
            "9": "Pero esto de que subió, ¿Qué quiere decir, a menos que hubiera descendido también a las partes más bajas de la tierra?"
        },
        {
            "10": "El que descendió es el mismo que también ascendió por encima de todos los shamaim, para llenarlo todo."
        },
        {
            "11": "Y Yahshua mismo constituyó a unos Shalujím, a otros Nevím, a otros proclamadores de la Besorá, y a otros Roeh y Moreh,"
        },
        {
            "12": "a fin de capacitar a los Kadoshím para la obra del servicio, para la edificación del Cuerpo del Mashíaj,"
        },
        {
            "13": "hasta que todos alcancemos la Ejad de la Emuná y del conocimiento del Ben de Yahweh Elohé, Yahshua, hasta ser un hombre de plena madurez, hasta la medida de la estatura plena del Mashíaj."
        },
        {
            "14": "Esto, para que ya no seamos niños, sacudidos a la deriva y llevados a dondequiera por todo viento de halajá, por estratagema de hombres que para engañar, emplean con astucia las artimañas del error;"
        },
        {
            "15": "sino que, siguiendo la Emet con ahavá, crezcamos en todo hacía aquel que es la cabeza: Yahshua HaMashíaj."
        },
        {
            "16": "De parte de él, todo el Cuerpo, bien concertado y entrelazado por la cohesión que aportan todas las coyunturas, recibe su crecimiento de acuerdo con la actividad proporcionada a cada uno de los miembros, para ir edificándose en ahavá."
        },
        {
            "17": "Esto digo e insisto en HaMashíaj: Que no se conduzcan más como se conducen los goyim, en la vanidad de sus mentes,"
        },
        {
            "18": "teniendo el entendimiento oscurecido, alejados de la vida de Yahweh Elohé por la ignorancia que hay en ellos, debido a la dureza de su lev."
        },
        {
            "19": "Una vez perdida toda percepción a lo que es pecado, se entregaron a la sensualidad para cometer ávidamente toda clase de impurezas."
        },
        {
            "20": "Pero ustedes yisraelim, no han aprendido así al Mashíaj,"
        },
        {
            "21": "si en verdad lo han oído y han sido enseñados en él, así como la Emet está en Yahshua."
        },
        {
            "22": "Con respecto a su antigua manera de vivir, cuando eran goyim, despójense de ese viejo hombre que está viciado por los deseos engañosos;"
        },
        {
            "23": "y renuévense en el Ruaj de su mente,"
        },
        {
            "24": "y vístanse del nuevo hombre que ha sido creado a semejanza de Yahweh Elohé en Justicia y Kadushá de Emet."
        },
        {
            "25": "Por lo tanto, habiendo ya dejado la mentira, hablen ahora la Emet cada uno con su prójimo, porque somos miembros unos de otros."
        },
        {
            "26": "Enójense pero no pequen; y que no se ponga el sol sobre su enojo,"
        },
        {
            "27": "porque esto da lugar al acusador para entrometerse."
        },
        {
            "28": "El que robaba no robe más, sino que trabaje esforzadamente, haciendo con sus propias manos lo que es bueno, para tener qué compartir con el que tenga necesidad."
        },
        {
            "29": "Ninguna davar obscena salga de su boca, sino la que sea buena para edificación según sea necesaria, para que imparta bondad a los que oyen."
        },
        {
            "30": "Y no entristezcan al Ruaj de Kadushá de Yahweh Elohé con el que fueron ustedes sellados para el día de la redención."
        },
        {
            "31": "Quítense de entre ustedes toda amargura, enojo, ira, gritos y calumnia, junto con toda maldad."
        },
        {
            "32": "Más bien, sean todos vosotros, bondadosos y misericordiosos los unos con los otros, perdonándonos unos a otros, como Yahweh Elohé también los perdonó a ustedes en HaMashíaj."
        }
    ],
    "5": [
        {
            "1": "Por tanto, sean imitadores de Yahweh Elohé como benei amados,"
        },
        {
            "2": "y caminen en ahavá, como HaMashíaj también nos amó y se entregó a sí mismo por nosotros como ofrenda y sacrificio en olor fragante a Yahweh."
        },
        {
            "3": "Pero la inmoralidad sexual y toda impureza o avaricia no se nombren más entre ustedes, como corresponde a kadoshím;"
        },
        {
            "4": "ni tampoco la conducta indecente, ni tonterías, ni bromas groseras, cosas que nunca son apropiadas; sino más bien, tengan acciones de gracias."
        },
        {
            "5": "Porque esto ustedes lo saben muy bien: Que ningún fornicario, ni impuro, ni avaro, el cual es idólatra, tiene ni tendrá herencia en el Maljut del Mashíaj y de Yahweh Elohé."
        },
        {
            "6": "Nadie los engañe con vanas palabras, porque a causa de estas cosas viene la Ira de Yahweh Elohé sobre los benei de desobediencia."
        },
        {
            "7": "Por eso, no sean partícipes con ellos;"
        },
        {
            "8": "porque si bien en otro tiempo ustedes eran tinieblas, ahora son luz en HaMashíaj. Por tanto, anden como benei de luz"
        },
        {
            "9": "ya que el fruto de la luz consiste en toda Bondad, Justicia y Emet."
        },
        {
            "10": "Aprueben lo que es agradable al Mashíaj"
        },
        {
            "11": "y no tengan ninguna participación en las infructuosas obras de las tinieblas; sino más bien, denúncienlas."
        },
        {
            "12": "Porque da vergüenza aún mencionar lo que ellos hacen en secreto."
        },
        {
            "13": "Pero cuando se denuncian, todas las cosas quedan puestas en evidencia por la luz; pues lo que hace que todo sea visible es la luz."
        },
        {
            "14": "Por eso dice: Despiértate, tú que duermes, y levántate de entre los muertos y te alumbrará HaMashíaj."
        },
        {
            "15": "Así que mírense con cuidado a ustedes mismos, cómo se comportan; no como imprudentes sino como prudentes,"
        },
        {
            "16": "aprovechando todo el tiempo que tienen, porque los días son malos."
        },
        {
            "17": "Por tanto, no sean insensatos, sino que aprendan y pongan por obra cuál es la Perfecta Voluntad de Yahweh en sus vidas."
        },
        {
            "18": "Y no se emborrachen, pues en esto hay desenfreno. Más bien, llénense del Ruaj,"
        },
        {
            "19": "hablando entre ustedes con hallel, cánticos y canciones espirituales; cantando y dando Hallel a Yahweh, Baruj Ata, en sus levavot;"
        },
        {
            "20": "dando todá rabá siempre por todo a Yahweh Elohé, en el Shem de nuestro Mashíaj Yahshua;"
        },
        {
            "21": "y sometiéndose los unos a los otros en el temor del Mashíaj."
        },
        {
            "22": "Las varonas casadas estén sujetas a sus únicos y propios esposos como lo hacen a Yahshua HaMashíaj,"
        },
        {
            "23": "porque el esposo es cabeza de la esposa, así como HaMashíaj Yahshua es cabeza de la Kajal, y él mismo es Salvador de su Cuerpo."
        },
        {
            "24": "Así que, como la comunidad está sujeta al Mashíaj, de igual manera las esposas estén sujetas a sus esposos, en todo lo que es de Yahweh."
        },
        {
            "25": "Esposos, amen a sus esposas, así como también HaMashíaj amó a la Kajal y se entregó a sí mismo por ella,"
        },
        {
            "26": "a fin de santificarla, habiéndola purificado en el lavamiento del agua con la Davar,"
        },
        {
            "27": "para presentársela a sí mismo como una Kajal llena de Tíferet que no tenga mancha ni arruga ni cosa semejante, sino que sea kadosh y sin falta."
        },
        {
            "28": "De igual manera, los esposos deben amar a sus esposas como a sus propios cuerpos. El que ama como es debido a su esposa, a sí mismo se ama."
        },
        {
            "29": "Porque nadie aborreció jamás a su propio cuerpo; más bien, lo sustenta y lo cuida, tal como HaMashíaj a la Kajal,"
        },
        {
            "30": "porque somos miembros de su Cuerpo."
        },
        {
            "31": "Por esto dejará el hombre a su abba y a su íma y se unirá a su esposa, y serán los dos una sola carne."
        },
        {
            "32": "Grande es este misterio, pero lo digo respecto del Mashíaj y de la Kajal."
        },
        {
            "33": "Por tanto, cada uno de ustedes ame a su esposa como a sí mismo, y la esposa respete a su esposo."
        }
    ],
    "6": [
        {
            "1": "Benei, obedezcan en HaMashíaj a sus padres, porque esto es tzadik."
        },
        {
            "2": "Honra a tu abba y a tu íma, que es el primer Mitzvá con promesa"
        },
        {
            "3": "para que te vaya bien y vivas largo tiempo sobre la tierra."
        },
        {
            "4": "Y ustedes, padres, no irriten ni provoquen a ira a sus benei, sino críenlos en la disciplina y la instrucción del Mashíaj."
        },
        {
            "5": "Ustedes que están en servidumbre, obedezcan a los que son sus amos en la tierra con respeto y reverencia, con sinceridad de lev, como si lo hicieran al Mashíaj;"
        },
        {
            "6": "no trabajando sólo cuando los estén mirando, como los que quieren quedar bien con los hombres, sino como siervos del Mashíaj, haciendo la Voluntad de Yahweh Elohé con ánimo."
        },
        {
            "7": "Sirvan de buena voluntad, como a Yahweh, no como a los hombres,"
        },
        {
            "8": "sabiendo que el bien que haga cada uno, eso recibirá de parte de Yahweh, sea siervo que trabaja o libre."
        },
        {
            "9": "Y ustedes, amos, hagan con ellos lo mismo, dejando las amenazas; porque saben que el mismo Adón de ellos y de ustedes está en los Shamaim y que no hay distinción de personas delante de Él."
        },
        {
            "10": "Por lo demás, fortalézcanse en HaMashíaj y en el poder de su fuerza."
        },
        {
            "11": "Vístanse de toda la armadura de Yahweh Elohé, para que puedan hacer frente a las maquinaciones del acusador;"
        },
        {
            "12": "porque nuestra verdadera lucha no es contra sangre ni carne, sino contra principados, contra autoridades, contra los gobernantes de estas tinieblas, contra ruajím de maldad en los lugares celestiales."
        },
        {
            "13": "Por esta razón, tomen toda la armadura de Yahweh Elohé, para que puedan resistir en el día malo, y después de haberlo logrado todo, quedar firmes."
        },
        {
            "14": "Así que permanezcan firmes, ceñidos con el cinturón de la Emet, vestidos con la coraza de justicia"
        },
        {
            "15": "y calzados sus pies con la preparación para proclamar la Besorá de Shalom."
        },
        {
            "16": "Y sobre todo, ármense con el escudo de la emuná con que podrán apagar todos los dardos de fuego del maligno."
        },
        {
            "17": "Tomen también el casco de la salvación y la espada del Ruaj, que es la Davar de Yahweh Elohé,"
        },
        {
            "18": "haciendo tefilat en todo tiempo en vuestro ruaj con toda esperanza y ruego, vigilando con toda perseverancia y ruego por todos los kadoshím."
        },
        {
            "19": "Y también hagan tefilat por mí, para que al abrir la boca se me concedan palabras para dar a conocer con confianza el misterio de la Besorá,"
        },
        {
            "20": "por el cual soy embajador en cadenas; a fin de que por ello yo hable con valentía, como debo hablar."
        },
        {
            "21": "Ahora bien, para que también ustedes sepan cómo me va y qué estoy haciendo, todo se lo informará Tíquico, ají amado y fiel servidor en el Rabí Yahshua HaMashíaj."
        },
        {
            "22": "Por esto mismo, se lo he enviado para que sepan lo tocante a nosotros y para que él anime sus levavot."
        },
        {
            "23": "Shalom sea a los ajaim, y Ahavá con Emuná, de parte de Avinú Yahweh que también es el Abba y Elohé del Adón Yahshua HaMashíaj."
        },
        {
            "24": "La Vajesed de Yahweh sea con todos los que aman a nuestro Mashíaj Yahshua, Su Ben Amado con un ahavá incorruptible."
        }
    ]
}