{
    "1": [
        {
            "1": "En el primer año de Kóresh Ciro el melej de Parás Persia, cuando se cumplió la Davar de Yahweh por boca de YirmeYah, Yahweh despertó el Ruaj de Kóresh el melej de Parás para emitir una proclamación por todo su maljut, oralmente y por escrito, diciendo:"
        },
        {
            "2": "Así ha dicho Kóresh el melej de Parás: Yahweh el Elohé de los Shamaim me ha dado todos los reinos de la tierra y me ha encargado que le edifique una Bayit en Yahrushalaim, que está en Yahudá."
        },
        {
            "3": "Quien haya entre ustedes de todo su pueblo que su Elohé sea con él, y suba a Yahrushalaim que está en Yahudá y edifique la Bayit de Yahweh el Elohé de Yisrael; HaElohé que está en Yahrushalaim;"
        },
        {
            "4": "y a todo el que quede, en cualquier lugar donde viva, que los hombres de su lugar le ayuden con plata, oro, bienes y ganado, además de las ofrendas voluntarias, para la Bayit de HaElohé que está en Yahrushalaim."
        },
        {
            "5": "Entonces se levantaron los jefes de los clanes de Yahudá y de Binyamín, y los Kohanim y los lewim, todos aquéllos cuyo Ruaj despertó HaElohé, y se prepararon para subir a edificar la Bayit de Yahweh que está en Yahrushalaim."
        },
        {
            "6": "Todos sus vecinos los apoyaron con utensilios de plata y de oro, con bienes, ganado y objetos preciosos, además de lo que se había dado como ofrenda voluntaria."
        },
        {
            "7": "El melej Kóresh liberó los utensilios de la Bayit de Yahweh que Nebukadnetsar había sacado de Yahrushalaim y puesto en el templo de su deidad."
        },
        {
            "8": "Kóresh el melej de Parás los liberó por medio del tesorero Mitridat, quien le dio un inventario de ellos a Sheshbatsar el príncipe de Yahudá."
        },
        {
            "9": "Éste es el inventario: treinta tazones de oro, mil tazones de plata, veintinueve cuchillos,"
        },
        {
            "10": "treinta tazas de oro, cuatrocientas diez tazas idénticas de plata y otros mil utensilios."
        },
        {
            "11": "Un total de cinco mil cuatrocientos utensilios de oro y de plata. Sheshbatsar los llevó todos cuando los exilados regresaron de Bavel a Yahrushalaim."
        }
    ],
    "2": [
        {
            "1": "Estos son los hombres de la provincia que regresaron de entre los cautivos exiliados, a quienes Nebukadnetsar el melej de Bavel había llevado en exilio a Bavel. Ellos volvieron a Yahrushalaim y a Yahudá, cada uno a su ciudad;"
        },
        {
            "2": "vinieron con ZeruBavel, Yahoshúa, NejemYah, SeraYah, ReelaYah, Mordekay, Bilshán, Mispar, Bigway, Rejum y Baaná. La lista de los hombres del pueblo de Yisrael:"
        },
        {
            "3": "Los benei de Parosh eran dos mil ciento setenta y dos."
        },
        {
            "4": "Los benei de ShefatYah, trescientos setenta y dos."
        },
        {
            "5": "Los benei de Araj, setecientos setenta y cinco."
        },
        {
            "6": "Los benei de PajatMoab, por parte de los benei de Yahoshúa y Yoab, dos mil ochocientos doce."
        },
        {
            "7": "Los benei de Elam, mil doscientos cincuenta y cuatro."
        },
        {
            "8": "Los benei de Zatú, novecientos cuarenta y cinco."
        },
        {
            "9": "Los benei de Zakay, setecientos sesenta."
        },
        {
            "10": "Los benei de Baní, seiscientos cuarenta y dos."
        },
        {
            "11": "Los benei de Bebay, seiscientos veintitrés."
        },
        {
            "12": "Los benei de Azgad, mil doscientos veintidós."
        },
        {
            "13": "Los benei de Adoniqam, seiscientos sesenta y seis."
        },
        {
            "14": "Los benei de Bigway, dos mil cincuenta y seis."
        },
        {
            "15": "Los benei de Adín, cuatrocientos cincuenta y cuatro."
        },
        {
            "16": "Los benei de Ater, por parte de YejizqiYah, noventa y ocho."
        },
        {
            "17": "Los benei de Betsay, trescientos veintitrés."
        },
        {
            "18": "Los benei de Yorá, ciento doce."
        },
        {
            "19": "Los benei de Jashum, doscientos veintitrés."
        },
        {
            "20": "Los benei de Guibar, noventa y cinco."
        },
        {
            "21": "Los benei de Bet Léjem, ciento veintitrés."
        },
        {
            "22": "Los hombres de Netofá, cincuenta y seis."
        },
        {
            "23": "Los hombres de Anatot, ciento veintiocho."
        },
        {
            "24": "Los benei de Azmáwet, cuarenta y dos."
        },
        {
            "25": "Los benei de QuiriatJearim, de Kefirah y de Beerot, setecientos cuarenta y tres."
        },
        {
            "26": "Los benei de Ramah y de Gueba, seiscientos veintiuno."
        },
        {
            "27": "Los hombres de Mikmás, ciento veintidós."
        },
        {
            "28": "Los hombres de Bethel y de HaAy, doscientos veintitrés."
        },
        {
            "29": "Los benei de Nebo, cincuenta y dos."
        },
        {
            "30": "Los benei de Magbish, ciento cincuenta y seis."
        },
        {
            "31": "Los benei del otro Elam, mil doscientos cincuenta y cuatro."
        },
        {
            "32": "Los benei de Jarim, trescientos veinte."
        },
        {
            "33": "Los benei de Lod, de Jadid y de Onó, setecientos veinticinco."
        },
        {
            "34": "Los benei de Yerijó, trescientos cuarenta y cinco."
        },
        {
            "35": "Los benei de Senaá, tres mil seiscientos treinta."
        },
        {
            "36": "Los Kohanim: Los benei de YedaYah, de la bayit de Yahoshúa, Novecientos setenta y tres."
        },
        {
            "37": "Los benei de Imer, mil cincuenta y dos."
        },
        {
            "38": "Los benei de Pashjur, mil doscientos cuarenta y siete."
        },
        {
            "39": "Los benei de Harim, mil diecisiete."
        },
        {
            "40": "Los lewim: Los benei de Yahoshúa y de Qadmiel, por el lado de los benei de HodawYah, setenta y cuatro."
        },
        {
            "41": "Los cantores, benei de Asaf, ciento veintiocho."
        },
        {
            "42": "Los benei de los porteros: los benei de Shalum, los benei de Ater, los benei de Talmón, los benei de Aqub, los benei de Jatitá y los benei de Shobay, ciento treinta y nueve en total."
        },
        {
            "43": "Los Servidores del Templo: Los benei de Tsijá, los benei de Jasufa, los benei de Tabaot,"
        },
        {
            "44": "los benei de Qerós, los benei de Siahá, los benei de Padón,"
        },
        {
            "45": "los benei de Levanah, los benei de Hagabah, los benei de Aqub,"
        },
        {
            "46": "los benei de Jagab, los benei de Salmay, los benei de Janán,"
        },
        {
            "47": "los benei de Guidel, los benei de Gájar, los benei de ReaYah,"
        },
        {
            "48": "los benei de Retsín, los benei de Neqodá, los benei de Gazam,"
        },
        {
            "49": "los benei de Uzá, los benei de Paséaj, los benei de Besay,"
        },
        {
            "50": "los benei de Asnah, los benei de Meunim, los benei de los Nefusim,"
        },
        {
            "51": "los benei de Baqbuq, los benei de Jaqufá, los benei de Jarjur,"
        },
        {
            "52": "los benei de Batslut, los benei de Mejidá, los benei de Jarshá,"
        },
        {
            "53": "los benei de Barqós, los benei de Siserá, los benei de Témaj,"
        },
        {
            "54": "los benei de Netsíaj, los benei de Jatifá."
        },
        {
            "55": "Los benei de los siervos de Slomoj: Los benei de Sotay, los benei de Soféret, los benei de Perudá,"
        },
        {
            "56": "los benei de Yaalá, los benei de Darqón, los benei de Guidel,"
        },
        {
            "57": "los benei de ShefatYah, los benei de Jatil, los benei de PokéretHatsebaim y los benei de Amí."
        },
        {
            "58": "Todos los Servidores del Templo y los benei de los siervos de Slomoj eran trescientos noventa y dos."
        },
        {
            "59": "Los siguientes fueron los que subieron de TelMélaj, de TelJarshá, de Kerub, de Adam y de Imer, los cuales no pudieron demostrar su bayit paterna ni su linaje, si eran de Yisrael:"
        },
        {
            "60": "Los benei de DelaYah, los benei de ToviYah y los benei de Neqodá, seiscientos cincuenta y dos."
        },
        {
            "61": "De los benei de los Kohanim: Los benei de JabaYah, los benei de Haqots y los benei de Barzilay, quien se había casado con una de las banot de Barzilay el guiladí, y tomó su nombre,"
        },
        {
            "62": "estos buscaron sus registros genealógicos, pero no los hallaron; así que quedaron descalificados para el sacerdocio."
        },
        {
            "63": "El gobernador les ordenó que no comieran de las cosas más sagradas hasta que apareciera un Kohen con el Urim y Tumim."
        },
        {
            "64": "La suma de la comunidad total era de cuarenta y dos mil trescientos sesenta,"
        },
        {
            "65": "sin contar sus siervos y sus siervas, que eran siete mil trescientos treinta y siete; también tenían doscientos cantores, hombres y mujeres."
        },
        {
            "66": "Sus caballos eran setecientos treinta y seis, sus mulos doscientos cuarenta y cinco,"
        },
        {
            "67": "sus camellos cuatrocientos treinta y cinco y sus asnos seis mil setecientos veinte."
        },
        {
            "68": "Algunos de los jefes de los clanes, al llegar a la Bayit de Yahweh que estaba en Yahrushalaim, dieron una ofrenda voluntaria para levantar la Bayit de HaElohé en su mismo sitio."
        },
        {
            "69": "Según sus recursos donaron para el fondo de la obra sesenta y un mil dracmas de oro, cinco mil minas de plata y cien túnicas sacerdotales."
        },
        {
            "70": "Los Kohanim, los lewim, algunos del pueblo, los cantores, los porteros y los Servidores del Templo habitaron en sus ciudades; y todo Yisrael en sus ciudades."
        }
    ],
    "3": [
        {
            "1": "Cuando llegó el jodesh séptimo, estando ya los benei de Yisrael establecidos en sus ciudades, el pueblo entero se reunió como un solo hombre en Yahrushalaim."
        },
        {
            "2": "Entonces Yahoshúa ben de Yotsadaq y sus ajaim los Kohanim, y Zerubavel ben de Shealtiel y sus ajaim, se pusieron y edificaron el Altar del Elohé de Yisrael, para presentar sobre él ofrendas quemadas, como está escrito en la Torá de Moshé, el hombre de HaElohé."
        },
        {
            "3": "Construyeron el Altar en su sitio porque tenían miedo de los pueblos del país y presentaron sobre él ofrendas quemadas a Yahweh, ofrendas quemadas cada mañana y cada tarde."
        },
        {
            "4": "Después celebraron la Festividad de las Cabañas como está escrito, con sus ofrendas quemadas diariamente en las debidas cantidades, cada día como se prescribe para él,"
        },
        {
            "5": "seguidas de la ofrenda quemada regular y las ofrendas de los Rosh Jodesh y las de todas las ocasiones sagradas establecidas de Yahweh, y toda ofrenda voluntaria que se hiciera para Yahweh."
        },
        {
            "6": "Desde el primer día del jodesh séptimo comenzaron a presentar ofrendas quemadas a Yahweh, aunque aún no se habían colocado los cimientos del Templo de Yahweh."
        },
        {
            "7": "Pagaron a los canteros y a los carpinteros con dinero, a los tsidonim y a los tsorim con alimentos, bebida y aceite para que trajeran madera de cedro desde el Levanón por mar a Yafo, conforme a la autorización que les había dado Kóresh el melej de Parás."
        },
        {
            "8": "En el segundo año de su llegada a la Bayit de HaElohé en Yahrushalaim, en el segundo jodesh, Zerubavel ben de Shealtiel y Yahoshúa ben de Yotsadaq, con el resto de sus ajaim los Kohanim y con los lewim y todos los que habían venido de la cautividad a Yahrushalaim, como su primer paso nombraron lewim de veinte años para arriba para supervisar la obra de la Bayit de Yahweh."
        },
        {
            "9": "A Yahoshúa y a sus benei y a sus ajaim, y a Qadmiel y a sus benei, a los benei de Yahudá los nombraron como encargados de los que hacían la obra de la Bayit de HaElohé; también a los benei de Jenadad, a los benei de éstos, y a sus ajaim los lewim."
        },
        {
            "10": "Cuando los constructores colocaron los cimientos del Templo de Yahweh, se pusieron de pie los Kohanim, con sus vestiduras y con trompetas, y los lewim benei de Asaf con címbalos, para dar Hallel a Yahweh como había ordenado Dawid el melej de Yisrael."
        },
        {
            "11": "Cantaban alabando y elogiando a Yahweh: ¡Porque Él es bueno, Su Ahavá por Yisrael es eterno! Todo el pueblo elevó un gran clamor, alabando a Yahweh porque se habían colocado los cimientos de la Bayit de Yahweh."
        },
        {
            "12": "Muchos de los Kohanim, de los lewim, de los jefes de clanes, los ancianos que habían visto la primera Bayit, lloraban en voz alta al ver los cimientos de esta Bayit. Muchos otros gritaban de alegría a todo pulmón."
        },
        {
            "13": "La gente no podía distinguir entre los gritos de alegría y el llanto del pueblo; pues el pueblo gritaba fuertemente, y el bullicio se oía desde lejos."
        }
    ],
    "4": [
        {
            "1": "Cuando los adversarios de Yahudá y de Binyamín oyeron que los exiliados que regresaron estaban edificando un templo a Yahweh el Elohé de Yisrael,"
        },
        {
            "2": "se acercaron a Zerubavel y a los jefes de los clanes y les dijeron: Permítannos edificar con ustedes, porque nosotros también adoramos a su Elohé, y le hemos ofrecido sacrificios desde los días de EsarJadón el melej de Ashur, que nos trajo aquí."
        },
        {
            "3": "Zerubavel, Yahoshúa y los demás jefes de los clanes de Yisrael les respondieron: No les corresponde a ustedes edificar con nosotros una Bayit a nuestro Elohé; nosotros solos se la edificaremos a Yahweh el Elohé de Yisrael, según el encargo que nos dio Kóresh el melej de Parás."
        },
        {
            "4": "Entonces la gente del país desmoralizaba al pueblo de Yahudá y lo amedrentaba, para que no edificara."
        },
        {
            "5": "Sobornaron ministros para que frustraran sus planes durante todo el tiempo de Kóresh melej de Parás, y hasta el reinado de Daryáwesh melej de Parás."
        },
        {
            "6": "Y en el reinado de Ajashwerosh, al comienzo de su reinado, escribieron una acusación contra los habitantes de Yahudá y de Yahrushalaim."
        },
        {
            "7": "En los días de Artajshasta, Bishlam, Mitredat, Tabeel y sus demás colegas le escribieron a Artajshasta el melej de Parás una carta escrita en arameo y traducida."
        },
        {
            "8": "Rejum el comisionado y Shimshay el escriba, escribieron una carta contra Yahrushalaim al melej Artajshasta, como sigue:"
        },
        {
            "9": "Entonces el comisionado Rejum, el escriba Shimshay y sus demás colegas: los shofetím, los oficiales, los supervisores, los de Érek, de Bavel, de Shushán, esto es, los elamim,"
        },
        {
            "10": "y de otros pueblos que el grande y glorioso Asnapar deportó y los hizo habitar en la ciudad de Shomrón y en otras de la provincia de allende el río escribieron. Y ahora,"
        },
        {
            "11": "este es el texto de la carta que le enviaron: Al melej Artajshasta, de sus siervos, la gente de la provincia de allende el río. Y ahora,"
        },
        {
            "12": "sepa el melej que los yahudim que vinieron de usted a nosotros, han llegado a Yahrushalaim y están reedificando esa ciudad rebelde y perversa; están completando los muros y reparando los cimientos."
        },
        {
            "13": "Sepa ahora el melej que si se reedifica esa ciudad y se completan los muros, ellos no pagarán tributos ni impuestos ni rentas, y a la larga se perjudicará el reino."
        },
        {
            "14": "Ahora, siendo que nosotros comemos de la sal del palacio, y no es correcto ver la deshonra del melej, hemos escrito para hacérselo saber al melej,"
        },
        {
            "15": "de manera que usted pueda investigar los registros de sus padres y encuentre en los registros y sepa que esa ciudad es una ciudad rebelde y perjudicial a los melajím y a las provincias. Desde tiempos antiguos han surgido en ella sediciones; por eso fue destruida esa ciudad."
        },
        {
            "16": "Le advertimos al melej que si se reedifica esa ciudad y se completan sus muros, usted no tendrá más parte en la provincia de allende el río."
        },
        {
            "17": "El melej envió la siguiente respuesta: Al comisionado Rejum, al escriba Shimshay y a sus demás colegas que habitan en Shomrón y en el resto de la provincia de allende el río: Saludos."
        },
        {
            "18": "Ahora, la carta que ustedes me enviaron me fue leída en traducción."
        },
        {
            "19": "Por orden mía se ha hecho una investigación, y se ha encontrado que esa ciudad desde tiempos antiguos se ha levantado contra los melajím, y que en ella se ha fomentado la rebelión y la sedición."
        },
        {
            "20": "Melajím poderosos han gobernado sobre Yahrushalaim y han ejercido autoridad sobre toda la provincia de allende el río, y se les pagaban tributos, impuestos y rentas."
        },
        {
            "21": "Ahora, emitan una orden para detener a esos hombres; esa ciudad no se va a reedificar hasta que yo lo ordene."
        },
        {
            "22": "Tengan cuidado de no ser laxos en este asunto o se le hará mucho daño y perjuicio al reino."
        },
        {
            "23": "Cuando el texto de la carta del melej Artajshasta se leyó delante de Rejum, del escriba Shimshay y de sus colegas, éstos fueron de prisa a Yahrushalaim, a los yahudim, y los detuvieron a la fuerza."
        },
        {
            "24": "En ese tiempo se detuvo la obra de la Bayit de Elohé que estaba en Yahrushalaim, y quedó pendiente hasta el segundo año del reinado de Daryáwesh el melej de Parás."
        }
    ],
    "5": [
        {
            "1": "Luego los Nevím Haggay y ZekarYah ben de Idó les profetizaron a los yahudim que estaban en Yahudá y en Yahrushalaim, con el nombre del Eláh Yisrael sobre ellos."
        },
        {
            "2": "Entonces se levantaron Zerubavel ben de Shealtiel y Yahoshúa ben de Yotsadaq, y comenzaron a reedificar la Bayit de Elohé en Yahrushalaim, con el pleno apoyo de los Nevím de Elohé."
        },
        {
            "3": "Enseguida vinieron a ellos Tatenay, gobernador de la provincia de allende el río, y ShetarBoznay, con sus colegas, y les dijeron así: ¿Quién les dio órdenes para reedificar esta Bayit y para completar sus utensilios?"
        },
        {
            "4": "Entonces les preguntamos: ¿Cómo se llaman los hombres que construyen este edificio?"
        },
        {
            "5": "Pero Elohé velaba sobre los ancianos de los yahudim, y no los detuvieron hasta que el informe llegara ante Daryáwesh, y respondieran con un documento al respecto."
        },
        {
            "6": "Este es el texto de la carta que Tatenay, gobernador de allende el río, ShetarBoznay y sus colegas, los oficiales de allende el río le enviaron al melej Daryáwesh."
        },
        {
            "7": "Le enviaron un mensaje que estaba escrito de esta manera: Al melej Daryáwesh, saludos, y demás."
        },
        {
            "8": "Sepa el melej que fuimos a la provincia de Yahudá, a la Bayit del Gran Elohé. La están reedificando con bloques de piedra, y están poniendo madera sobre las paredes. La obra se está haciendo con diligencia y está progresando."
        },
        {
            "9": "Entonces les hicimos está pregunta a los ancianos: ¿Quién les dio órdenes para reedificar esta Bayit y para completar sus utensilios?"
        },
        {
            "10": "También les preguntamos sus nombres para hacérselo saber a usted, para escribirle los nombres de los dirigentes de ellos."
        },
        {
            "11": "Esto fue lo que nos respondieron: Nosotros somos los siervos del Eláh Shemayá Vearáh, estamos reedificando la Bayit que se edificó originalmente hace muchos años; un gran melej de Yisrael la construyó y la completó."
        },
        {
            "12": "Pero por cuanto nuestros padres provocaron a Ira al Elohé de los Shamaim, Él los entregó en mano de Nebukadnetsar el kasdí, melej de Bavel, quien demolió esta Bayit y exilió al pueblo a Bavel."
        },
        {
            "13": "Pero en el primer año de Kóresh el melej de Bavel, el melej Kóresh dio una orden para que se reedificara esta Bayit de Elohé."
        },
        {
            "14": "También los utensilios de oro y de plata de la Bayit de Elohé, que Nebukadnetsar había sacado del Templo que estaba en Yahrushalaim y los había llevado al templo de Bavel, el melej Kóresh los liberó del templo de Bavel para que se los entregaran a un hombre llamado Sheshbatsar, a quien había nombrado como gobernador."
        },
        {
            "15": "Él le dijo: Toma estos utensilios, ve y deposítalos en el Templo que está en Yahrushalaim, y que se reedifique la Bayit de Elohé en su sitio original."
        },
        {
            "16": "Entonces aquel Sheshbatsar vino a Yahrushalaim y reparó los cimientos de la Bayit de Elohé en Yahrushalaim, y desde entonces hasta ahora ha estado en construcción, pero aún no se ha terminado."
        },
        {
            "17": "Y ahora, si le parece bien al melej, que se investiguen los archivos reales que están allá en Bavel a ver si es verdad que el melej Kóresh emitió una orden para reedificar esta Bayit de Elohé en Yahrushalaim: Mándenos a decir el melej su decisión en este asunto."
        }
    ],
    "6": [
        {
            "1": "Entonces, por orden del melej Daryáwesh, buscaron en los archivos donde se almacenaban los tesoros en Bavel."
        },
        {
            "2": "Pero fue en la ciudadela de Ajmetá, en la provincia de Maday, que se encontró un sefer en el que estaba escrito lo siguiente: Memorando:"
        },
        {
            "3": "En el primer año del melej Kóresh, el melej Kóresh emitió una orden acerca de la Bayit de Elohé en Yahrushalaim: Que se reedifique la Bayit, como lugar para ofrecer sacrificios, con una base alta. Que sea de sesenta codos de alto y de sesenta codos de ancho,"
        },
        {
            "4": "con una hilera de vigas nuevas por cada tres hileras de bloques de piedra. Los gastos los pagará el palacio."
        },
        {
            "5": "También los utensilios de oro y de plata de la Bayit de Elohé, que Nebukadnetsar había sacado del Templo que estaba en Yahrushalaim y los había llevado a Bavel, serán devueltos e irán al Templo que está en Yahrushalaim, donde pertenecen, y los depositarán en la Bayit de Elohé."
        },
        {
            "6": "Ahora tú, Tatenay, gobernador de la provincia de allende el río, Shetar Boznay y sus colegas los oficiales que están en la provincia de allende el río, apártense de ese lugar."
        },
        {
            "7": "Dejen que prosiga la obra de esta Bayit de Elohé; que el gobernador de los yahudim y los ancianos de los yahudim reedifiquen esta Bayit de Elohé en su lugar."
        },
        {
            "8": "Y yo ahora emito una orden concerniente a lo que deben ustedes hacer para ayudar a estos ancianos de los yahudim a reconstruir esta Bayit de Elohé: los gastos de esos hombres han de pagarse con premura de los recursos del melej, derivados de los tributos de la provincia de allende el río, para que no se detenga la obra."
        },
        {
            "9": "Debe dárseles diariamente, sin falta, todo lo que necesiten de novillos, carneros y corderos para las ofrendas quemadas al Elohé de los Shamaim, y trigo, sal, vino y aceite, a la orden de los Kohanim que están en Yahrushalaim,"
        },
        {
            "10": "para que ofrezcan sacrificios agradables al Elohé de los Shamaim y oren por la vida del melej y de sus benei."
        },
        {
            "11": "También emito una orden de que a cualquiera que altere este decreto se le arranque una viga de su bayit, y lo empalen a él en ella, y que se le confisque su bayit."
        },
        {
            "12": "Y que el Elohé que estableció allí Su Shem cause la caída de melej o pueblo que se dé a la tarea de alterar o causarle daño a esa Bayit de Elohé que está en Yahrushalaim. Yo, Daryáwesh, he emitido este decreto; que se lleve a cabo con diligencia."
        },
        {
            "13": "Entonces Tatenay, gobernador de la provincia de allende el río, Shetar Boznay y sus colegas cumplieron con diligencia lo que había escrito el melej Daryáwesh."
        },
        {
            "14": "Así que los ancianos de los yahudim continuaron progresando en la edificación, urgidos por la profecía del Neví Haggay y la de ZekarYah ben de Idó; y completaron la edificación bajo el mandato del Elohé de Yisrael y por orden de Kóresh, de Daryáwesh y de Artajshasta, melajím de Parás."
        },
        {
            "15": "La Bayit quedó terminada el tercer día del jodesh de Adar del sexto año del reinado del melej Daryáwesh."
        },
        {
            "16": "Los yisraelim, los Kohanim, los lewim y los demás que habían vuelto del cautiverio celebraron con gozo la dedicación de esta Bayit de Elohé."
        },
        {
            "17": "Para la dedicación de esta Bayit de Elohé sacrificaron cien toros, doscientos carneros, cuatrocientos corderos; y como ofrenda de purificación por todo Yisrael, doce chivos, según el número de las tribus de Yisrael."
        },
        {
            "18": "Nombraron a los Kohanim en sus funciones, y a los lewim en sus divisiones para el servicio de Elohé en Yahrushalaim, según lo prescrito en el libro de Moshé."
        },
        {
            "19": "Los exiliados que regresaron celebraron Pésaj el catorce del jodesh primero,"
        },
        {
            "20": "porque los Kohanim y los lewim se habían purificado a una; todos estaban purificados. Sacrificaron la ofrenda del Pésaj por todos los exiliados que habían regresado, y por sus ajaim los Kohanim y por sí mismos."
        },
        {
            "21": "Los benei de Yisrael que habían vuelto del exilio, junto con todos los que se habían unido a ellos apartándose de la inmundicia de las naciones de la tierra para adorar a Yahweh el Elohé de Yisrael, comieron de ella."
        },
        {
            "22": "Celebraron gozosamente durante siete días la Fiesta de los Inleudos, porque Yahweh les había dado motivo de alegría al inclinar hacia ellos el lev del melej de Ashur para apoyarlos en la obra de la Bayit de HaElohé, el Elohé de Yisrael."
        }
    ],
    "7": [
        {
            "1": "Después de estos sucesos, durante el reinado de Artajshasta el melej de Parás, Ezra el ben de SeraYah, ben de AzarYah, ben de JilquiYah,"
        },
        {
            "2": "ben de Shalum, ben de Tsadoq, ben de Ajitub,"
        },
        {
            "3": "ben de AmarYah, ben de AzarYah, ben de Merayot,"
        },
        {
            "4": "ben de ZerajYah, ben de Uzí, ben de Buqí,"
        },
        {
            "5": "ben de Abishúa, ben de Pinjás, ben de Elazar, ben de Aharón, el primer Kohen"
        },
        {
            "6": "este Ezra, quien era escriba versado en la Torá de Moshé, que había dado Yahweh Elohé, subió de Bavel. El melej le concedió todo lo que pidió gracias a la benevolencia de Yahweh su Elohé hacia él."
        },
        {
            "7": "Algunos de los yisraelim, de los Kohanim, lewim, cantores, porteros y Servidores del Templo salieron hacia Yahrushalaim en el año séptimo del melej Artajshasta,"
        },
        {
            "8": "llegando a Yahrushalaim en el jodesh quinto del séptimo año del melej."
        },
        {
            "9": "El primer día del jodesh primero había iniciado el viaje de regreso de Bavel, y el primer día del jodesh quinto llegó a Yahrushalaim, gracias al cuidado benévolo de su Elohé por él."
        },
        {
            "10": "Porque Ezra se había dedicado a estudiar la Torá de Yahweh así como a observarla, y a enseñar a Yisrael las Leyes y las Reglas."
        },
        {
            "11": "Lo siguiente es el texto de la carta que el melej Artajshasta le dio al Kohen y escriba Ezra, un erudito en asuntos relativos a los Mitzvot de Yahweh y a Sus Leyes para Yisrael:"
        },
        {
            "12": "Artajshasta, melej de melajím, al Kohen Ezra, erudito en la Ley del Elohé de los Shamaim, y demás. Y ahora,"
        },
        {
            "13": "emito aquí una orden de que cualquiera en mi reino que pertenezca al pueblo de Yisrael, a sus Kohanim y a sus lewim, y que se sienta impelido a ir a Yahrushalaim, puede ir contigo."
        },
        {
            "14": "Porque eres comisionado de parte del melej y de sus siete consejeros para regir a Yahudá y a Yahrushalaim conforme a la Ley de tu Elohé, que está a tu cuidado,"
        },
        {
            "15": "y para llevar la plata y el oro que el melej y sus consejeros presentan como ofrenda voluntaria al Elohé de Yisrael, cuya Morada está en Yahrushalaim,"
        },
        {
            "16": "y toda la plata y el oro que consigas en toda la provincia de Bavel, junto con las ofrendas voluntarias que el pueblo y los Kohanim den para la Bayit de su Elohé, que está en Yahrushalaim."
        },
        {
            "17": "Con este dinero comprarás con diligencia toros, carneros, y corderos, con sus ofrendas de comida y sus libaciones, y los ofrecerás sobre el Altar de la Bayit de su Elohé que está en Yahrushalaim."
        },
        {
            "18": "Y cualquier cosa que quieran hacer con el resto de la plata y del oro, pueden hacerlo tú y tus ajaim, conforme a la Voluntad de su Elohé."
        },
        {
            "19": "Los utensilios que se te entregan para el servicio de la Bayit de tu Elohé, entrégalos ante Eláh de Yahrushalaim,"
        },
        {
            "20": "y cualquier otra necesidad para la Bayit de tu Elohé que te corresponda suplir, tómalo del tesoro real."
        },
        {
            "21": "Yo, el melej Artajshasta, he emitido una orden a todos los tesoreros que están en la provincia de allende el río que todo lo que les pida el Kohen Ezra, erudito de la Ley del Elohé de los Shamaim se le conceda de inmediato:"
        },
        {
            "22": "hasta la suma de cien talentos de plata, cien kores de trigo, cien batos de vino, cien batos de aceite, y sal sin límite."
        },
        {
            "23": "Todo lo que sea por orden del Eláh Shemayá debe hacerse diligentemente para la Bayit del Elohé del Shamaj; de otra manera vendrá ira contra el melej y sus benei."
        },
        {
            "24": "Además, les advertimos que no está permitido imponerles tributo, ni impuesto ni renta a ninguno de los Kohanim, lewim, cantores, porteros o Servidores del Templo, ni a otros siervos de esta Bayit de Elohé."
        },
        {
            "25": "Y tú, Ezra, por la sabiduría divina que posees, designa magistrados y shofetím que administren justicia a todo el pueblo que está en la provincia de allende el río, a todos los que conocen las Leyes de tu Elohé, y para que les enseñen a los que no las conocen."
        },
        {
            "26": "Que a cualquiera que no obedezca la Ley de tu Elohé y la ley del melej lo castiguen prontamente, sea con muerte, castigo corporal, confiscación de propiedades, o prisión."
        },
        {
            "27": "Bendito sea Yahweh el Elohé de nuestros padres, que puso en el lev del melej glorificar la Bayit de Yahweh en Yahrushalaim,"
        },
        {
            "28": "y que inclinó al melej y a sus consejeros y a oficiales militares del melej para que se dispusieran favorablemente hacia mí. Por mi parte, gracias al cuidado de Yahweh mi Elohé por mí, cobré ánimo y reuní a los principales de Yisrael para que fueran conmigo."
        }
    ],
    "8": [
        {
            "1": "Estos son los jefes de los clanes y el registro genealógico de aquéllos que subieron conmigo de Bavel, cuando reinaba el melej Artajshasta:"
        },
        {
            "2": "De los benei de Pinjás, Guershom; de los benei de Itamar, Daniyel; de los benei de Dawid, Jatush;"
        },
        {
            "3": "de los benei de ShekhanYah; de los benei de Parosh, ZekarYah, y mediante él se registró la genealogía de ciento cincuenta hombres."
        },
        {
            "4": "De los benei de PajatMoab, Elyoenay ben de ZerajYah, y con él doscientos hombres."
        },
        {
            "5": "De los benei de ShekhanYah ben de Yajaziel, y con él trescientos hombres."
        },
        {
            "6": "De los benei de Adín, Ébed ben de Yonatán, y con él cincuenta hombres."
        },
        {
            "7": "De los benei de Elam, YeshaYah ben de AtalYah, y con él setenta hombres."
        },
        {
            "8": "De los benei de ShefatYah, ZebadYah ben de Mikhael, y con él ochenta hombres."
        },
        {
            "9": "De los benei de Yoab, ObadYah ben de Yejiel, y con él doscientos dieciocho hombres."
        },
        {
            "10": "De los benei de Shelomit ben de YosifYah, y con él ciento sesenta hombres."
        },
        {
            "11": "De los benei de Bebay, ZekarYah ben de Bebay, y con él veintiocho hombres."
        },
        {
            "12": "De los benei de Azgad, Yohanán ben de Haqatán, y con él ciento diez hombres."
        },
        {
            "13": "De los benei de Adoniqam, que fueron los últimos, y éstos son sus nombres: Elifélet, Yeiel y ShemaYah, y con ellos sesenta hombres."
        },
        {
            "14": "De los benei de Bigway, Utay y Zakhur, y con ellos setenta hombres."
        },
        {
            "15": "A éstos los reuní junto al río que pasa por Ahawá, y acampamos allí tres días. Busqué entre el pueblo y entre los Kohanim, pero no hallé allí a ninguno de los lewim."
        },
        {
            "16": "Mandé buscar a Eliézer, a Ariel, a ShemaYah, a Elnatán, a Yarib, a Elnatán, a Natán, a ZekarYah y a Meshulam, los principales, y también a Yoyarib y Elnatán, los instructores,"
        },
        {
            "17": "y les di una orden para Idó, el jefe de la localidad llamada Kasifyá. Les di un mensaje para que se lo trasmitieran a Idó y a sus ajaim, los Servidores del Templo que estaban en la localidad llamada Kasifyá, para que nos trajeran ayudantes para la Bayit de nuestro Elohé."
        },
        {
            "18": "Gracias al benévolo cuidado de nuestro Elohé por nosotros, ellos nos trajeron un hombre capacitado de la familia de Majlí ben de Lewí, ben de Yisrael, y a SherebYah y a sus benei y sus ajaim, eran dieciocho en total."
        },
        {
            "19": "También a JashabYah y con él a YeshaYah, de la familia de Merarí, a sus ajaim y sus benei, veinte en total."
        },
        {
            "20": "De los Servidores del Templo, a quienes Dawid y los oficiales habían nombrado para el servicio de los lewim: doscientos veinte Servidores del Templo, todos ellos inscritos por nombre."
        },
        {
            "21": "Yo proclamé un ayuno allí junto al río Ahawá para humillarnos delante de nuestro Elohé y pedirle un buen viaje para nosotros, para nuestros niños y para todas nuestras posesiones;"
        },
        {
            "22": "pues tuve vergüenza de pedirle al melej una tropa de soldados y jinetes para que nos protegieran contra cualquier enemigo en el camino, porque le habíamos dicho al melej: El benévolo cuidado de nuestro Elohé es para todos los que lo buscan, mientras que Su fiera ira está sobre todos los que lo abandonan."
        },
        {
            "23": "Así que ayunamos y le pedimos a nuestro Elohé acerca de esto; y Él respondió a nuestro ruego."
        },
        {
            "24": "Luego seleccioné a doce de los principales Kohanim: SherebYah, JasabYah y diez de sus ajaim con ellos,"
        },
        {
            "25": "y les pesé la plata, el oro y los utensilios, la contribución que para la Bayit de nuestro Elohé habían ofrecido el melej, sus consejeros, sus oficiales y todos los que se encontraban de Yisrael."
        },
        {
            "26": "Entregué a su cuidado seiscientos cincuenta talentos de plata, cien talentos de plata en utensilios y cien talentos de oro;"
        },
        {
            "27": "además, veinte tazones de oro, de mil dracmas, y dos vasos de bronce pulido muy bueno, tan precioso como el oro."
        },
        {
            "28": "Les dije: Ustedes están consagrados a Yahweh, y los utensilios están consagrados, y la plata y el oro son una ofrenda voluntaria para Yahweh el Elohé de sus padres."
        },
        {
            "29": "Guárdenlos diligentemente hasta el momento en que los pesen en presencia de los oficiales de los Kohen y los lewim y los oficiales de los clanes de Yisrael en Yahrushalaim, en las cámaras de la Bayit de Yahweh."
        },
        {
            "30": "Así, pues, los Kohanim y los lewim recibieron el cargamento de plata, y oro y los utensilios por peso, para llevarlos a Yahrushalaim, a la Bayit de nuestro Elohé."
        },
        {
            "31": "Salimos para Yahrushalaim desde el río Ahawá el doce del jodesh primero. Disfrutamos del cuidado de nuestro Elohé, quien nos libró de emboscadas de enemigos y asaltantes en el camino."
        },
        {
            "32": "Llegamos a Yahrushalaim y nos quedamos allí tres días."
        },
        {
            "33": "Al cuarto día se pesaron en la Bayit de nuestro Elohé, la plata, el oro y los utensilios, y se les entregaron a Meremot ben del Kohen UriYah, con quien estaba Elazar ben de Pinjás. Con ellos estaban los lewim Yoshabad ben de Yahoshúa y NoadYah, ben de Binuy."
        },
        {
            "34": "En aquella ocasión todo fue contado y pesado, y se registró todo el cargamento."
        },
        {
            "35": "Los exiliados que regresaron del cautiverio presentaron ofrendas quemadas al Elohé de Yisrael: doce toros por todo Yisrael, noventa y seis carneros, setenta y siete corderos y doce chivos como ofrenda de purificación, todo ello como ofrenda quemada a Yahweh."
        },
        {
            "36": "Ellos entregaron las órdenes reales a los sátrapas del melej y a los gobernadores de la provincia de allende el río, los cuales prestaron apoyo al pueblo y a la Bayit de HaElohé."
        }
    ],
    "9": [
        {
            "1": "Cuando terminó esto, se acercaron a mí los oficiales y dijeron: El pueblo de Yisrael, los Kohanim y los lewim no se han separado de los pueblos del país cuyas aborrecibles prácticas son como las de los kenaanim, los jitim, los perizzim, los yevusim, los ammonim, los moabim, los mitzrim y los amorim."
        },
        {
            "2": "Han tomado las banot de éstos como esposas para ellos y para sus benei, de modo que han mezclado la simiente santa con la de los pueblos del país; y los oficiales y los prefectos han llevado la delantera en esa transgresión."
        },
        {
            "3": "Cuando oí esto, desgarré mi vestidura y mi manto, me arranqué pelos de mi cabeza y de mi barba, y me senté desolado."
        },
        {
            "4": "A mi alrededor se reunieron todos los que respetaban la Davar del Elohé de Yisrael, a causa de la transgresión de los exiliados, mientras yo me quedé sentado y desolado hasta la ofrenda de la tarde."
        },
        {
            "5": "A la hora de la ofrenda de la tarde terminé mi aflicción; todavía con mi vestidura y mi manto desgarrados, me postré de rodillas, extendí mis manos a Yahweh mi Elohé,"
        },
        {
            "6": "y dije: Oh Elohé mío, estoy demasiado avergonzado y mortificado para levantar mi cara hacia ti, oh Elohé mío, porque nuestras iniquidades son abrumadoras y nuestra culpa ha crecido hasta el shamaj."
        },
        {
            "7": "Desde los días de nuestros padres hasta el día de hoy hemos estado sumidos en culpabilidad. Por nuestras iniquidades nosotros, nuestros melajím y nuestros Kohanim hemos sido entregados a melajím extranjeros, a la espada, al cautiverio, al saqueo y a la humillación, como es ahora el caso."
        },
        {
            "8": "Pero ahora, por un breve momento, ha habido un alivio de Yahweh nuestro Elohé, quien nos ha concedido un remanente sobreviviente y nos ha dado un punto de apoyo en Su lugar Kadosh; nuestro Elohé ha restaurado el brillo de nuestros ojos, y nos proveyó un poco de sostén en nuestra servidumbre."
        },
        {
            "9": "Porque hemos sido siervos, pero aún en nuestra servidumbre Elohé no nos desamparó, sino que ha dispuesto al melej de Parás favorablemente hacia nosotros, para proveernos sostén y para volver a levantar la Bayit de nuestro Elohé, reparando sus ruinas y dándonos protección en Yahudá y en Yahrushalaim."
        },
        {
            "10": "Ahora, ¿qué podemos decir en vista de esto, oh Elohé? Porque hemos abandonado tus Mitzvot"
        },
        {
            "11": "que nos diste por medio de Tus siervos los Nevím, cuando dijiste: La tierra que ustedes están a punto de poseer es una tierra inmunda a causa de la inmundicia de los pueblos de aquellas tierras, por sus prácticas aborrecibles con las que, en su impureza, la han llenado de un extremo a otro."
        },
        {
            "12": "Ahora pues, no den sus banot en matrimonio a sus benei, ni tomen sus banot para los benei de ustedes; no hagan nada por el bienestar y la ventaja de ellos, entonces ustedes serán fuertes y disfrutarán de la abundancia de la tierra y se la dejarán en herencia a sus benei para siempre."
        },
        {
            "13": "Después de todo lo que nos ha sucedido por nuestras malas obras y por nuestra gran culpa, a pesar de que Tú, oh Elohé nuestro, nos has soportado, castigándonos menos de lo que merecía nuestra iniquidad al concedernos un remanente como éste,"
        },
        {
            "14": "¿hemos de volver a violar Tus Mitzvot y a emparentar con estos pueblos que siguen prácticas tan aborrecibles? ¿No te indignarás contra nosotros hasta destruirnos de modo que no quede un remanente ni sobreviviente?"
        },
        {
            "15": "¡Oh Yahweh, Elohé de Yisrael! Tú eres benévolo, pues hemos sobrevivido como un remanente, como es ahora el caso. Estamos delante de Ti con toda nuestra culpa, porque no podemos presentarte la cara a causa de esto."
        }
    ],
    "10": [
        {
            "1": "Mientras Ezra oraba y hacía confesión, llorando y postrándose ante la Bayit de HaElohé, se reunió a su alrededor una multitud muy grande de yisraelim: hombres, mujeres y niños; y el pueblo lloraba amargamente."
        },
        {
            "2": "Entonces ShekhanYah ben de Yejiel, de los descendientes de Elam, intervino y le dijo a Ezra: Nosotros hemos transgredido contra nuestro Elohé al traer a nuestras casas mujeres extranjeras de los pueblos de la tierra; pero a pesar de esto, todavía hay esperanza para Yisrael."
        },
        {
            "3": "Ahora pues, hagamos una alianza con nuestro Elohé para despedir a todas estas mujeres y a los benei nacidos de ellas, según el consejo de Yahweh y de los que respetan los Mitzvot de nuestro Elohé, y que se obedezca la Torá."
        },
        {
            "4": "Toma acción, que es tu responsabilidad y nosotros estamos contigo. ¡Actúa con resolución!"
        },
        {
            "5": "Así que Ezra tomó acción e hizo jurar a los principales Kohanim, a los lewim y a todo Yisrael, que actuarían conforme a este consejo; y ellos lo juraron."
        },
        {
            "6": "Luego Ezra se levantó de su lugar frente a la Bayit de HaElohé y entró en la cámara de Yohanán ben de Elyashib; allí estuvo sin comer pan ni beber agua, porque estaba de duelo por la transgresión de los que habían regresado del exilio."
        },
        {
            "7": "Entonces se emitió una proclamación en Yahudá y en Yahrushalaim para que todos los que habían vuelto del cautiverio se reunieran en Yahrushalaim,"
        },
        {
            "8": "y que al que no viniera dentro de tres días, conforme al acuerdo de los oficiales y de los ancianos, se le confiscarían todos sus bienes, y sería separado de la asamblea de los exiliados que habían regresado."
        },
        {
            "9": "Todos los hombres de Yahudá y de Binyamín se reunieron en Yahrushalaim en el plazo de tres días; era el jodesh noveno, el veinte del jodesh. Todo el pueblo se sentó en la plaza de la Bayit de HaElohé, temblando por motivo de aquel asunto y a causa de la lluvia."
        },
        {
            "10": "Entonces se levantó el Kohen Ezra y les dijo: Ustedes han transgredido al traer a sus casas mujeres extranjeras, agravando así la culpa de Yisrael."
        },
        {
            "11": "Así que ahora, hagan confesión a Yahweh, el Elohé de sus padres, y hagan Su Voluntad, y apártense de los pueblos de la tierra y de las mujeres extranjeras."
        },
        {
            "12": "Toda la kejilá respondió en voz alta: Debemos hacer tal como dices."
        },
        {
            "13": "Sin embargo, hay muchas personas envueltas, y es la época de lluvia; no es posible permanecer afuera, y eso no es una tarea de un día o dos, porque somos muchos los que hemos transgredido en este asunto."
        },
        {
            "14": "Que se queden nuestros oficiales en lugar de toda la kejilá, y que todos aquéllos en nuestras ciudades que hayan traído mujeres extranjeras comparezcan ante ellos en momentos determinados, junto con los ancianos y los shofetím de cada ciudad, hasta que se haya apartado de nosotros la Ardiente Ira de nuestro Elohé por este asunto."
        },
        {
            "15": "Sólo Yonatán ben de Asael y YajzeYah ben de Tiqwá, apoyados por Meshulam y Shabetay el lewí, se quedaron con este propósito."
        },
        {
            "16": "Los exiliados que habían regresado lo hicieron así. El Kohen Ezra y algunos hombres que eran jefes de sus clanes ancestrales, todos designados por nombre, se encerraron el primer día del décimo jodesh para estudiar el asunto."
        },
        {
            "17": "El primer día del jodesh primero concluyeron la investigación de todos los hombres que habían traído mujeres extranjeras."
        },
        {
            "18": "Entre las familias sacerdotales que habían tomado mujeres extranjeras se hallaban los siguientes: de los benei de Yahoshúa ben de Yosadaq y de sus ajaim: MaaseYah, Eliézer, Yarib y GuedalYah."
        },
        {
            "19": "Ellos se comprometieron a despedir a sus mujeres y, reconociendo su culpa, ofrecieron un carnero del rebaño para expiarla."
        },
        {
            "20": "De los benei de Imer: Janani y ZebadYah."
        },
        {
            "21": "De los benei de Jarim: MaaseYah, EliYah, ShemaYah, Yejiel y UziYah."
        },
        {
            "22": "De los benei de Pashjur: Elyoenay, MaaseYah, Yishmael, Netanel, Yozabad y Elasá."
        },
        {
            "23": "De los lewim: Yozabad, Shimí, QelaYah (éste es Qelitá), PetajYah, Yahudá y Eliézer."
        },
        {
            "24": "De los cantores: Elyashib. De los porteros: Shalum, Télem y Urí."
        },
        {
            "25": "Asimismo de Yisrael: De los benei de Parosh: RamYah, YiziYah, MalqiYah, Miyamín, Elazar, MalqiYah y BenaYah."
        },
        {
            "26": "De los benei de Elam: MatanYah, ZekarYah, Yejiel, Abdí, Yeremot y EliYah."
        },
        {
            "27": "De los benei de Zatú: Elyoenay, Elyashib, MatanYah, Yeremot, Zabad y Aziza."
        },
        {
            "28": "De los benei de Bebay: Yahojanán, JananYah, Zabay y Atlay."
        },
        {
            "29": "De los benei de Baní: Meshulam, Maluk, AdaYah, Yashub, Sheal y Ramot."
        },
        {
            "30": "De los benei de PajatMoab: Adná, Qelal, BenaYah, MaaseYah, MatanYah, Bezalel, Binuy y Menashé."
        },
        {
            "31": "De los benei de Jarim: Eliézer, YishiYah, MalqiYah, ShemaYah, Shimón,"
        },
        {
            "32": "Binyamín, Malukh y ShemarYah."
        },
        {
            "33": "De los benei de Jashum: Matenay, Matatá, Zabad, Elifélet, Yeremay, Menashé y Shimí."
        },
        {
            "34": "De los benei de Baní: Maday, Amram, Uel,"
        },
        {
            "35": "BenaYah, BedeYah, Keluhu,"
        },
        {
            "36": "WanYah, Meremot, Elyashib,"
        },
        {
            "37": "MatanYah, Matenay, Yaasay,"
        },
        {
            "38": "Baní, Binuy, Shimí,"
        },
        {
            "39": "ShelemYah, Natán, AdaYah,"
        },
        {
            "40": "Makhnadebay, Shashay, Sharay,"
        },
        {
            "41": "Azarel, ShelemYah, ShemarYah,"
        },
        {
            "42": "Shalum, AmarYah y Yosef."
        },
        {
            "43": "De los benei de Nebo: Yeiel, MattiYah, Zabad, Zebiná, Yaday, Yoel y BenaYah."
        },
        {
            "44": "Todos estos se habían casado con mujeres extranjeras, entre las cuales había algunas mujeres que habían tenido benei."
        }
    ]
}
