{
    "1": [
        {
            "1": "Shaul, prisionero por Yahshua HaMashíaj; y el ají Timótios, a nuestro querido ají y colaborador Filímon,"
        },
        {
            "2": "a nuestra ajot Apia, a Arquipo, nuestro compañero en la milicia; y a la Kajal que se reúne en su bayit:"
        },
        {
            "3": "Les deseamos la Vajesed y la Shalom de Yahweh Avinú y del Adón Yahshua HaMashíaj."
        },
        {
            "4": "Siempre doy, todá rabá a mi Elohé Yahweh al recordarte en mis tefilot,"
        },
        {
            "5": "porque oigo del Ahavá y de la Emuná que tienes hacia el Moreh Yahshua, y para con todos los Kadoshím;"
        },
        {
            "6": "y mi tefilat es que el participar otros de tu Emuná sirva para hacerlos comprender que todos los bienes que tenemos son del Mashíaj."
        },
        {
            "7": "He obtenido mucho regocijo y consuelo de tu Ahavá, ají, pues tú has animado los levavot de los Kadoshím."
        },
        {
            "8": "Por eso, aunque tengo mucha libertad en el Mashíaj para mandarte hacer lo que conviene,"
        },
        {
            "9": "prefiero rogártelo, apelando a tu Ahavá. Yo, el anciano de años Shaul ahora, además, preso por el Mashíaj Yahshua,"
        },
        {
            "10": "te ruego por mi ben Onésimo, a quien engendré en mis prisiones."
        },
        {
            "11": "En otro tiempo te fue inútil, pero ahora puede sernos útil a ti y a mí."
        },
        {
            "12": "Te lo envío de vuelta, que es como enviarte mi propio lev."
        },
        {
            "13": "Bien hubiera querido retenerlo conmigo para que él me sirviera en lugar tuyo en mis prisiones por la Besorá."
        },
        {
            "14": "Pero no quise hacer nada sin tu consentimiento, para que tu bondad no fuese como forzada sino de tu espontánea voluntad."
        },
        {
            "15": "Si te dejó por un tiempo, fue tal vez para que ahora lo recobres definitivamente;"
        },
        {
            "16": "y no ya como esclavo sino más que como esclavo, como ají amado; para mí lo es muchísimo, cuánto más para ti, como hombre y como talmid."
        },
        {
            "17": "Así que, si me tienes por compañero, recíbelo como si fuera yo."
        },
        {
            "18": "Y si en algo te ha perjudicado o si te debe algo, ponlo a mi cuenta."
        },
        {
            "19": "Yo Shaul, escribo esto con mi propia mano: Yo te lo pagaré, por no decirte que aún tú mismo te me debes a mí."
        },
        {
            "20": "Sí ají, permíteme disfrutar este beneficio de tu parte en el Moreh; tranquiliza mi lev en el Mashíaj."
        },
        {
            "21": "Te escribo convencido de tu obediencia, confiando que harás aún más de lo que pido."
        },
        {
            "22": "Y a propósito, prepárame alojamiento, pues gracias a las tefilot de ustedes espero que me tendrán por allá."
        },
        {
            "23": "Te saluda Epafras, mi compañero de prisión en el Mashíaj Yahshua,"
        },
        {
            "24": "y también Mardokhay, Aristarco, Demas, mis colaboradores."
        },
        {
            "25": "Que la Vajesed del Moreh Yahshua HaMashíaj los acompañe."
        }
    ]
}