{
    "1": [
        {
            "1": "Shaul, Enviado, pero no de parte de los hombres ni por intervención humana, sino por medio de Yahshua HaMashíaj y de Yahweh, el Abba, quien resucitó a Yahshua de entre los muertos hombres ni por intervención humana, sino por medio de Yahshua HaMashíaj y de Yahweh, el Abba, quien resucitó a Yahshua de entre los muertos"
        },
        {
            "2": "y todos los ajaim que están conmigo; a las comunidades de Galácia:"
        },
        {
            "3": "Favor del Eterno a ustedes y Shalom, de parte de Yahweh Avinú y del Rabí Yahshua HaMashíaj,"
        },
        {
            "4": "quien se dio a sí mismo por nuestros pecados. De este modo nos libró de la presente era malvada, conforme a la Voluntad de nuestro Yahweh Elohé,"
        },
        {
            "5": "a quien sea la Tíferet por los siglos de los siglos. Amén."
        },
        {
            "6": "Estoy asombrado de que tan pronto se estén apartando del que los llamó por el favor del Mashíaj, para ir tras una Besorá diferente."
        },
        {
            "7": "No es que haya otra Besorá, sino que hay algunos que los perturban y quieren pervertir la Besorá del Mashíaj."
        },
        {
            "8": "Pero aun si nosotros mismos o un mensajero del Shamaj les anunciara una Besorá diferente de la que les hemos anunciado, sea anatema."
        },
        {
            "9": "Como ya lo hemos dicho, ahora mismo vuelvo a decir: Si alguien les está anunciando una Besorá contraria a la que ustedes recibieron, sea anatema."
        },
        {
            "10": "¿Busco ahora convencer a los hombres, o a Yahweh Elohé? ¿Será que busco agradar a los hombres? Si yo todavía tratara de agradar a los hombres, no sería siervo del Mashíaj."
        },
        {
            "11": "Pero les hago saber, ajaim, que la Besorá que les anuncié no es según hombre;"
        },
        {
            "12": "porque yo no la recibí, ni se me enseñó por ningún hombre, sino por revelación de Yahshua HaMashíaj."
        },
        {
            "13": "Ya oyeron acerca de mi conducta en otro tiempo: que yo perseguía ferozmente a la Kajal de Yahshua y la estaba asolando."
        },
        {
            "14": "Me destacaba en el yahudot sobre muchos de mis contemporáneos en mi nación, siendo mucho más celoso de las tradiciones de mis padres."
        },
        {
            "15": "Pero cuando Yahweh Elohé, quien me apartó desde el vientre de mi íma y me llamó por su favor, tuvo a bien"
        },
        {
            "16": "revelar a su Ben en mí para que yo lo anunciara entre los goyim, no consulté de inmediato con ningún hombre,"
        },
        {
            "17": "ni subí a Yahrushalaim a los que fueron Shalujím antes que yo, sino que partí para Arabia y volví de nuevo a Daméseq."
        },
        {
            "18": "Luego, después de tres años, subí a Yahrushalaim para entrevistarme con Kefá y permanecí con él quince días."
        },
        {
            "19": "No vi a ningún otro de los Shalujím, sino a Yaakov, el ají carnal del Maestro;"
        },
        {
            "20": "y en cuanto a lo que les escribo, miren que delante de Yahweh Elohé no miento."
        },
        {
            "21": "Después fui a las regiones de Siria y de Cilicia."
        },
        {
            "22": "Y no me conocían personalmente en las comunidades del Mashíaj que están en Yahudá."
        },
        {
            "23": "Solamente oían decir: El que antes nos perseguía ahora proclama como Besorá la emuná que antes asolaba."
        },
        {
            "24": "Y daban Tíferet a Yahweh por causa mía."
        }
    ],
    "2": [
        {
            "1": "Luego, después de catorce años, subí otra vez a Yahrushalaim, junto con Bar- Naba, y llevaré conmigo también a Tito."
        },
        {
            "2": "Pero subí de acuerdo con una revelación y les expuse la Besorá que estoy proclamando entre los goyim. Esto lo hice en privado ante los dirigentes, para asegurarme de que no corro ni he corrido en vano."
        },
        {
            "3": "Sin embargo, ni siquiera a Tito que estaba conmigo, siendo griego, lo obligaron a circuncidarse,"
        },
        {
            "4": "a pesar de los falsos ajaim que se infiltraron secretamente para espiar nuestra libertad que tenemos en el Mashíaj Yahshua, a fin de reducirnos a esclavitud."
        },
        {
            "5": "Ni por un momento cedimos en sumisión a ellos, para que la Emet de la Besorá permaneciera a favor de ustedes."
        },
        {
            "6": "Sin embargo, aquéllos que tenían reputación de ser dirigentes, quiénes hayan sido en otro tiempo, a mí nada me importa; Yahweh Elohé no hace distinción de personas, a mí, a la verdad, los dirigentes no me añadieron nada nuevo."
        },
        {
            "7": "Más bien, al contrario, cuando vieron que se me había confiado la Besorá para los incircuncisos igual que a Kefá para los circuncidados."
        },
        {
            "8": "porque el que actuó en Kefá para hacerlo Enviado de la circuncisión actuó también en mí para hacerme Enviado a favor de los goyim"
        },
        {
            "9": "y cuando percibieron el favor que se me había dado, Yaakov, Kefá y Yohanan, quienes tenían reputación de ser columnas, nos dieron a Bar-Naba y a mí la mano derecha en señal de compañerismo, para que nosotros fuéramos a los goyim y ellos a los de la circuncisión."
        },
        {
            "10": "Solamente nos pidieron que nos acordáramos de los pobres, cosa que procuré hacer con esmero."
        },
        {
            "11": "Pero cuando Kefá vino a Antioquía, yo me le opuse frente a frente, porque era reprensible su aptitud."
        },
        {
            "12": "Pues antes de que vinieran ciertas personas de parte de Yaakov, él comía con los goyim; pero cuando llegaron, se retraía y se apartaba, por temor a los de la circuncisión."
        },
        {
            "13": "Y los otros yahudím participaban con él en su simulación, de tal manera que aun Bar-Naba fue arrastrado por la hipocresía de ellos."
        },
        {
            "14": "En cambio, cuando vi que no andaban rectamente ante la Emet de la Besorá, le dije a Kefá delante de todos: Si tú que eres yahudí vives como los goyim y no como yahudí, ¿por qué obligas a los goyim a hacerse yahudím?"
        },
        {
            "15": "Nosotros somos yahudím de nacimiento y no pecadores de entre los goyim;"
        },
        {
            "16": "pero sabiendo que a ningún hombre se declara Tzadik por obras legales, sino por medio de la emuná en Yahshua HaMashíaj, hemos creído nosotros también en el Mashíaj Yahshua, para que seamos declarados justos por la emuná en el Mashíaj, y no por obras legales. Porque por obras legales a nadie se declarará Tzadík."
        },
        {
            "17": "Pero si es que, a nosotros, procurando que se nos declare justos en el Mashíaj, también se nos ha hallado pecadores, ¿será por eso el Mashíaj servidor del pecado? De ninguna manera."
        },
        {
            "18": "Pues cuando edificó de nuevo las mismas cosas que derribé, demuestro que soy transgresor."
        },
        {
            "19": "Porque mediante la Torá he muerto desde el punto de vista de la Torá, a fin de vivir para Yahweh Elohé."
        },
        {
            "20": "Con el Mashíaj fui ejecutado en el madero; y ya no vivo yo, sino que el Mashíaj vive en mí. Lo que ahora vivo en la carne, lo vivo por la emuná en el Ben de Yahweh Elohé, que me amó y se entregó a sí mismo por mí."
        },
        {
            "21": "No desecho el Favor de Yahweh Elohé; porque si a uno lo consideran tzadik por Torá, entonces por demás murió el Mashíaj."
        }
    ],
    "3": [
        {
            "1": "Oh Galatayím insensatos, después que ante sus ojos se presentó a Yahshua HaMashíaj como ejecutado en el madero, ¿quién los engañó?"
        },
        {
            "2": "Sólo esto quiero saber de ustedes: ¿Recibieron el Ruaj mediante obras legales o por haber oído con emuná?"
        },
        {
            "3": "¿Tan insensatos son? Habiendo comenzado en el Ruaj, ¿ahora terminarán en la carne?"
        },
        {
            "4": "¿Tantas cosas padecieron en vano, si de veras fue en vano?"
        },
        {
            "5": "Entonces, el que les suministra el Ruaj y obra maravillas entre ustedes, ¿lo hace mediante obras legales o por el oír con emuná?"
        },
        {
            "6": "De la misma manera, Avraham le creyó a Yahweh Elohé, y se le contó como Justicia."
        },
        {
            "7": "Por lo tanto, sepan que los que se basan en la emuná son benei de Avraham."
        },
        {
            "8": "Y la Kitbé HaKodesh, habiendo previsto que por la emuná Yahweh había de justificar a los goyim, le anunció de antemano la Besorá a Avraham, diciendo: En ti serán benditas todas las naciones."
        },
        {
            "9": "Desde luego, los que se basan en la emuná son Benditos junto con Avraham, el hombre de Emuná."
        },
        {
            "10": "Porque todos los que basan su salvación en obras legales están bajo maldición, pues está escrito: Maldito todo el que no permanece en todas las cosas escritas en el libro de la Torá para cumplirlas."
        },
        {
            "11": "Desde luego, es evidente que por la Torá nadie se declara tzadik delante de Yahweh Elohé, porque el tzadik vivirá por la emuná."
        },
        {
            "12": "Ahora bien, la Torá no se basa en la emuná; por el contrario, el que hace estas cosas vivirá por ellas."
        },
        {
            "13": "El Mashíaj nos redimió de la maldición del pecado impuesta por la Torá al hacerse maldición por nosotros porque está escrito: Maldito todo aquel a quien cuelgan en un madero,"
        },
        {
            "14": "para que la berajá de Avraham llegara por el Mashíaj Yahshua a los goyim, a fin de que recibamos la promesa del Ruaj por medio de la emuná."
        },
        {
            "15": "Ajaim, hablo en términos humanos: Aunque una alianza sea de hombres, una vez ratificada, nadie la cancela ni le añade."
        },
        {
            "16": "Ahora bien, las promesas a Avraham se le dieron también a su descendencia. No dice: y a los descendientes, como refiriéndose a muchos, sino a uno solo: y a tu descendencia, que es Yahshua, el Mashíaj."
        },
        {
            "17": "Así que digo esto: La Alianza confirmada antes por Yahweh Elohé no la abroga la Torá, que vino  años después, para invalidar la promesa."
        },
        {
            "18": "Porque si la herencia dependiera de una Torá, ya no sería por la promesa; pero a Avraham, Yahweh Elohé le ha dado gratuitamente la herencia por medio de una promesa."
        },
        {
            "19": "Entonces, ¿para qué existe la Torá? Fue dada por causa de las transgresiones, hasta que viniera la descendencia a quien se le había hecho la promesa. Y así se renovara una Nueva Alianza. Y esta Torá fue promulgada por medio de mensajeros, por mano de un mediador."
        },
        {
            "20": "Y un mediador no es de uno solo, sin embargo, Yahweh es uno."
        },
        {
            "21": "Por consecuencia, ¿es la Torá contraria a las promesas de Yahweh Elohé en esta Nueva Alianza? De ninguna manera. Porque si se hubiera dado una Torá capaz de conferir vida, entonces la justicia sería por la Torá."
        },
        {
            "22": "Sin embargo, la Kitbé HaKodesh señaló a todos como pecadores, para que la promesa de ser salvos se les diera por la emuná en Yahshua HaMashíaj, eso sí, a los que creen en él."
        },
        {
            "23": "Pero antes de que viniera la salvación por Yahshua, estábamos bajo un sistema de Instrucción Divina, reservados para cuando él debiera de revelarse."
        },
        {
            "24": "De manera que la Torá ha sido nuestro tutor para ayudarnos a reconocer a Mashíaj, para que se nos declare salvos por la emuná en él."
        },
        {
            "25": "Pero como ha venido la emuná en Yahshua, ya la salvación eterna ya no viene a través de la Torá."
        },
        {
            "26": "Así que, todos ustedes son benei de Yahweh Elohé por medio de la emuná en el Mashíaj Yahshua,"
        },
        {
            "27": "porque todos los que se sumergieron en el Mashíaj se han revestido del Mashíaj."
        },
        {
            "28": "Ya no hay yahudí ni griego no hay esclavo ni libre, no hay varón ni mujer; siempre y cuando, todos ustedes sean uno en el Mashíaj Yahshua."
        },
        {
            "29": "Y ya que son del Mashíaj, ciertamente son descendencia de Avraham, herederos conforme a la promesa."
        }
    ],
    "4": [
        {
            "1": "Digo, además, que entre tanto que el heredero es niño, en nada difiere del esclavo, aunque es dueño de todo;"
        },
        {
            "2": "más bien, está bajo guardianes y mayordomos hasta el tiempo señalado por su Abba."
        },
        {
            "3": "De igual modo nosotros también, cuando éramos niños, éramos esclavos sujetos a los principios elementales del mundo."
        },
        {
            "4": "Pero cuando vino la plenitud del tiempo, Yahweh Elohé envió a su Ben, al nacer de mujer nació bajo condena legal,"
        },
        {
            "5": "para que redimiera a los que estaban bajo condena legal, a fin de que recibiéramos la adopción de benei."
        },
        {
            "6": "Y por cuanto ustedes son benei, Yahweh Elohé envió a nuestros levavot el Ruaj de su Ben, que clama: Abba."
        },
        {
            "7": "Así que ya no eres más esclavo de la maldición del pecado, sino ben amado; y si ben amado, también eres heredero por Voluntad de Yahweh Elohé. claro está, obedeciendo por Ahavá la misma Guía de Vida, la Torá."
        },
        {
            "8": "Sin embargo, en otro tiempo, cuando ustedes no habían conocido aún a Yahweh Elohé, les servían a los que por naturaleza no son elohim."
        },
        {
            "9": "En cambio, ahora que han conocido a Yahweh Elohé, o mejor dicho, ya que Yahweh Elohé los ha conocido, ¿cómo es que se vuelven de nuevo a los débiles y pobres principios elementales de esos elohim? ¿Quieren volver a servirlos otra vez?"
        },
        {
            "10": "Ustedes guardaban días, meses, estaciones y años cuando eran goyim."
        },
        {
            "11": "Me temo por ustedes, que yo haya trabajado en vano a su favor."
        },
        {
            "12": "Les ruego, ajaim, que se hagan como yo, ya que yo me hice como ustedes. Ustedes no me han hecho ningún agravio."
        },
        {
            "13": "Saben que fue a causa de una debilidad física que les anuncié la Besorá la primera vez;"
        },
        {
            "14": "y lo que en mi cuerpo era prueba para ustedes, no lo desecharon ni lo menospreciaron. Al contrario, me recibieron como a un Mensajero de Yahweh Elohé, como si yo fuera el Mashíaj Yahshua."
        },
        {
            "15": "¿Dónde está, entonces, aquella felicidad de ustedes? Porque les doy testimonio de que, si hubiera sido posible, se habrían sacado sus ojos para dármelos."
        },
        {
            "16": "¿Resulta que ahora me he hecho su enemigo por decirles la Emet?"
        },
        {
            "17": "Ellos tienen celo por ustedes, pero no para bien; al contrario, quieren aislarlos para que ustedes tengan celo por ellos."
        },
        {
            "18": "Es bueno ser celosos del bien siempre, y no solamente cuando estoy presente con ustedes."
        },
        {
            "19": "Hijitos míos, por quienes vuelvo a sufrir dolores de parto hasta que el Mashíaj se forme en ustedes,"
        },
        {
            "20": "yo quisiera estar ahora con ustedes y cambiar el tono de mi voz, porque estoy perplejo en cuanto a ustedes."
        },
        {
            "21": "Díganme, los que quieren estar bajo la Torá, creyendo que la salvación viene solo por guardarla: ¿No escuchan la misma Torá?"
        },
        {
            "22": "Porque está escrito que Avraham tuvo dos benei: uno de la esclava y otro de la libre."
        },
        {
            "23": "Pero mientras que el de la esclava nació según la carne, el de la libre nació por medio de la promesa."
        },
        {
            "24": "En estas cosas hay una alegoría, pues estas mujeres son dos alianzas: Jagar es la alianza del monte Sinaí que engendró benei para esclavitud."
        },
        {
            "25": "Porque Hagar representa al Sinaí, montaña que está en Arabia y corresponde a la Yahrushalaim actual, la cual es esclava juntamente con sus benei."
        },
        {
            "26": "Pero la Yahrushalaim de arriba, la cual es nuestra íma, es libre;"
        },
        {
            "27": "porque está escrito: Alégrate, oh estéril, que no das a luz; prorrumpe en gritos de júbilo y levanta la voz, tú que no estás de parto; porque más son los benei de la abandonada que los de la que tiene marido."
        },
        {
            "28": "Ahora bien, ajaim, ustedes son benei de la promesa tal como Yitzjak."
        },
        {
            "29": "Pero como en aquel tiempo, el que fue engendrado según la carne perseguía al que había nacido según el Ruaj, así es ahora también."
        },
        {
            "30": "Pero, ¿qué dice la Kitbé HaKodesh? Echa fuera a la esclava y a su ben; porque jamás será heredero el ben de la esclava con el ben de la libre."
        },
        {
            "31": "Así que, ajaim, ya no somos benei de la esclava, sino de la libre."
        }
    ],
    "5": [
        {
            "1": "Estén, entonces, firmes en la libertad con que el Mashíaj nos hizo libres, y no se pongan otra vez bajo el yugo de la esclavitud del pecado y sus consecuencias."
        },
        {
            "2": "Miren, yo, Shaul, les digo que, si se dejan circuncidar en la carne, de nada les aprovechará el Mashíaj."
        },
        {
            "3": "Y otra vez declaró a todo hombre que acepta ser circuncidado, que está obligado a cumplir toda la Torá."
        },
        {
            "4": "Ustedes que pretenden justificar la salvación mediante la Torá, han quedado desligados del Mashíaj y han caído de su Vajesed."
        },
        {
            "5": "Porque nosotros, en nuestro Ruaj, tenemos la esperanza de ser declarados justos por la Emuná."
        },
        {
            "6": "Pues en el Mashíaj Yahshua ni la circuncisión ni la incircuncisión valen para salvarnos, sino la emuná en Yahshua que actúa por medio del Ahavá y la Obediencia."
        },
        {
            "7": "Ustedes corrían bien. ¿Quién les estorbó para no obedecer a la Emet?"
        },
        {
            "8": "Tal persuasión no proviene de aquel que los llama."
        },
        {
            "9": "Un poquito de levadura leuda toda la masa."
        },
        {
            "10": "Yo confío en el Maestro con respecto a ustedes que no pensarán de ninguna otra manera; y el que los inquieta levantará su castigo, sea quien sea."
        },
        {
            "11": "Pero con respecto a mí, ajaim, si todavía algunos de ustedes creen que predico la circuncisión, ¿por qué todavía me persiguen? En tal caso, ya se habría acabado el escándalo del madero."
        },
        {
            "12": "Quisiera que se mutilaran ellos mismos los que los perturban."
        },
        {
            "13": "Ustedes fueron llamados a la libertad de vivir sin ser esclavizados al pecado, ajaim; solamente que no usen esta libertad como pretexto para la carnalidad. Más bien, sírvanse unos a otros por medio del Ahavá,"
        },
        {
            "14": "porque toda la Torá se ha resumido en un solo precepto: Amarás a tu prójimo como a ti mismo."
        },
        {
            "15": "Pero si se muerden y se comen unos a otros, miren que no se consuman unos a otros."
        },
        {
            "16": "Por eso digo: Anden en el Ruaj, y así jamás satisfarán los malos deseos de la carne."
        },
        {
            "17": "Porque la carne desea lo que es contrario al Ruaj, y el Ruaj lo que es contrario a la carne. Ambos se oponen mutuamente, para que ustedes no hagan lo que quisieran."
        },
        {
            "18": "Pero si se dejan guiar por el Ruaj, no están bajo la condena de la Torá."
        },
        {
            "19": "Ahora bien, las obras de la carne son evidentes. Estas son: fornicación, impureza, desenfreno,"
        },
        {
            "20": "idolatría, hechicería, enemistades, pleitos, celos, ira, contiendas, disensiones, partidismos,"
        },
        {
            "21": "envidia, borracheras, orgías y cosas semejantes a éstas, de las cuales les advierto, como ya lo hice antes, que los que practican tales cosas no heredarán el Maljut de Yahweh Elohé."
        },
        {
            "22": "Pero el fruto del Ruaj es: Ahavá, Gozo, Shalom, Paciencia, Benignidad, Bondad, Emuná,"
        },
        {
            "23": "Mansedumbre y Dominio Propio. Contra tales cosas no hay maldición de la Torá,"
        },
        {
            "24": "porque los que son del Mashíaj Yahshua ya han ejecutado en el madero la carne con sus pasiones y deseos."
        },
        {
            "25": "Ahora que vivimos en el Ruaj, andemos en el Ruaj."
        },
        {
            "26": "No seamos vanidosos, irritándonos unos a otros y envidiándonos unos a otros."
        }
    ],
    "6": [
        {
            "1": "Ajaim, en caso de que alguien se encuentre enredado en alguna transgresión, ustedes, los que son Zejanim y que son espirituales, restauren al tal con Ruaj de mansedumbre, considerándote a ti mismo, no sea que tú también seas tentado."
        },
        {
            "2": "Sobrelleven los unos las cargas de los otros y de esta manera cumplirán la instrucción de Ahavá del Mashíaj."
        },
        {
            "3": "Porque si alguien estima que es algo, no siendo nada, a sí mismo se engaña."
        },
        {
            "4": "Así que, examine cada uno su obra, y entonces tendrá motivo de orgullo sólo en sí mismo y no en otro;"
        },
        {
            "5": "porque cada cual levantará su propia carga."
        },
        {
            "6": "El que recibe instrucción de la Davar de Yahweh que comparta toda cosa buena con quien lo instruye."
        },
        {
            "7": "No se engañen; de Yahweh Elohé nadie se burla. Todo lo que el hombre siembre, eso mismo cosechará."
        },
        {
            "8": "Porque el que siembra para su carne, de la carne cosechará corrupción; pero el que siembra para el Ruaj, del Ruaj cosechará vida eterna."
        },
        {
            "9": "Así que no nos cansemos de hacer el bien; porque a su tiempo cosecharemos, si no desmayamos."
        },
        {
            "10": "Por lo tanto, mientras tengamos oportunidad, hagamos el bien a todos, y en especial a los de la familia de la emuná."
        },
        {
            "11": "Miren con cuán grandes letras les escribo con mi propia mano."
        },
        {
            "12": "Aquéllos que quieren tener el visto bueno en la carne los obligan a ustedes que viven en HaMashíaj a circuncidarse, solamente para que no los persigan a causa del madero del Mashíaj."
        },
        {
            "13": "Pues ni ellos que son circuncidados guardan la Torá; sin embargo, quieren que ustedes se circunciden para gloriarse en la carne de ustedes."
        },
        {
            "14": "Pero lejos esté de mí el gloriarme sino en el madero de nuestro Maestro Yahshua HaMashíaj, por medio de quien el mundo de la carne quedó ejecutado para mí y yo para el mundo."
        },
        {
            "15": "Porque ni la circuncisión ni la incircuncisión valen nada, sino la nueva criatura."
        },
        {
            "16": "Para todos los que anden según esta regla, Shalom y Rajem sean sobre ellos, y sobre el Yisrael de Yahweh."
        },
        {
            "17": "De aquí en adelante nadie me cause dificultades, pues llevo en mi cuerpo la marca de Yahshua."
        },
        {
            "18": "El favor de nuestro Maestro Yahshua HaMashíaj sea con ustedes, ajaim. Amén."
        }
    ]
}