{
    "1": [
        {
            "1": "La Gitgalút de Yahshua HaMashíaj, que Yahweh Eloheinu le dio, para manifestar a sus siervos las cosas que deben suceder pronto. Y la declaró enviándola por medio de su Malaj Celestial a su siervo Yohanán,"
        },
        {
            "2": "El cual ha dado testimonio de la Davar de Yahweh Eloheinu y del testimonio de Yahshua HaMashíaj, y de todas las cosas que ha visto."
        },
        {
            "3": "Baruj el que lee y los que oyen las palabras de esta profecía, y escuchan las cosas en ella escritas, porque el tiempo está cerca."
        },
        {
            "4": "Yohanán, a las siete Kejilot yisraelim que están en Asia: Vajesed no merecido sea a ustedes y shalom, de parte del que Es y que Era y que Ha de venir, y de los siete Ruajim que están delante de Su Trono,"
        },
        {
            "5": "Y de Yahshua HaMashíaj, el Testigo Fiel, el Bajor de los muertos y el Adón de los reyes del mundo. Al que nos ama y nos ha lavado de nuestros pecados con Su propia sangre,"
        },
        {
            "6": "Él nos hizo Melajim y Kohanim para Su Abba Yahweh. A Avinú Yahweh sea la Tíferet y autoridad para siempre. Amén."
        },
        {
            "7": "He aquí que yo, Yahshua עשהי vengo con las nubes: y todo ojo me verá, y aquellos que me traspasaron; y todas las tribus del mundo se lamentarán por causa de mí. Amén."
        },
        {
            "8": "Por otra parte, también esto nos dice Yahweh: \"Yo soy el Álef y Tav\". El que \"Es, el que Era y el que Será, el Omnipotente\"."
        },
        {
            "9": "Yo, Yohanán, su ají yisraelí y javer en la tribulación, y en el Maljut y en la perseverancia de Yahshua HaMashíaj, estaba preso en la isla llamada Patmos, por causa de la Davar de Yahweh Eloheinu y del testimonio de Yahshua HaMashíaj."
        },
        {
            "10": "Estando yo en una visión del Ruaj de Yahweh en el Yom de la Venida de Yahshua, oí detrás de mí una gran voz, como del sonido de un Shofar,"
        },
        {
            "11": "que decía: \"Yo soy el Primero y el Último\". Lo que ves, escríbelo en un Pergamino y envíalo a las siete Kejilot yisraelim que están en Asia: Éfeso, Smirna, Pérgamo, Tiatira, Sardis, Filadelfia y Laodicea."
        },
        {
            "12": "Me volví para ver la voz que hablaba conmigo. Y vuelto, vi siete Menorá de oro,"
        },
        {
            "13": "en medio de las siete Menorá de oro, vi a uno semejante al Ben HaAdán, vestido con efod que llegaba hasta los pies y tenía el pecho ceñido con cinto de oro."
        },
        {
            "14": "Su cabeza y sus cabellos eran blancos como blanca lana, como nieve y sus ojos, como llamas de fuego;"
        },
        {
            "15": "sus pies eran semejantes al bronce pulido refulgente como en un horno, y su voz como el estruendo de muchas mayim."
        },
        {
            "16": "En Su diestra tenía siete Kojavim: de su boca salía una espada aguda de dos filos y su rostro era como el Sol cuando resplandece con toda su fuerza."
        },
        {
            "17": "Cuando lo vi, caí a sus pies como muerto y él puso su mano derecha sobre mí, diciéndome: No temas. Yo soy el enviado del Alef y el Tav,"
        },
        {
            "18": "Y soy yo, el que ahora vive y estuve muerto, pero vivo para siempre, Amén."
        },
        {
            "19": "Y Yo tengo las llaves del Sheol y de la muerte."
        },
        {
            "20": "Escribe, pues, las cosas que has visto, las que son y las que han de ser después de éstas."
        },
        {
            "21": "Respecto al misterio de las siete Kojavim que has visto en mi diestra, y de las siete Menorá de oro: Las siete Kojavim son las siete enseñanzas de las siete Kejilot yisraelim, y las siete Menorá que has visto son las siete Kejilot yisraelim."
        }
    ],
    "2": [
        {
            "1": "Y para el Malaj Encargado de las enseñanzas de la Kajal yisraelí en Éfeso, escribe: Estas cosas dice Yahshua HaMashíaj quien tiene las siete enseñanzas en su diestra, el que camina en medio de las siete Menorá de oro, dice esto:"
        },
        {
            "2": "Yo conozco tu obra, tu arduo trabajo y tu perseverancia, y que no puedes soportar a los malos, y has probado a los que se dicen ser llamados shalujím, y los has hallado mentirosos."
        },
        {
            "3": "Has sufrido, y has sido perseverante, y has trabajado arduamente por causa de Mi Shem y no has desmayado."
        },
        {
            "4": "Pero tengo contra ti que has dejado tu primer Ahavá."
        },
        {
            "5": "Recuerda, por tanto, de dónde has caído y haz teshuvá y escucha los primeros mitzvot, pues si no te arrepientes pronto vendré a ti y quitaré tu Menorá  de su lugar, a menos que hagas teshuvá."
        },
        {
            "6": "Pero tienes esto: que aborreces las obras de los Nikolaítas, las cuales yo también aborrezco."
        },
        {
            "7": "El que tiene oído, que oiga lo que El Ruaj de Yahweh dice a las Kejilot yisraelim; Al que venciere Yo le daré a comer del etz hajayim, que está en Medio del Gan Ayden  de Avinú Yahweh."
        },
        {
            "8": "Y para el Malaj Encargado de enseñanzas de la Kajal yisraelí en Smirna, escribe: El Primero y el Postrero, El que estuvo muerto y vivió, dice esto:"
        },
        {
            "9": "Yo conozco tus obras, y tu tribulación, y tu pobreza, aunque eres rico, y conozco la blasfemia de los que se dicen ser yahudím y no lo son, sino que son Beit Haknesé  de hasatán."
        },
        {
            "10": "No temas lo que has de padecer. He aquí hasatán echará a algunos de ustedes en la cárcel para que sean probados, y tendrán tribulación por diez días. Se fiel hasta la muerte y yo te daré la Keler HaJayim."
        },
        {
            "11": "El que tiene oído, oiga lo que El Ruaj de Yahweh dice a las Kejilot yisraelim. El vencedor no sufrirá daño de la segunda muerte;"
        },
        {
            "12": "Y para el Malaj Encargado de las enseñanzas de la Kajal yisraelí en Pérgamo, escribe: El que tiene la espada aguda de dos filos dice esto:"
        },
        {
            "13": "Yo conozco tus mitzvot, y en dónde habitas, precisamente en donde está el asiento de hasatán: y tú te aferras a Mi Shem, y no has negado la Emuná en mí, incluso en esos días cuando Antipas era Mi leal mártir, que fue muerto entre ustedes, en donde habita hasatán,"
        },
        {
            "14": "pero tengo unas pocas cosas contra ti: que tienes ahí a los que retienen la enseñanza de Bilam, que enseñaba Balaq para poner piedra de tropiezo ante los benei de Yisrael, a comer de cosas sacrificadas a los ídolos y a cometer fornicación;"
        },
        {
            "15": "también tienes a los que retienen la enseñanza de los Nikolaítas, la que Yo aborrezco."
        },
        {
            "16": "A ti te digo que hagas teshuvá, pues si no, vendré pronto hasta ti y pelearé contra ellos con la espada de Mi boca."
        },
        {
            "17": "El que tiene oído, oiga lo que El Ruaj dice a las Kejilot yisraelim. Al vencedor le daré de comer del maná escondido, y le daré una piedra blanca y en la piedra un shem nuevo escrito, el cual nadie conoce sino el que lo recibe."
        },
        {
            "18": "Y para el Malaj Encargado de las enseñanzas de la Kajal yisraelí en Tiatira, escribe: El Ben de Avinú Yahweh, el que tiene ojos como llama de fuego y pies semejantes al bronce pulido, dice esto:"
        },
        {
            "19": "Yo conozco tus obras, tu ahavá, servicio, tu emuná, tu perseverancia y que tus mitzvot postreros son superiores a los primeros."
        },
        {
            "20": "Pero tengo contra ti que toleras que esa mujer Yizével, que se llama a si misma nevíYah, y permites que enseñe y seduzca a mis avadim para fornicar y para comer cosas sacrificadas a los ídolos."
        },
        {
            "21": "Yo le he dado tiempo para hacer teshuvá, pero no quiere arrepentirse de su fornicación."
        },
        {
            "22": "He aquí, yo la arrojo a un ataúd: y en gran tribulación a los que adulteran con ella, a no ser que hagan teshuvá de sus obras;"
        },
        {
            "23": "a sus benei heriré de muerte y todas las Kejilot yisraelim sabrán que Yo soy el que escudriña las mentes y los levavot. Y le daré a cada uno según sus malas obras."
        },
        {
            "24": "Pero a los demás que están en Tiatira, a cuantos no tienen esa enseñanza impura y no han conocido lo que ellos llaman las profundidades de hasatán, yo les digo: no les impongo otra carga."
        },
        {
            "25": "Pero lo que tienen, reténganlo hasta que yo venga."
        },
        {
            "26": "Al vencedor que guarde mis mitzvot hasta el fin, yo le daré autoridad de gobernar sobre los gentiles;"
        },
        {
            "27": "los regiré con vara de hierro y serán quebradas como un vaso de alfarero; como Yo también la he recibido de Mi Abba."
        },
        {
            "28": "Y le daré la Kojav de la Mañana."
        },
        {
            "29": "El que tiene oído, oiga lo que El Ruaj de Yahweh dice a las Kejilot yisraelim."
        }
    ],
    "3": [
        {
            "1": "Y para el Malaj de las enseñanzas de la Kajal yisraelí en Sardis, escribe: Estas cosas dice Yahshua HaMashíaj que tiene los siete Ruajím de Avinú Yahweh. Yo conozco tus mitzvot, y que presumes de que vives, pero estás muerto."
        },
        {
            "2": "Sé vigilante y confirma las cosas que permanecen, las que están a punto de morir, porque no he hallado tus mitzvot perfectos delante de Avinú."
        },
        {
            "3": "Acuérdate, pues, de lo que has recibido y oído; guárdalo y haz teshuvá, pues si no velas vendré sobre ti como a escondidas y no sabrás a qué hora vendré sobre ti."
        },
        {
            "4": "Tú tienes unas pocas personas en Sardis que no han manchado sus vestiduras y andarán conmigo en vestiduras blancas, porque son dignas."
        },
        {
            "5": "El vencedor será vestido de vestiduras blancas, y no borraré su nombre del Sefer de la Jayim, y confesaré su nombre delante de Mi Abba y delante de su Asamblea de Malajím Celestiales;"
        },
        {
            "6": "el que tiene oído, oiga lo que El Ruaj de Yahweh dice a las Kejilot yisraelim."
        },
        {
            "7": "Y para el Malaj de las enseñanzas de la Kajal yisraelí en Filadelfia, escribe: Esto dice El Kadosh, El que es Emet, El que tienen la llave de Dawid, El que abre y ningún hombre cierra, y cierra y ningún hombre abre:"
        },
        {
            "8": "Yo conozco tu mitzvá. Por eso, he puesto delante de ti una puerta abierta, la cual ningún hombre puede cerrar, pues, aunque tienes poca fuerza, has guardado Mi Davar y no has negado Mi Shem; "
        },
        {
            "9": "he aquí, te prometo que yo haré de ellos, de la sinagoga de hasatán, de los que dicen ser yahudím y no lo son, sino que mienten. Yo haré que ellos vengan y se postren a tus pies, y conozcan que yo te he amado."
        },
        {
            "10": "Por cuanto has guardado el ejemplo de mi perseverancia, yo también te guardaré en la hora de la prueba final que ha de venir sobre el mundo entero para probar a los que habitan sobre el mundo."
        },
        {
            "11": "He aquí, vengo pronto; retén lo que tienes, para que ninguno tome la Corona que yo te di."
        },
        {
            "12": "Y al vencedor de Filadelfia Yo lo haré Columna en el Tabernáculo de Avinú Yahweh y nunca más saldrá de allí. Escribiré sobre él el Shem de Avinú y el Shem de la ciudad de Avinú, la cual es la Nueva Yahrushalaim, la cual desciende  del Shamaj de Avinú Yahweh y yo escribiré sobre él también, Mi Shem Renovado."
        },
        {
            "13": "El que tiene oído, oiga lo que dice El Ruaj de Yahweh a las Kejilot yisraelim."
        },
        {
            "14": "Y para el Malaj de las enseñanzas de la Kajal yisraelí en Laodicea escribe: El Amén, el Leal y Verdadero Testigo, la primera Creación de Avinú Yahweh, dice esto:"
        },
        {
            "15": "Yo conozco tus mitzvot, que ni eres frío ni caliente. Yo desearía que fueras frío o caliente."
        },
        {
            "16": "Pero por cuanto eres tibio y no frío ni caliente, te vomitaré de Mi boca."
        },
        {
            "17": "Por cuanto tú presumes diciendo soy rico, y me he enriquecido y de nada tengo necesidad. Pero no sabes que eres un desventurado, miserable, pobre, ciego y estás desnudo."
        },
        {
            "18": "Por tanto, Yo te aconsejo que compres de Mí, oro refinado en el fuego para que seas rico, y vestiduras blancas para vestirte, para que no se descubra la vergüenza de tu desnudez. Y unge tus ojos con colirio para que veas."
        },
        {
            "19": "Y sobre muchos de los que Yo amo, también los reprendo y disciplino; para que sean celosos y hagan teshuvá."
        },
        {
            "20": "He aquí, Yo estoy a la puerta y llamo; dice Yahshua, y si alguno de Laodicea oye Mi voz y abre la puerta de su lev, entraré con él y cenaré con él y él conmigo."
        },
        {
            "21": "Al vencedor, le concederé que esté bajo mi Trono, así como yo he vencido y me he sentado con Mi Abba bajo Su Trono;"
        },
        {
            "22": "El que tiene oído, oiga lo que El Ruaj de Yahweh dice a las Kejilot yisraelim."
        }
    ],
    "4": [
        {
            "1": "Después de esto miré, y vi que había una puerta abierta en el Shamaj. La primera voz que oí era como de un Shofar que hablando conmigo, dijo: Sube aquí y yo te mostraré las cosas que sucederán después de estas."
        },
        {
            "2": "Al instante, estando yo en Ruaj, vi en una visión, un Trono establecido en el Shamaj, y en el Trono, Uno Sentado."
        },
        {
            "3": "La apariencia del que estaba sentado era semejante a una piedra de jaspe y de rubí, y alrededor del Trono había un arco del Brit, que era semejante en su apariencia como una esmeralda."
        },
        {
            "4": "Alrededor del Trono había veinticuatro Tronos más, y en los Tronos vi sentados a veinticuatro Zejanim vestidos de ropas blancas, con Coronas de oro en sus cabezas;"
        },
        {
            "5": "Del Trono salían relámpagos, truenos y voces. Y delante del Trono, ardían siete Lámparas de fuego, que son los siete Ruajím de Avinú Yahweh."
        },
        {
            "6": "Delante del Trono había como un mar de vidrio semejante al cristal, y junto al Trono y alrededor del Trono había cuatro Arcángeles, llenos de ojos por delante y por detrás."
        },
        {
            "7": "El primer Arcángel viviente era semejante a un león; el segundo era semejante a un becerro; y el tercero tenía rostro como de hombre; y el cuarto era semejante a un águila volando."
        },
        {
            "8": "Los cuatro Arcángeles tenían cada uno, seis alas alrededor, y al abrirlas, por dentro estaban llenas de ojos: y día y noche sin cesar, decían: Kadosh, Kadosh, Kadosh, El Todopoderoso, que fue, que es, y que ha de venir."
        },
        {
            "9": "Cada vez que aquellos Arcángeles dan Tíferet y Honor y Acción de gracias al que está sentado en el Trono, al que vive desde siempre y para siempre, Avinú Yahweh,"
        },
        {
            "10": "Los veinticuatro Zejanim se postraron delante del que está Sentado en el Trono, Yahweh Elohé, y adoran al que vive desde siempre y para siempre, y echan sus Coronas de oro delante del Trono, diciendo:"
        },
        {
            "11": "Tu eres digno, oh Avinú Yahweh de recibir Tíferet Honor y Poder, porque Tú creaste todas las cosas, y por Tú Voluntad existen y fueron creadas."
        }
    ],
    "5": [
        {
            "1": "Vi en la mano derecha del que estaba Sentado en el Trono un pergamino escrito por dentro y por fuera, sellado con siete sellos."
        },
        {
            "2": "Vi un Malaj Celestial poderoso que pregonaba a gran voz: ¿Quién es digno de abrir el pergamino y desatar sus sellos?"
        },
        {
            "3": "pero ninguno, ni en el Shamaj, ni en el mundo, ni debajo del mundo, podía abrir el pergamino, ni siquiera mirarlo."
        },
        {
            "4": "Yo, Yohanán, lloraba intensamente, porque no se hallaba a nadie que fuera digno de abrir el pergamino, ni siquiera mirarlo."
        },
        {
            "5": "Uno de los veinticuatro Zejanim me dijo: No llores, porque el León de la tribu de Yahudá, la Raíz de Dawid, ha vencido para abrir el pergamino y desatar sus siete sellos."
        },
        {
            "6": "Miré, y vi que en medio del Trono y de los cuatro Arcángeles y en medio de los veinticuatro Zejanim, estaba en pie, un Cordero, como inmolado, que tenía siete cuernos y siete ojos, los cuales son los siete Ruajím de Avinú Yahweh enviados al mundo."
        },
        {
            "7": "Él vino y tomó el pergamino de la mano derecha del que estaba Sentado en el Trono."
        },
        {
            "8": "Cuando hubo tomado el pergamino, los cuatro Arcángeles y los veinticuatro Zejanim se postraron delante del Cordero rindiéndole respeto. Todos tenían Arpas y Copas de oro llenas de incienso, que son las Tefilot de los Kadoshím yisraelim."
        },
        {
            "9": "Cantaban un Canto Nuevo, diciendo: Digno eres de tomar el pergamino y de abrir sus sellos, porque Tú fuiste inmolado y con Tu sangre has redimido para Avinú Yahweh, de todo el mundo, linaje, lengua, pueblo, y nación;"
        },
        {
            "10": "y los has hecho Melajím y Kohanim para Avinú Yahweh y reinarán sobre el mundo."
        },
        {
            "11": "Miré, y oí la voz de millones de millones de Malajím Celestiales alrededor del Trono y de los cuatro Arcángeles y de los Zejanim."
        },
        {
            "12": "Decían a gran voz: El Cordero que fue Inmolado es Digno de tomar el Poder, las Riquezas, la Sabiduría, la Fortaleza, el Honor, la Tíferet y Bendición."
        },
        {
            "13": "A todo lo creado que está en el Shamaj, sobre el mundo, y debajo del mundo y en el mar, y todas las cosas que hay en ellos, oí decir a Yahweh, que está Sentado en el Trono: Al Cordero, sea la Hallel, el Honor, Tíferet y poder desde ahora y para siempre."
        },
        {
            "14": "Los cuatro Arcángeles decían: Amén, y entonces, los veinticuatro Zejanim se postraron sus rostros y adoraron a Yahweh, que estaba Sentado en el Trono."
        }
    ],
    "6": [
        {
            "1": "Entonces vi que el Cordero abrió el primer sello de los sellos, y oí a uno de los cuatro Arcángeles decir con una voz como de trueno: Venga y vea."
        },
        {
            "2": "Y yo, Yohanán, vi un caballo. El que lo montaba tenía un Arco y le fue dada una Corona, y salió convencido de tal modo, que vencerá;"
        },
        {
            "3": "cuando abrió el segundo sello, oí a un segundo Arcángel, que decía: Venga y vea."
        },
        {
            "4": "Salió otro caballo, de color rojizo. Al que lo montaba le fue dado poder para quitar la shalom del mundo y hacer que se mataran los hombres, unos a otros. Y se le dio una espada muy grande;"
        },
        {
            "5": "cuando abrió el tercer sello, oí al tercer Arcángel, que decía: Venga y vea, y miré, y vi un caballo negro. El que lo montaba tenía una Balanza en la mano."
        },
        {
            "6": "Oí una voz de en medio de los cuatro Arcángeles, que decía: Dos libras de trigo por un denario y seis libras de cebada por un denario, pero no dañes el aceite ni el vino;"
        },
        {
            "7": "cuando abrió el cuarto sello, oí la voz del cuarto Arcángel que decía: Venga y vea"
        },
        {
            "8": "Y miré, y vi un caballo amarillo. El que lo montaba tenía por nombre Muerte, y el Sheol lo seguía: Y le fue dada potestad sobre la cuarta parte del mundo, para matar con espada, con hambre, con pandemias y mediante las fieras salvajes de la tierra."
        },
        {
            "9": "Cuando Yahshua hubo abierto el quinto sello, yo, Yohanán, vi debajo del Altar los hermanos que dormidos descansan y que pedían peticiones de Justicia, porque fueron muertos por guardar los Mitzvot de Avinú Yahweh y por el testimonio que ellos retenían de Yahshua;"
        },
        {
            "10": "Esas peticiones de Justicia clamaban a gran voz, diciendo: ¿Hasta cuándo oh Avinú Yahweh, Kadosh y Emet, vas a tardar en Juzgar, y así vengar nuestra sangre, por causa de los que habitan sobre el mundo?"
        },
        {
            "11": "Se les dio vestiduras blancas y se les dijo que descansaran todavía un poco de tiempo, hasta que se completara el número de sus consiervos y sus ajaim yisraelim que también habían de ser muertos como ellos en el tiempo del fin."
        },
        {
            "12": "Y miré cuando abrió Yahshua, el sexto sello, hubo un gran terremoto y el sol se puso negro como tela de luto, y la luna entera se volvió toda como parecida a sangre;"
        },
        {
            "13": "las Kojavim del Shamaim cayeron sobre la Tierra, como la higuera deja caer sus higos cuando es sacudida por un fuerte viento."
        },
        {
            "14": "El Shamaim se replegó como un pergamino que se enrolla, y en la Tierra, todo monte y toda isla fueron removidos de sus lugares."
        },
        {
            "15": "Los Melajím del mundo, los considerados grandes hombres, los ricos, los líderes, los poderosos, todo siervo y todo libre, se escondieron en las cuevas y entre las peñas de los montes."
        },
        {
            "16": "Decían a los montes y a las peñas: Ocúltanos y protégenos del Rostro de Aquel que está Sentado sobre el Trono, y de la ira del Cordero que viene enviado por Él;"
        },
        {
            "17": "porque el gran Día de Su ira está por llegar. ¿Quién podrá sostenerse en pie?"
        }
    ],
    "7": [
        {
            "1": "Después de esto vi, otros cuatro Malajím Celestiales de pie sobre los cuatro ángulos del mundo, deteniendo los cuatro vientos del mundo para que no soplara viento alguno sobre el mundo, ni sobre el mar, ni sobre árbol alguno."
        },
        {
            "2": "Vi también otro Malaj Celestial, que subía desde donde sale el Sol y que tenía el Sello del Elohé vivo Yahweh. Y clamó a gran voz a los cuatro Malajím Celestiales a quienes se les había dado el poder de hacer daño a la tierra y al mar,"
        },
        {
            "3": "Diciendo: No hagan daño al mundo ni al mar ni a los etzim, hasta que hayamos sellado en sus frentes, a los avadim de Yahweh Eloheinu."
        },
        {
            "4": "Y yo, Yohanán, escuché el número de los sellados: Ciento cuarenta y cuatro mil sellados de todas las tribus de los benei de Yisrael."
        },
        {
            "5": "De la tribu de Yahudá, fueron sellados doce mil. De la tribu de Reubén, fueron sellados doce mil. De la tribu de Gad, fueron sellados doce mil."
        },
        {
            "6": "De la tribu de Asher, fueron sellados doce mil. De la tribu de Naftalí, fueron sellados doce mil. De la tribu de Menashé, fueron sellados doce mil."
        },
        {
            "7": "De la tribu de Shimón, fueron sellados doce mil. De la tribu de Lewí fueron sellados doce mil. De la tribu de Yissakhar, fueron sellados doce mil."
        },
        {
            "8": "De la tribu de Zebulún, fueron sellados doce mil. De la tribu de Yosef, fueron sellados doce mil. De la tribu de Binyamín, fueron sellados doce mil."
        },
        {
            "9": "Después de esto, yo Yohanán, miré, y vi una Gran Multitud, la cual nadie podía contar, de todas las naciones, tribus, pueblos y lenguas. Estaban delante del Trono y en la presencia del Cordero, vestidos de ropas blancas y con palmas en sus manos;"
        },
        {
            "10": "Clamaban a gran voz, diciendo: La shua pertenece a Yahweh Eloheinu que está sentado en el Trono, y al Cordero que fue mediador y consumador de ella."
        },
        {
            "11": "Todos los Malajím Celestiales que estaban en pie alrededor del Trono, y de los veinticuatro Zejanim y de los cuatro Arcángeles se postraron sobre sus rostros delante del Trono y adoraron a Yahweh Eloheinu."
        },
        {
            "12": "Diciendo: Amén, La Adoración, la Bendición, la Tíferet, la Sabiduría, el Honor, el Poder, la Fortaleza y la Acción de gracias, sean a Yahweh Eloheinu. Amén"
        },
        {
            "13": "Uno de los Zejanim contestó, diciéndome: Estos que están vestidos de ropas blancas, ¿Quiénes son y de dónde han venido?"
        },
        {
            "14": "Yo le dije: ¡tú lo sabes! él me dijo: Estos son los que han pasado la Gran Tribulación; y han lavado sus ropas y las han blanqueado en la Sangre del Cordero por medio de su martirio por la Emuná."
        },
        {
            "15": "Y por eso están bajo el amparo y protección del Trono de Yahweh Eloheinu y le sirven día y noche en Su Tabernáculo. El que está Sentado sobre el Trono estará en medio de ellos."
        },
        {
            "16": "Ya no tendrán hambre ni sed, y el Sol no caerá más sobre ellos, ni calor alguno,"
        },
        {
            "17": "Porque el Cordero que está en medio del Trono, los alimentará y los guiará a fuentes de mayim vivas. Y Yahweh Eloheinu quitará toda lágrima de los ojos de ellos. Zebulún, Yosef y Binyamín .X="
        }
    ],
    "8": [
        {
            "1": "Cuando abrió el séptimo sello, se hizo silencio en el Shamaj como por media hora."
        },
        {
            "2": "Luego, yo Yohanán, vi a siete Malajím Celestiales que estaban de pie delante de Yahweh; y se les dieron siete Shofarot."
        },
        {
            "3": "Otro Malaj Celestial vino entonces y se paró ante el Altar, con un incensario de oro; y se le dio mucho incienso para añadirlo a las Tefilot de los kadoshím yisraelim sobre el Altar de oro que estaba delante del Trono."
        },
        {
            "4": "El humo del incienso con las Tefilot de los yisraelim kadoshím, subió a la Presencia de Yahweh de la mano del Malaj Celestial."
        },
        {
            "5": "El Malaj Celestial tomó el incensario y lo llenó del fuego del Altar y lo arrojó al mundo; y hubo truenos, voces, y relámpagos y un terremoto."
        },
        {
            "6": "Los siete Malajím Celestiales que tenían los siete Shofarim se dispusieron a tocarlos."
        },
        {
            "7": "El primer Malaj Celestial tocó el Shofar y hubo granizo y fuego mezclados con sangre que fueron lanzados sobre el mundo. Y se quemó la tercera parte de los etzim, y también toda la hierba verde fue quemada."
        },
        {
            "8": "El segundo Malaj Celestial tocó el Shofar, y algo como un gran monte ardiendo en fuego fue precipitado en el mar. Y la tercera parte del mar se convirtió en sangre."
        },
        {
            "9": "Murió la tercera parte de los seres con vida que estaban en el mar y la tercera parte de los barcos fue destruida."
        },
        {
            "10": "El tercer Malaj Celestial tocó el Shofar, y cayó de los shamaim una gran Kojav ardiendo como una antorcha. Cayó y afectó la tercera parte de los ríos y sobre las Fuentes de las aguas."
        },
        {
            "11": "El nombre de la Kojav es Ajenjo. Y la tercera parte de las aguas se convirtió en amargas y muchos hombres murieron a causa de esas aguas porque se volvieron amargas."
        },
        {
            "12": "El cuarto Malaj Celestial tocó el Shofar, y fue herida la tercera parte del Sol, y la tercera parte de la Luna y la tercera parte de las Estrellas, para que se oscureciera la tercera parte de ellos y no hubiera luz en la tercera parte del día, y así mismo en la noche."
        },
        {
            "13": "Miré, y oí un Malaj Celestial que volaba en medio del Shamaj y decía a gran voz: ¡Ay, ay, ay, de los que habitan en el mundo, a causa de los otros toques del shofar que están para tocar los tres Malajím Celestiales!"
        }
    ],
    "9": [
        {
            "1": "El quinto Malaj Celestial sonó, y yo vi un Malaj Celestial descender del Shamaj al mundo: y sobre él fue dada \"la llave del foso insondable\";"
        },
        {
            "2": "que abrió \"el pozo del abismo\", y del pozo subió humo como humo de un gran horno, y el sol y el aire se oscurecieron por el humo del pozo."
        },
        {
            "3": "Y de ese humo salieron langostas sobre el mundo: y se les dio poder, como el poder que tienen los escorpiones del mundo."
        },
        {
            "4": "Se les mandó que no dañaran la hierba de la tierra, ni cosa verde alguna, ni ningún etz; sino solamente a los hombres que no tuvieran el Sello de Yahweh Eloheinu en sus frentes;"
        },
        {
            "5": "No se les permitió que los mataran, sino que los atormentaran cinco meses; y su sufrimiento era como el sufrimiento que se padece del escorpión cuando hiere al hombre."
        },
        {
            "6": "En aquellos días finales, los hombres desearán la muerte por tal dolor, pero no la hallarán; y buscarán la forma de morir, pero la misma muerte huirá de ellos."
        },
        {
            "7": "El aspecto de las langostas era semejante a caballos preparados para la guerra; en las cabezas tenían como coronas de oro, y sus caras eran como caras humanas."
        },
        {
            "8": "Tenían cabello como cabello de mujer y sus dientes eran como de leones;"
        },
        {
            "9": "Tenían corazas como corazas de hierro y el ruido de sus alas era como el estruendo de muchos carros de caballos corriendo a la batalla;"
        },
        {
            "10": "Ellos tenían colas como de escorpiones, y también aguijones, y en sus colas tenían poder para dañar a los hombres durante cinco meses."
        },
        {
            "11": "Ellos tenían un Rey sobre ellos, que es el Malaj del foso insondable, cuyo nombre en ivri es Avaddon, pero en la lengua Griega su nombre es Apolluon."
        },
        {
            "12": "El primer ¡Ay! pasó; pero vienen aún dos ¡Ay! después de esto."
        },
        {
            "13": "El sexto Malaj Celestial tocó el Shofar, y oí una voz de entre los cuernos del Altar de oro que estaba delante de Yahweh."
        },
        {
            "14": "La cual decía al sexto Malaj Celestial que tenía el Shofar: Desata a los cuatro Malajím Celestiales que están preparados junto al gran Río Éufrates."
        },
        {
            "15": "Fueron desatados los cuatro Malajím Celestiales que estaban preparados para la hora, día, mes y año, a fin de traer juicio, matando a la tercera parte de los hombres."
        },
        {
            "16": "El número del ejército de soldados, era doscientos millones, y yo oí el número de ellos."
        },
        {
            "17": "Así vi en visión los carros de guerra y sus soldados, que tenían corazas de fuego, zafiro y azufre. Las cabezas de los carros eran como cabezas de leones, y de sus bocas salía fuego, humo y azufre."
        },
        {
            "18": "Por estas tres plagas fue muerta la tercera parte de los hombres: por el fuego, el humo y el azufre que salía de sus bocas,"
        },
        {
            "19": "Pues el poder de los carros estaba en sus bocas y en sus colas porque sus colas, semejantes a serpientes, tenían cabezas y con ellas dañan."
        },
        {
            "20": "Los demás hombres, los que no fueron muertos con estas plagas, ni aun así hicieron teshuvá de las obras de sus manos ni dejaron de adorar a los shadim, y a las imágenes de oro, plata, bronce, piedra y madera, las cuales no pueden ver ni oír ni andar."
        },
        {
            "21": "No hicieron teshuvá de sus homicidios, ni de sus hechicerías, ni de su fornicación, ni de sus robos."
        }
    ],
    "10": [
        {
            "1": "Vi descender del Shamaj otro Malaj Celestial fuerte, envuelto en una nube, con el Arco del Brit sobre su cabeza. Su rostro era como el Sol y sus pies como columnas de fuego."
        },
        {
            "2": "Tenía en su mano un pergamino pequeño abierto; y puso su pie derecho sobre el mar y el izquierdo sobre el mundo,"
        },
        {
            "3": "Clamó a gran voz, como ruge un león; y cuando hubo clamado siete truenos emitieron sus mensajes."
        },
        {
            "4": "Cuando los siete truenos habían emitido sus mensajes, yo, Yohanán; iba a escribir; pero oí una voz del Shamaj que me decía: Sella las cosas que los siete truenos han dicho y no las escribas."
        },
        {
            "5": "El Malaj Celestial que vi de pie sobre el mar y sobre el mundo levantó su mano hacia el Shamaj,"
        },
        {
            "6": "Juró por el que vive desde siempre y para siempre, el que creó los Shamaim, y las cosas que están en él, y el mundo y las cosas que están en él, y el mar y las cosas que están en él, que el tiempo no sería más,"
        },
        {
            "7": "sino que en los días de la voz del séptimo Malaj Celestial, cuando él comience a sonar, el misterio de Yahweh Eloheinu también se consumará, así como Él lo declaró a Sus siervos los Nevím."
        },
        {
            "8": "La voz que oí del Shamaj habló otra vez conmigo, diciendo: Ve y toma el pergamino pequeño que está abierto en la mano del Malaj Celestial que está en pie sobre el mar y sobre el mundo."
        },
        {
            "9": "Fui en visión, donde el Malaj Celestial estaba, diciéndole que me diera el pergamino pequeño. Y él me dijo: Toma y cómelo; te amargará el vientre, pero en tu boca será dulce como la miel."
        },
        {
            "10": "Tomé el pergamino pequeño de la mano del Malaj Celestial y lo comí. En mi boca era dulce como la miel, pero cuando lo hube comido amargó mi vientre."
        },
        {
            "11": "Él me dijo: Debes Profetizar de nuevo delante de muchos pueblos y naciones y lenguas y Reyes."
        }
    ],
    "11": [
        {
            "1": "Y me fue dada una caña semejante a una vara: y el Malaj Celestial se detuvo, diciendo, levántate y mide El Templo de Yahweh y el Altar, y los que en él adoran."
        },
        {
            "2": "Pero excluye el patio que está fuera del Templo, no lo midas, porque ha sido entregado a los goyim, y éstos aún, hollarán la ciudad Kadosh por cuarenta y dos meses."
        },
        {
            "3": "Otorgaré autoridad a mis DOS TESTIGOS FINALES, y ellos profetizarán por mil doscientos sesenta días, vestidos de cilicio."
        },
        {
            "4": "Estos son los dos representantes de los etzim de olivos, y también representan a las Menorá que están de pie delante de Eloheinu en el mundo;"
        },
        {
            "5": "Si algún hombre tiene intención de herirlos, fuego procede de sus bocas, y devora a sus enemigos: y si algún hombre al final los hiriere, los atacantes deben ser muerto por causa de esta acción;"
        },
        {
            "6": "Estos tienen potestad de cerrar los shamaim para que no llueva en los días de su profecía: y tienen poder sobre las aguas para convertirlas en sangre, y para herir la tierra con toda plaga cuantas veces quisieren."
        },
        {
            "7": "Cuando ellos hubieren terminado SU TESTIMONIO, la bestia que asciende del foso insondable hará guerra contra ellos, y los vencerá, y los matará;"
        },
        {
            "8": "Sus dos cuerpos muertos yacerán en la calle de la gran ciudad, que espiritualmente se llama Sedom y Mitzraim, donde también nuestro Mashíaj fue muerto en un madero."
        },
        {
            "9": "Gente de todos los pueblos y tribus y lenguas y naciones verán sus cadáveres por tres días y medio, y no permitirán que sus cadáveres sean sepultados;"
        },
        {
            "10": "Los que moran en la tierra se alegrarán por la muerte de ellos, y lo celebrarán, y se enviarán regalos unos a otros; porque estos dos Nevím finales atormentaban a los que moraban en el mundo;"
        },
        {
            "11": "Después de tres días y medio, El Ruaj de jayim enviado de Yahweh Eloheinu entró en ellos, y se pusieron sobre sus pies; y vino gran temor sobre los que los vieron."
        },
        {
            "12": "Oyeron una gran voz del Shamaj, que les decía, Subid acá. Y subieron al Shamaj en una nube; y sus enemigos los vieron."
        },
        {
            "13": "En la misma hora hubo un gran terremoto, y la décima parte de la ciudad se derrumbó, y siete mil personas murieron en el terremoto y los demás, aterrorizados, dieron Tíferet a Yahweh, Elohé de los Shamaim."
        },
        {
            "14": "El segundo ¡Ay! ha pasado; he aquí, el tercer ¡Ay! viene pronto."
        },
        {
            "15": "El séptimo Malaj Celestial tocó el Shofar; y hubo grandes voces en el Shamaj, diciendo, los maljutim del mundo entero han venido a ser los maljutim de Yahweh Eloheinu y de Yahshua HaMashíaj; y Yahshua, como Rey Nombrado, reinará desde ahora y para siempre."
        },
        {
            "16": "Los veinticuatro Zejanim que estaban sentados delante de Yahweh Eloheinu, en sus veinticuatro Tronos, se postraron sobre sus rostros, y Adoraron a Yahweh Elohé."
        },
        {
            "17": "Diciendo, Te damos gracias, El Todopoderoso, que eras y eres; porque has tomado Tu gran Poder y has Reinado."
        },
        {
            "18": "Las naciones se enfurecieron, y vino Tu ira y llegó el tiempo de juzgar a los muertos y de dar la recompensa a Tus avadim los Nevím, a los yisraelim kadoshím y a los que temen tu Shem Kadosh, a los pequeños y a los grandes; y de destruir a los que destruyen el mundo."
        },
        {
            "19": "La Sukkah de Yahweh Eloheinu fue abierta en el Shamaj, y el Arca del Testimonio fue vista en Su Sukkah. Y hubo relámpagos y voces y truenos y un terremoto y gran granizo."
        }
    ],
    "12": [
        {
            "1": "Una gran señal apareció en el Shamaj; una MUJER vestida del sol, y la luna debajo de sus pies, y sobre su cabeza una Corona de doce kojavim."
        },
        {
            "2": "Estaba encinta, y gritaba, estando de parto y con dolores de alumbramiento."
        },
        {
            "3": "Apareció otra señal en el Shamaj; y he aquí un gran dragón rojo, que tenía siete cabezas y diez cuernos, y sobre sus cabezas había siete coronas;"
        },
        {
            "4": "su cola arrastró la tercera parte de los Malajím del Shamaj y las arrojó sobre el mundo: Y el dragón se paró delante de la MUJER que estaba para dar a luz, a fin de devorar a su Ben cuando ella diera a luz;"
        },
        {
            "5": "Ella dio a luz un Ben varón, que ha de regir a todas las naciones con vara de hierro: y su Ben fue arrebatado hasta Yahweh Eloheinu y hasta Su Trono;"
        },
        {
            "6": "La MUJER, en el tiempo final, huyó al Midbar, donde hay un lugar preparado por Yahweh Eloheinu para ser sustentada allí, por mil doscientos sesenta días."
        },
        {
            "7": "Entonces hubo guerra en el Shamaj: El Arcángel Mikael y sus Malajím subordinados celestiales combatieron contra hasatán; y hasatán y sus malajím celestiales lucharon,"
        },
        {
            "8": "Y hasatán no prevaleció; ni su lugar fue más hallado en el Shamaj."
        },
        {
            "9": "Fue lanzado fuera aquel gran dragón, esa cabeza de serpiente, llamada akel kartza y hasatán, el cual engaña al mundo entero: fue arrojado en el mundo, y sus malajím celestiales rebeldes fueron arrojados con él."
        },
        {
            "10": "Oí una gran voz en el Shamaj, que decía, Ahora ha venido la \"Shua\", el Poder, el Maljut, y la Autoridad de Yahshua HaMashíaj: porque el akel kartza, el acusador de nuestros ajaim yisraelim, el que los acusa delante de Yahweh Eloheinu día y noche, ha sido arrojado a la tierra."
        },
        {
            "11": "Ellos lo vencieron por medio de la Sangre del Cordero y por la palabra del testimonio de ellos; porque no amaron sus vidas, llegando hasta sufrir la muerte;"
        },
        {
            "12": "por lo cual alegraos, ustedes Shamaim, y los que moran en ellos. ¡Ay de la tierra y del mar! Porque hasatán ha descendido a ustedes, teniendo gran ira, sabiendo que tiene poco tiempo."
        },
        {
            "13": "Cuando el dragón vio que había sido arrojado al mundo, persiguió a la Mujer que había dado a luz al Ben Varón."
        },
        {
            "14": "Fueron dadas a la Mujer dos alas del gran águila, para que de la presencia de la serpiente volase al Midbar a su lugar preparado para ser protegida, y donde es mantenida por un tiempo, y tiempos, y la mitad de un tiempo;"
        },
        {
            "15": "y hasatán ordenó con su boca, ir tras la MUJER, agua como un río, para hacer que fuera arrastrada por la corriente;"
        },
        {
            "16": "la tierra ayudó a la Mujer, y la tierra abrió su boca y tragó la multitud que hasatán había arrojado fuera de su boca;"
        },
        {
            "17": "hasatán estaba enfurecido con la Mujer, y se fue para hacer guerra contra el remanente de su zerá, pero que guardarán los Mitzvot de Yahweh Eloheinu y retienen el testimonio de Yahshua HaMashíaj."
        }
    ],
    "13": [
        {
            "1": "Yo me paré sobre la arena del mar, y vi una bestia subir del mar, que tenía siete cabezas y diez cuernos, y sobre sus cuernos diez coronas, y sobre las cabezas de ella nombres de blasfemia;"
        },
        {
            "2": "La bestia que vi era semejante a un leopardo, sus pies eran como los de un oso y su boca como la boca de un león: y hasatán le dio su poder, su trono y gran autoridad;"
        },
        {
            "3": "Vi una de sus cabezas como herida de muerte; y su herida mortal fue sanada: y el mundo entero se maravilló y seguían tras la bestia;"
        },
        {
            "4": "Y adoraron a hasatán que había dado la potestad a la bestia, y adoraron a la bestia, diciendo: ¿Quién es semejante a la bestia, y quién podrá hacer guerra con él?"
        },
        {
            "5": "Le fue dada boca que hablaba grandes cosas y blasfemias; y le fue dado poder de continuar cuarenta y dos meses."
        },
        {
            "6": "Abrió su boca en blasfemias contra Yahweh Eloheinu para blasfemar Su Shem, y Su Sukkah, y los que moran en el Shamaj."
        },
        {
            "7": "Le fue dado hacer guerra contra el resto de la descendencia yisraelim kadoshím, y vencerlos: y le fue dado poder sobre todas las tribus y lenguas y naciones del mundo."
        },
        {
            "8": "Todos los que moran en el mundo le adorarán, cuyos nombres no están escritos en el Sefer de la Jayim del Cordero Inmolado, que se conocía desde la fundación del mundo."
        },
        {
            "9": "Si alguno tiene oído, que oiga."
        },
        {
            "10": "El que lleva en cautividad, irá en cautividad: el que a espada matare, es necesario que a espada sea muerto, y aquí está la paciencia y la emuná de los yisraelim kadoshím."
        },
        {
            "11": "Vi otra bestia que subía de la tierra; y tenía dos cuernos semejantes a los de un cordero y él hablaba como un dragón."
        },
        {
            "12": "Y él ejerce todo el poder de la primera bestia antes de él, y hace que el mundo y los que moran en ella adoren a la primera bestia, cuya herida mortal fue sanada;"
        },
        {
            "13": "hace grandes señales, de tal manera que hace descender fuego del Shamaj al mundo en presencia de los hombres,"
        },
        {
            "14": "engaña a los moradores del mundo con los milagros que tuvo poder de hacer en presencia de la bestia; diciendo a los moradores del mundo que hagan una imagen de la bestia que tuvo la herida de espada, y vivió;"
        },
        {
            "15": "tuvo poder de dar vida a la imagen de la 2a bestia, para que la imagen de ella hablara, y le diera muerte a todos los que no adoran la imagen de ella."
        },
        {
            "16": "Hace que a todos, pequeños y grandes, ricos y pobres, libres y esclavos, se les dé una \"marca en la mano derecha o en la frente\":"
        },
        {
            "17": "Para que ningún hombre que viva en ese tiempo pueda comprar, o vender, excepto el que tenga la marca, o el nombre de la bestia, precisamente las multitudes que tienen su nombre y la adoran;"
        },
        {
            "18": "aquí existe sabiduría. Busquen biná porque quien la tiene calculará la multitud de la bestia: porque es la multitud de un hombre que siguen; y su multitud es ‘chi, xi, sigma’ χξϚ  "
        }
    ],
    "14": [
        {
            "1": "Yo miré, y vi, un Cordero estaba de pie sobre Har Tzión, y con Él ciento cuarenta y cuatro mil yisraelim, teniendo el Shem de Su Abba Yahweh escrito en sus frentes;"
        },
        {
            "2": "oí una voz del Shamaj, como la voz de muchas multitudes y como la voz de un gran trueno: y oí la voz de arpistas tocando sus arpas."
        },
        {
            "3": "Cantaban como un shir renovado delante del Trono, y delante de los cuatro Arcángeles, y de los Zejanim: y ninguno podía aprender el Cántico sino aquellos ciento cuarenta y cuatro mil, los cuales eran redimidos del mundo;"
        },
        {
            "4": "Estos son los que con mujeres ya no fueron contaminados; porque son vírgenes. Estos, los que siguen al Cordero por donde quiera que vaya. Estos fueron redimidos de entre los hombres como Bikurim para Yahweh Eloheinu y para el Cordero."
        },
        {
            "5": "En su boca No fue hallado engaño: porque ellos son sin falta."
        },
        {
            "6": "Vi a otro Malaj Celestial volar en medio del Shamaim, teniendo la Besorá Eterna para proclamarla a los que moran en el mundo en ese tiempo final, a toda nación y tribu y lengua y pueblo,"
        },
        {
            "7": "diciendo a gran voz: Tengan Temor de Yahweh y denle Tíferet; porque la hora de Su Juicio ha llegado: y Adoren al que hizo los Shamaim, el que hizo el mundo, el mar y las fuentes de las aguas, a Yahweh Elohé."
        },
        {
            "8": "Y otro Malaj Celestial le siguió, diciendo, ¡Ha caído, ha caído Bavel!, aquella gran ciudad, porque ella ha dado a beber a todas las naciones del vino de la ira de su fornicación."
        },
        {
            "9": "El tercer Malaj Celestial los siguió, diciendo en alta voz: Si alguno adora a la segunda bestia y a su imagen, tomando la marca en su frente, o en su mano,"
        },
        {
            "10": "Él mismo beberá del vino de la ira de Yahweh Eloheinu que está echado sin mezcla en Su copa de indignación; y serán juzgados con fuego y azufre delante de los Kadosh Malajím Celestiales y en presencia del Cordero:"
        },
        {
            "11": "El humo de su recuerdo asciende arriba desde ahora para siempre: y ellos no tienen reposo de día, ni de noche, los que adoran a la bestia y a su imagen, y cualquiera que recibe la marca de su nombre, porque ya no existirán;"
        },
        {
            "12": "Aquí está la perseverancia de los yisraelim kadoshím: aquí están los que guardan los Mitzvot de Yahweh y retienen la Emuná de Yahshua HaMashíaj."
        },
        {
            "13": "Oí una voz del Shamaj que me decía: Escribe: Benditos son los muertos, que de aquí en adelante mueren en nuestro Mashíaj: Sí, dice, que descansan de sus labores; y sus obras los siguen."
        },
        {
            "14": "Miré, y he aquí una nube blanca, y sobre la nube, Uno sentado semejante al Ben HaAdán, que tenía en Su cabeza una Corona de oro, y en Su mano una hoz aguda."
        },
        {
            "15": "Otro Malaj Celestial salió de la Sukkah, clamando con alta voz al que estaba sentado sobre la nube, “mete Tu hoz, y siega: porque la hora de segar ha llegado; porque la mies del mundo está madura”."
        },
        {
            "16": "El que estaba sentado sobre la nube echó Su hoz sobre el mundo, y el mundo fue segado."
        },
        {
            "17": "Salió otro Malaj Celestial de la Sukkah que está en el Shamaj, teniendo también una hoz aguda."
        },
        {
            "18": "Otro Malaj Celestial salió del Altar, el cual tenía poder sobre el fuego, y clamó con gran voz al que tenía la hoz aguda, diciendo, “mete tu hoz aguda, y vendimia los racimos del mundo; porque están maduras sus uvas”."
        },
        {
            "19": "El Malaj Celestial echó su hoz aguda en el mundo, vendimió la viña del mundo y la envió al gran lagar de la ira de Eloheinu."
        },
        {
            "20": "El lagar fue pisado fuera de la Ciudad Kadosh, y del lagar salió sangre hasta los frenos de los caballos por mil seiscientos estadios."
        }
    ],
    "15": [
        {
            "1": "Vi otra señal en el Shamaj, grande y maravillosa; siete Malajím que tenían las siete últimas plagas; porque en ellas se ha consumado la ira de Yahweh Eloheinu."
        },
        {
            "2": "Vi como un mar de vidrio mezclado con fuego: y los que habían alcanzado el triunfo sobre la bestia, y sobre su imagen, y sobre su marca, y sobre el número de su nombre, en pie sobre el mar de vidrio, teniendo las arpas de Yahweh Eloheinu."
        },
        {
            "3": "Cantan el Shir de Moshé, y cantan el Shir del Cordero, Mashíaj nuestro, diciendo: “Grandes y maravillosas son Tus obras Yahweh, Eloheinu; Tus Caminos son Tzadikím y Verdaderos, Oh Melej de los yisraelim kadoshím."
        },
        {
            "4": "¿Quién no tendrá temor de Ti, y honrará tu Shem Kadosh? Porque Tú sólo eres Kadosh: Por lo cual todas las naciones vendrán y adorarán delante de Ti; porque Tus Juicios son manifestados”."
        },
        {
            "5": "Después de estas cosas miré, y he aquí el Arca del Testimonio fue abierta en el Shamaj:"
        },
        {
            "6": "Y salieron del Templo donde estaba el Arca del testimonio, los siete Malajím celestiales, que tenían las siete plagas, vestidos de lino puro y blanco, y ceñidos alrededor de los pechos con cintos de oro."
        },
        {
            "7": "Uno de los Arcángeles dio a los siete Malajím Celestiales siete copas de oro, llenas de la ira de Eloheinu, que vive desde siempre y para siempre."
        },
        {
            "8": "Fue el Templo lleno de humo por la Tíferet de Yahweh Eloheinu y por su Poder; y ninguno podía entrar en el Templo, hasta que fuesen consumadas las siete plagas de los siete Malajím Celestiales."
        }
    ],
    "16": [
        {
            "1": "Oí una gran voz desde el Templo que decía a los siete Malajím celestiales: Vayan y derramen en el mundo las siete copas de la ira de Yahweh Eloheinu."
        },
        {
            "2": "El primero fue y derramó su primera copa en el mundo; y se produjo una llaga repugnante y maligna en los hombres que tenían la marca de la bestia y que adoraban su imagen."
        },
        {
            "3": "El segundo Malaj Celestial derramó su segunda copa en el mar; y se convirtió en sangre de muerto: Murió todo ser viviente que había del mar."
        },
        {
            "4": "El tercer Malaj Celestial derramó su tercera copa en los ríos y en las fuentes de las aguas; y se convirtieron en sangre."
        },
        {
            "5": "Oí al Malaj Celestial de las aguas, que decía: Justos eres Tú, el que Eres y el que Eras y el que Serás, porque has juzgado bien."
        },
        {
            "6": "Pues ellos derramaron la sangre de yisraelim kadoshím y los Nevím, y Tú les has dado a beber sangre; porque se lo merecen."
        },
        {
            "7": "Oía otro Malaj que decía: Ciertamente le decía al Todopoderoso, Tus Juicios son Verdaderos y Justos."
        },
        {
            "8": "El cuarto Malaj Celestial derramó su cuarta copa sobre el sol; y le fue dado poder para quemar a los hombres con fuego abrasador."
        },
        {
            "9": "Los hombres fueron quemados con el intenso calor, y blasfemaron el Shem de Eloheinu que tiene poder sobre estas plagas: y no hicieron teshuvá para darle Tíferet."
        },
        {
            "10": "El quinto Malaj Celestial derramó su quinta copa sobre el trono de la bestia; y su maljut se llenó de oscuridad, y se mordían la lengua de dolor,"
        },
        {
            "11": "blasfemaron contra Yahweh Elohé de los Shamaim por causa de sus dolores y de sus llagas, y no hicieron teshuvá de sus malas obras."
        },
        {
            "12": "El sexto Malaj Celestial derramó su sexta copa sobre el gran río Éufrates; y sus mayim se secaron para que fuera preparado el camino para los Gobernantes del Oriente."
        },
        {
            "13": "Vi salir de la boca de hasatán, de la boca de la bestia y de la boca del falso neví, a tres shadim inmundos semejantes a ranas."
        },
        {
            "14": "Pues son ruajím de shadim que hacen señales, las cuales van a los melajím de todo el mundo, para reunirlos para la batalla de ese gran Día contra el Todopoderoso."
        },
        {
            "15": "He aquí, vengo como ladrón. Bendito el que vela y guarda sus ropas, no sea que ande desnudo y vean su vergüenza."
        },
        {
            "16": "Los reunió en el lugar que en ivri se llama Har-Meggido."
        },
        {
            "17": "El séptimo Malaj Celestial derramó su séptima copa en el aire; salió una gran voz del Trono, diciendo, “Hecho está”."
        },
        {
            "18": "Hubo voces y truenos y relámpagos y hubo un gran terremoto, tal como no ha sucedido desde que el hombre está sobre el mundo, fue tan grande y poderoso el terremoto."
        },
        {
            "19": "La gran ciudad de Yahrushalaim quedó dividida en tres partes, y las ciudades de las naciones cayeron: y la gran Bavel vino a ser recordada delante de Yahweh Eloheinu para darle el cáliz del vino del furor de Su ira."
        },
        {
            "20": "Toda isla se hundió, y los montes de ellas, no fueron hallados."
        },
        {
            "21": "Descendió del Shamaj sobre los hombres un gran granizo, cada piedra como del peso de un talento y los hombres blasfemaron contra Yahweh Eloheinu por la plaga del granizo; porque su plaga fue hecha muy grande."
        }
    ],
    "17": [
        {
            "1": "Y vino uno de los siete Malajím Celestiales que tenían las siete copas, y habló conmigo, diciéndome: Ven aquí; te mostraré la SENTENCIA DIVINA de la gran ramera, la cual está sentada sobre muchas multitudes."
        },
        {
            "2": "Con la cual han fornicado los Gobernantes del mundo, y los que moran en el mundo se han embriagado con el vino de su fornicación."
        },
        {
            "3": "Entonces él me llevó en visión en El Ruaj al Midbar: y vi a una mujer sentada sobre una bestia escarlata, llena de nombres de blasfemia, tenía siete cabezas y diez cuernos."
        },
        {
            "4": "La mujer estaba vestida de púrpura y escarlata y adornada con oro, piedras preciosas y perlas, y tenía en la mano una copa de oro llena de las abominaciones e inmundicia de su fornicación:"
        },
        {
            "5": "En su frente estaba un nombre escrito: Misterio, Bavel la grande, la íma de las rameras y abominaciones del mundo;"
        },
        {
            "6": "Vi a la mujer ebria de la sangre de los yisraelim Kadoshím, y de la sangre de los mártires de Yahshua HaMashíaj: y cuando la vi, me asombré grandemente;"
        },
        {
            "7": "El Malaj Celestial me dijo, ¿Por qué te maravillas? Yo te diré el misterio de la mujer, y de la bestia que la lleva, que tiene las siete cabezas y los diez cuernos;"
        },
        {
            "8": "La bestia que tú viste era y no es; y ascenderá fuera del foso insondable, e irá a la perdición: y aquéllos que moran en el mundo se asombrarán, cuyos nombres no fueron escritos en el Sefer de la Jayim desde la fundación del mundo, cuando ellos vean a la bestia que era y no es y sin embargo es."
        },
        {
            "9": "Aquí está la mente del que tiene sabiduría y discernimiento. Las siete cabezas son las siete montañas, sobre las cuales se sienta la mujer."
        },
        {
            "10": "Hay siete Gobernantes: cinco son caídos y uno es y el otro aún no ha venido; y cuando él venga, él debe continuar por un espacio corto."
        },
        {
            "11": "La bestia que era y no es, es el octavo y resurge de uno de los siete y va a la destrucción."
        },
        {
            "12": "Los diez cuernos que viste son diez Gobernantes que todavía no han recibido un Reino; pero que por una hora reciben poder como Gobernantes con la bestia."
        },
        {
            "13": "Estos tienen un mismo sentir y propósito, y entregarán su poder y fuerza a la bestia."
        },
        {
            "14": "Estos harán guerra contra el Cordero, y el Cordero los vencerá: por cuanto Él es Mashíaj de Morehim y Melej de melajím: y los que están con él son llamados, el pueblo escogido y leales de Yisrael."
        },
        {
            "15": "Me dijo: Las aguas que viste, donde se sienta la ramera, son pueblos y multitudes y naciones y lenguas."
        },
        {
            "16": "Los diez cuernos que viste sobre la bestia, éstos odiarán a la ramera y la dejarán desolada y desnuda, y comerán sus carnes y la quemarán con fuego."
        },
        {
            "17": "Porque Yahweh Eloheinu ha puesto en sus levavot el ejecutar Su Voluntad y que estén de acuerdo y den sus reinados a la bestia hasta que las palabras de Eloheinu se cumplan."
        },
        {
            "18": "La mujer que viste es la gran ciudad, que reina sobre los Gobernantes del mundo."
        }
    ],
    "18": [
        {
            "1": "Después de estas cosas vi otro Malaj Celestial descender del Shamaj teniendo gran poder; y el mundo fue alumbrado con su Tíferet."
        },
        {
            "2": "Clamó con fortaleza en alta voz, diciendo: Caída es, caída es Bavel la grande, y es hecha habitación de shadim, y guarida de todo ruaj inmundo, y albergue de toda ave sucia y aborrecible."
        },
        {
            "3": "Porque todas las naciones han bebido del vino del furor de su fornicación y los Gobernantes del mundo han fornicado con ella y los mercaderes del mundo se han enriquecido de la abundancia de sus deleites."
        },
        {
            "4": "Oí otra voz del Shamaj que decía: Salgan de ella, pueblo mío, para que no participen de sus pecados, para que no reciban de sus plagas."
        },
        {
            "5": "Porque sus pecados han llegado hasta el Shamaj y Yahweh Eloheinu se ha acordado de sus iniquidades."
        },
        {
            "6": "Páguenle tal como ella ha pagado, y devuélvanle doble según sus obras; en la copa que ella ha preparado, preparen el doble para ella."
        },
        {
            "7": "Cuanto ella se ha amado a sí misma, y ha estado en deleites, tanto denle de tormento y pena: porque dice en su lev, “yo estoy sentada como reina, y no soy viuda, y no veré pena”."
        },
        {
            "8": "Por eso, en un solo día, vendrán sus plagas, muerte, duelo y hambre; será completamente quemada con fuego; porque HaMashíaj nuestro Adón es quien ha sido nombrado para juzgarla y él es poderoso."
        },
        {
            "9": "Los Gobernantes del mundo, los cuales han fornicado con ella y han vivido en deleites, la llorarán y se lamentarán sobre ella, cuando ellos vean el humo de su incendio,"
        },
        {
            "10": "estando lejos por el temor de su tormento, diciendo: Ay, ay, de aquella gran ciudad de Bavel, aquella fuerte ciudad, porque en una hora vino tu juicio."
        },
        {
            "11": "Los mercaderes del mundo, que vivían de ella, llorarán y se lamentarán sobre ella; porque ninguno compra más sus mercaderías."
        },
        {
            "12": "La mercadería que tú comprabas, de oro y plata, y piedras preciosas y perlas y lino fino y púrpura y seda y escarlata y toda clase de maderas olorosas y todo objeto de marfil y todo objeto hecho de maderas preciosas y de bronce y hierro y mármol,"
        },
        {
            "13": "canela e incienso y olores y ungüentos y vino y aceite y flor de harina y trigo y bestias y ovejas y caballos y carros y avadim y seres de hombres."
        },
        {
            "14": "Los frutos de ser anhelada se ha apartado de ti, y todas las cosas que eran delicadas buenas se han alejado de ti, y nunca más, tú las hallarás."
        },
        {
            "15": "Los mercaderes de estas cosas que se enriquecieron a costa de ella, se pararán lejos a causa del temor de su tormento, lloro y gemido,"
        },
        {
            "16": "diciendo: Ay, ay, la gran ciudad, que estaba vestida de lino fino, púrpura y escarlata, y adornada de oro, piedras preciosas y perlas"
        },
        {
            "17": "Porque en una hora ha sido arrasada tanta riqueza que habías adquirido. Y todos los comandantes, pasajeros y marineros, y todos los que viven del mar, se pararon a lo lejos,"
        },
        {
            "18": "al ver el humo de su incendio gritaban, diciendo, ¿Qué ciudad es semejante a esta gran ciudad?"
        },
        {
            "19": "Echaron polvo sobre sus cabezas, y gritaban, llorando, diciendo: Ay, ay, la gran ciudad en la cual todos los que tenían naves en el mar se enriquecieron a costa de sus riquezas, porque en una hora ha sido asolada."
        },
        {
            "20": "Alégrate sobre ella, Shamaim y ustedes Shalujím y Nevím Kadoshím; porque Yahweh Eloheinu ha vengado vuestra causa, cayendo el castigo sobre ella."
        },
        {
            "21": "Un Malaj Celestial poderoso tomó una piedra, como una gran piedra de molino, y la arrojó al mar, diciendo, Así será derribada con violencia Bavel, la gran ciudad, y nunca más será hallada."
        },
        {
            "22": "El sonido de arpistas y de músicos, y de flautistas y de trompeteros no se oirá más en ti; y ninguno se hallará más en ti; y ni ruido de molino se oirá más en ti;"
        },
        {
            "23": "luz de lámpara no alumbrará más en ti; y la voz del novio y de la novia no se oirá más en ti: porque tus mercaderes eran los grandes del mundo, pues todas las naciones fueron engañadas por tus encantamientos."
        },
        {
            "24": "En ella fue hallada la sangre de los Nevím, y de los yisraelim Kadoshím, y de todos los que habían sido muertos sobre el mundo por tu mano."
        }
    ],
    "19": [
        {
            "1": "Después de estas cosas oí una gran voz de una gran multitud en el Shamaj, que decía: HalleluYah; La Shua, Tíferet, Honor y Poder para Yahweh Eloheinu:"
        },
        {
            "2": "Porque Sus Juicios son Verdaderos y Justos: porque Yahweh Eloheinu ha juzgado a la gran ramera, que corrompió el mundo con su mercadería, y ha vengado la sangre de Sus Siervos de la mano de ella."
        },
        {
            "3": "Otra vez dijeron: HalleluYah. Y su humo subió desde siempre para siempre."
        },
        {
            "4": "Los veinticuatro Zejanim y los cuatro Arcángeles se postraron y adoraron a Yahweh Eloheinu que está sentado en el Trono, diciendo: Amén; HalleluYah."
        },
        {
            "5": "Salió una voz del lugar del Trono diciendo: Den Hallel a Eloheinu todos ustedes Sus Servidores los que le temen, pequeños y grandes."
        },
        {
            "6": "Oí como la voz de una gran multitud, como el estruendo de muchas multitudes y como el sonido de poderosos truenos, diciendo: HalleluYah, porque Yahweh Reina."
        },
        {
            "7": "Regocijémonos y alegrémonos, y démosle a Eloheinu la Tíferet y Kavod: porque las Bodas del Cordero, su Ben, han llegado y Su esposa se ha preparado a sí misma."
        },
        {
            "8": "A ella le fue concedida vestirse de lino fino, limpio y blanco: Porque la Tzedaká de los yisraelim kadoshím son el lino fino."
        },
        {
            "9": "Y él me dijo: Escribe: Benditos los que son llamados a la Cena de las Bodas del Cordero. Y me dijo: Estas son las Palabras de Eloheinu."
        },
        {
            "10": "Me postré y caí a sus pies para adorarle. Y me dijo: Mira que no lo hagas: yo soy un consiervo contigo y de tus ajaim yisraelim que poseen el testimonio de Yahshua HaMashíaj; adoremos solo al único Elohé Yahweh, pues el testimonio de Yahshua HaMashíaj es El Ruaj de la profecía."
        },
        {
            "11": "Vi el Shamaj abierto, y he aquí, un caballo blanco; el que lo montaba se llama Fiel y Verdadero, y con Tzedaká juzga y hace la guerra."
        },
        {
            "12": "Sus ojos eran como llama de fuego, había en Su cabeza muchas Coronas y tenía un Shem escrito que ninguno conocía sino él mismo;"
        },
        {
            "13": "Estaba vestido de un largo Talit empapado en sangre: y su Shem es llamado La Davar."
        },
        {
            "14": "Los ejércitos que están en los Shamaim, vestidos de lino fino, blanco y limpio, le seguían sobre caballos blancos."
        },
        {
            "15": "De su boca sale una espada afilada para herir con ella a las naciones: y las regirá con vara de hierro: y Él pisa el lagar del vino del furor de la ira de Yahweh Elohé, El Todopoderoso."
        },
        {
            "16": "En Su Talit y sobre Su muslo, tiene el Shem escrito, Melej HaMelajím, y Adón Haadonim."
        },
        {
            "17": "Vi un Malaj Celestial que estaba en el sol; y clamó con gran voz, diciendo a todas las aves que volaban por medio del shamaim, vengan, y congréguense a la Cena del Kohen Gadol;"
        },
        {
            "18": "Para que coman carne de Gobernantes, carne de líderes y carne de poderosos, carne de caballos y de sus jinetes, y carne de todos los hombres, libres y esclavos, pequeños y grandes."
        },
        {
            "19": "Vi la bestia, y los Gobernantes del mundo y sus ejércitos, congregados para hacer guerra contra el que estaba Sentado sobre el caballo, y contra Su ejército."
        },
        {
            "20": "La bestia fue apresada, con ella el falso neví que hacía señales en su presencia, con las cuales engañaba a los que habían recibido la marca de la bestia, adorando su imagen. Los dos fueron arrojados vivos al Lago de Fuego que arde con azufre."
        },
        {
            "21": "Los otros fueron muertos con la espada que salía de la boca del que estaba sentado sobre el caballo: y todas las aves se saciaron de las carnes de ellos."
        }
    ],
    "20": [
        {
            "1": " Vi un Malaj Celestial descender del Shamaj, que tenía la llave del Tártaro, y una gran cadena en su mano."
        },
        {
            "2": "Prendió a hasatán, aquella serpiente antigua, y lo ató por mil años,"
        },
        {
            "3": "Lo arrojó al abismo, y lo cerró y lo selló sobre él, para que no engañara más a las naciones, hasta que se cumplieran los mil años: después de esto debe ser desatado por un poco de tiempo. Amén"
        },
        {
            "4": "Luego, yo, Yohanán, vi Tronos, y vi a los que se sentaron sobre ellos, y se les concedió Autoridad para Juzgar. Y vi además, las almas de los que habían sido decapitados por causa del testimonio de Yahshua y por guardar la Davar de Yahweh, estos eran, los que no habían adorado a la bestia ni a su imagen, ni habían recibido la aprobación y confirmación por la marca sobre su frente y sobre su mano; y los muertos en Yahshua por haber sido fieles, volvieron a la jayim."
        },
        {
            "5": "Esta es la primera resurrección."
        },
        {
            "6": "Bendito y Kadosh es el que tiene parte en la primera resurrección: La muerte segunda no tiene poder sobre éstos sino que serán Kohanim de nuestro Mashíaj Yahshua, y reinarán con Él por mil años. Estos son los que se Sentaron en los Tronos, y reinaron con Mashíaj por mil años."
        },
        {
            "7": "Cuando los mil años se cumplan, solo hasatán será soltado de su prisión y"
        },
        {
            "8": "saldrá a engañar a las naciones que están en los cuatro extremos del mundo, a Gog y a Magog, a fin de reunirlas para la última batalla: el número de ellas es como la arena del mar."
        },
        {
            "9": "Subieron sobre la anchura de la tierra, rodearon el campamento de los yisraelim kadoshím y la Ciudad Amada: y descendió fuego de Eloheinu del Shamaj y los devoró."
        },
        {
            "10": "Y hasatán que los engañaba fue arrojado al Lago de Fuego y azufre, donde también están apresados, la bestia y el falso neví, y una vez allí, serán destruidos para siempre."
        },
        {
            "11": "Vi un gran Trono Lavan y el que estaba Sentado en él, de cuya presencia huyeron el mundo y los Shamaim, no se halló lugar para ellos."
        },
        {
            "12": "Vi los muertos, grandes y pequeños, que estaban delante de Yahweh Eloheinu; y los rollos fueron abiertos: y otro rollo fue abierto, el cual es el Sefer HaJayim: y fueron juzgados los muertos por las cosas que estaban escritas en los rollos, según sus obras;"
        },
        {
            "13": "El mar entregó los muertos que estaban en él, y la muerte y el Sheol entregaron a los muertos que estaban en ellos: y fueron juzgados, cada uno según sus obras."
        },
        {
            "14": "Y después, la muerte y el Sheol fueron arrojados al Lago de Fuego. Esta es la muerte segunda para ser destruidos allí para siempre."
        },
        {
            "15": "El que no se encontraba inscrito en el Sefer HaJayim fue arrojado también al Lago de Fuego para ser destruido para siempre."
        }
    ],
    "21": [
        {
            "1": " Vi un Shamaj limpio y renovado y una Tierra limpia y renovada, por cuanto el primer Shamaj y la primera Tierra habían sido limpiadas y renovadas; y ya no existía el mal."
        },
        {
            "2": "Yo, Yohanán, vi la ciudad Kadosh, la Yahrushalaim Renovada, que había descendido de Yahweh Eloheinu saliendo del Shamaj, preparada como una novia adornada para su esposo."
        },
        {
            "3": "Escuché una gran voz salir del Shamaj diciendo: He aquí la Sukkah de Yahweh Eloheinu está con los hombres y Yahweh morará con ellos, y ellos serán Su pueblo."
        },
        {
            "4": "Y entonces, Eloheinu enjugará todas las lágrimas de nuestros ojos; y ya no habrá más muerte, ni aflicción, ni llanto, tampoco habrá más dolor, por cuanto todo esto ya habrá pasado."
        },
        {
            "5": "Y El que estaba sentado sobre el Trono dijo: Hecho está, Yo renuevo todas las cosas. Y Él me dijo, escribe: Por cuanto estas palabras son Verdaderas y leales."
        },
        {
            "6": "Y Él me dijo: Mira, Yo soy el Álef y el Tav, el Principio y el Fin, Yo Yahweh, le daré al que tenga sed de la fuente del agua de Vida libremente."
        },
        {
            "7": "El que haya vencido todo esto, heredará todas las cosas; y Yo seré su Elohé y él será Mi hijo."
        },
        {
            "8": "Pero los que fueron temerosos e incrédulos, los que fueron abominables, asesinos, los que fornicaron, los hechiceros e idólatras y todos los que fueron mentirosos tuvieron su parte en el lago que arde con fuego y azufre, ésta es la segunda muerte, en donde habrán sido destruidos para siempre."
        },
        {
            "9": "Vino a mí uno de los siete Malajím Celestiales que tenía los siete tazones llenos de las siete plagas y habló conmigo, diciendo: Ven aquí, Te mostraré a la Novia, Yisrael, la Esposa del Cordero."
        },
        {
            "10": "Y él me llevó lejos en El Ruaj a una gran montaña que estaba en alto, y me mostró sobre ella, esa gran Ciudad, la Kadosh Yahrushalaim, que había descendido del Shamaj de Eloheinu."
        },
        {
            "11": "Teniendo La Tíferet de Eloheinu y su fulgor era como una Piedra sumamente Preciosa, así como una piedra de jaspe, diáfana como un cristal;"
        },
        {
            "12": "Tenía una gran muralla alta, y tenía doce puertas, y en las puertas doce Malajím Celestiales, y había nombres escritos sobre las puertas, que son los nombres de las doce tribus de los benei Yisrael:"
        },
        {
            "13": "En el oriente tres puertas; en el norte tres puertas; en el sur tres puertas; y en el occidente tres puertas."
        },
        {
            "14": "La muralla de la Ciudad tenía doce cimientos, y en ellos estaban escritos los nombres de los doce Shalujím del Cordero."
        },
        {
            "15": "El que hablaba conmigo tenía una Vara de oro para medir la Ciudad, y sus Puertas, y sus paredes."
        },
        {
            "16": "La Ciudad está asentada como un cuadrado y su longitud tan larga como la anchura: y él midió la Ciudad con la Vara, doce mil estadios. La longitud y la anchura y la altura de ella son iguales."
        },
        {
            "17": "El midió su muralla, ciento cuarenta y cuatro codos, según la medida del hombre, eso es, del Malaj Celestial."
        },
        {
            "18": "La construcción de su muralla era jaspe: y la Ciudad era oro puro, como vidrio claro."
        },
        {
            "19": "Los cimientos de la muralla de la ciudad estaban adornados con toda clase de piedras preciosas. El primer cimiento era de jaspe; el segundo, zafiro; el tercero, ágata; el cuarto, esmeralda;"
        },
        {
            "20": "el quinto, sardónice; el sexto, rubí; el séptimo, crisólito; el octavo, berilo; el noveno, topacio; el décimo, crisoprasa; el undécimo, jacinto; el duodécimo, amatista."
        },
        {
            "21": "Las doce puertas eran doce perlas; cada puerta era una perla: y las calles de la Ciudad eran oro puro, como si fuera vidrio transparente."
        },
        {
            "22": "No vi ninguna Sukkah en ella, por cuanto El Todopoderoso Yahweh y el Cordero son la Sukkah de ella."
        },
        {
            "23": "La ciudad no tenía necesidad del Sol, ni de la Luna, que brillaran en ella, por cuanto la Tíferet de Eloheinu la iluminaba, y el Cordero es el Fulgor de ella."
        },
        {
            "24": "En ese tiempo, las naciones redimidas caminarán en el Resplandor de ella: y los Gobernantes del mundo traerán su Tíferet a ella."
        },
        {
            "25": "Las puertas de ella no se cerrarán para nada durante el día: por cuanto no habrá allí noche."
        },
        {
            "26": "Ellos traerán la Tíferet y el honor de las naciones a ella."
        },
        {
            "27": "De ninguna manera volverá a entrar en ella cualquiera que se vuelva inmundo, o cualquiera que haga abominación, o mentiras, porque serán destruidos al instante: sino sólo entrarán por ella, los que están inscritos en el Sefer HaJayim del Cordero."
        }
    ],
    "22": [
        {
            "1": "Él me mostró un río puro de Vida, claro como el cristal, procediendo del Trono de Eloheinu y del Cordero."
        },
        {
            "2": "En medio de su calle principal, a los dos lados del río, estaba \"El Árbol de la Vida\", que daba doce cosechas al año, produciendo sus frutos, una cosecha cada jodesh: y sus hojas eran usadas para la sanación de las naciones."
        },
        {
            "3": "No habrá nunca más maldición en la Ciudad, porque el Trono de Yahweh Eloheinu y del Cordero estarán en ella; y sus siervos, les servirán:"
        },
        {
            "4": "Y verán el Rostro de Yahweh; y Su Shem Kadosh estará en sus mentes."
        },
        {
            "5": "No habrá allí noche; y no necesitan ninguna luminaria, ni el resplandor del Sol; por cuanto Yahweh Eloheinu les dará Resplandor: y Yahweh y el Cordero Reinarán sobre el mundo venidero."
        },
        {
            "6": "El Malaj me dijo, \"estos dichos son leales y verdaderos\", y HaElohé de los Kadosh Nevím, mandó a Su Malaj Celestial para enseñar a sus siervos las cosas que dentro de poco deben ser hechas."
        },
        {
            "7": "Mira, vengo pronto: Bendito es el que guarda estos dichos de la profecía de este pergamino de Gitgalut."
        },
        {
            "8": "Yo, Yohanán, vi estas cosas, y las escuché. Y cuando las había escuchado y visto, me caí para exaltar delante de los pies del Malaj quien me mostró estas cosas."
        },
        {
            "9": "Luego me dijo, Mira que no lo hagas: por cuanto yo soy siervo compañero tuyo, y de tus ajaim los Nevím, y de los que escuchan los dichos de este pergamino, adoremos y exaltemos a Avinú y Elohé Yahweh."
        },
        {
            "10": "El Malaj me dijo: No selles los dichos de la profecía dadas en este pergamino: porque el tiempo está cerca."
        },
        {
            "11": "Y el que es injusto, que sea injusto todavía: y el que es inmundo, que sea inmundo todavía: y el que es justo, que sea justo todavía: y el que es Kadosh, que sea Kadosh todavía."
        },
        {
            "12": "Mira, así dice Yahshua, \"vengo pronto; y Mi recompensa está conmigo, para dar a cada hombre según sus obras\""
        },
        {
            "13": "Y Yahweh Elohé te dice; \"Yo soy el Álef y Tav, el Principio y el Fin, el Primero y el Último\""
        },
        {
            "14": "Bendecidos son los que hacen sus obras de obediencia para que ellos puedan tener el derecho al Árbol de la Vida, y puedan entrar a través de las Doce puertas a la Ciudad."
        },
        {
            "15": "Porque afuera se quedaron para ser juzgados y destruidos, los perros, hechiceros, fornicadores, asesinos, idólatras y cualquiera que ama y practica la mentira."
        },
        {
            "16": "Yo, Yahshua he enviado a Mi Malaj Celestial para testificarte estas cosas, y tú las envíes a las Kejilot yisraelim. Yo soy la Raíz y el Vástago de Dawid, y la Kojav Brillante de la Mañana."
        },
        {
            "17": "El Ruaj de Yahweh y la Novia Yisrael dicen: Ven. Y el que oiga diga: Ven. Y el que tenga sed que venga. Y cualquiera que anhele de tal forma, que tome el Agua de Vida libremente."
        },
        {
            "18": "Por cuanto yo, Yohanán, testifico a todo hombre que escucha las Palabras de la Profecía de este Pergamino, que si algún hombre añadiere a estas cosas, Eloheinu le añadirá a él las plagas que están escritas en este Pergamino de Gitgalut:"
        },
        {
            "19": "Si algún hombre le quita las palabras de este Pergamino de Profecía, Eloheinu quitará su parte del Libro de la Vida, y de la Ciudad Kadosh, y de las bendiciones que están escritas en este Pergamino."
        },
        {
            "20": "El que da Testimonio de estas cosas dice: \"Ciertamente vengo pronto\". Amén. Aun así: Ven, Mashíaj Yahshua HaMashíaj."
        },
        {
            "21": "El favor inmerecido de nuestro Mashíaj Yahshua HaMashíaj sea con todos los benei de Yisrael."
        }
    ]
}
