{
    "1": [
        {
            "1": "El pronunciamiento hecho por el neví Habakuk."
        },
        {
            "2": "¿Hasta cuándo, Yahweh, clamaré y tú no escucharás, te gritaré: ¡Violencia! y tú no salvarás?"
        },
        {
            "3": "¿Por qué me haces ver maldad? ¿Por qué miras el mal? el pillaje y el desorden están delante de mí, la lucha continúa y la contienda sigue."
        },
        {
            "4": "Por eso es que falla la decisión y nunca emerge la justicia; porque el villano encierra al justo y por eso el juicio emerge deformado."
        },
        {
            "5": "Miren entre las naciones, observen bien y queden muy asombrados; porque se realiza una obra en sus días que si se lo contaran no lo creerían."
        },
        {
            "6": "Porque miren, estoy levantando a los kasditas, esa fiera e impetuosa nación, que cruza los espacios anchos de la tierra para apoderarse de casas que no son suyas."
        },
        {
            "7": "Son terribles, temibles; hacen sus propias leyes y reglas."
        },
        {
            "8": "Sus caballos son más veloces que los leopardos, más rápidos que los lobos de la estepa. Sus corceles galopan y sus corceles vienen volando de lejos. Como buitres que se apresuran hacia la comida,"
        },
        {
            "9": "vienen todos decididos a la rapiña. La embestida de su vanguardia se adelanta, y amontonan cautivos como arena."
        },
        {
            "10": "A los melajim les hacen burla, y los príncipes le son un chiste; se ríen de toda fortaleza, amontonan tierra y la capturan."
        },
        {
            "11": "Luego pasan como el viento, transgreden e incurren en culpa, porque le acreditan su poderío a su deidad."
        },
        {
            "12": "Tú, Yahweh, eres desde la eternidad; mi Elohé Kadosh, tú nunca mueres; Oh Yahweh, tú los has hecho objeto de contienda; oh Roca, tú los has hecho causa de queja."
        },
        {
            "13": "Tú, cuyos ojos son demasiado puros para mirar el mal, que no puedes contemplar la opresión, ¿por qué observas la traición, y te quedas tranquilo mientras el malo devora al bueno?"
        },
        {
            "14": "Tú has hecho a la humanidad como los peces del mar, como los reptiles que no tienen gobernante."
        },
        {
            "15": "Él los ha pescado a todos con un cordel, los ha recogido en su red barredera, y los ha cogido en su atarraya. Por eso es que se alegra y está contento."
        },
        {
            "16": "Por eso es que sacrifica para su red barredera y le hace ofrendas a su atarraya; porque por éstas es rica su porción y grueso su alimento."
        },
        {
            "17": "¿Seguirá entonces vaciando su red, y matando las naciones sin piedad?"
        }
    ],
    "2": [
        {
            "1": "Yo me mantendré en guardia, tomaré mi posición en el puesto, y esperaré a ver qué me va a decir, qué responderá a mi queja."
        },
        {
            "2": "Yahweh me respondió y dijo: Escribe la profecía, regístrala claramente en tablillas, para que se pueda leer fácilmente."
        },
        {
            "3": "Porque todavía hay una profecía para un término fijo, un testimonio veraz para un tiempo que vendrá. Aunque se tarde, espérala; porque seguramente vendrá, sin dilación:"
        },
        {
            "4": "Mira, su Ruaj dentro de él está inflado, no es recto, pero el justo es recompensado con vida por su fidelidad."
        },
        {
            "5": "¡Cuánto menos entonces quedará sin castigo el desafiante, el traidor, el arrogante que ha hecho su gaznate tan ancho como la fosa, que es tan insaciable como la muerte, que ha cosechado todas las naciones y ha recogido a todos los pueblos!"
        },
        {
            "6": "Seguramente todos estos pronunciarán una sátira contra él, una frase hiriente acerca de él. Dirán: ¡Ah, tú que amontonas lo que no es tuyo ¿Hasta cuándo? y haces cada vez más pesada tu carga de Deudas!"
        },
        {
            "7": "De pronto se van a levantar tus acreedores, y los que te lo recuerdan se despertarán, y ellos te saquearán."
        },
        {
            "8": "Porque tú despojaste a muchas naciones, todos los sobrevivientes te despojarán y por crímenes contra hombres y maldades contra tierras, contra ciudades y todos sus habitantes."
        },
        {
            "9": "¡Ah, tú que has adquirido ganancias en detrimento de tu propia bayit, que has destruido muchos pueblos para poner alto tu nido para escapar del desastre!"
        },
        {
            "10": "Has tramado vergüenza para tu propia bayit, y culpa para ti mismo;"
        },
        {
            "11": "Porque una piedra clamará desde el muro, y una viga le responderá desde el maderaje."
        },
        {
            "12": "¡Ah, tú que has edificado un poblado con crimen, y establecido una ciudad con infamia,"
        },
        {
            "13": "de manera que la gente ha tenido que trabajar por el fuego, y las naciones que preocuparse por nada! Mira, esto es de Yahweh Tzeva’ot:"
        },
        {
            "14": "Porque la tierra estará llena de respeto a la Tiferet de Yahweh Elohe como las aguas cubren el mar."
        },
        {
            "15": "¡Ah, tú que haces beber a otros hasta la embriaguez cuando derramas tu ira, para contemplar su desnudez!"
        },
        {
            "16": "Tú serás saciado de vergüenza en lugar de tiferet: ¡Es tu turno de beber y tambalearte! La copa en la mano derecha de Yahweh volverá sobre ti, y desgracia sobre tu tiferet."
        },
        {
            "17": "Porque la violencia contra el levanón te cubrirá, la destrucción de bestias te abrumará y por crímenes contra hombres y maldades contra tierras, contra ciudades y todos sus habitantes."
        },
        {
            "18": "¿De qué ha servido la imagen tallada, para que el que la formó, la haya tallado como imagen y falso oráculo, para que el que ha formado su producto haya confiado en ella, haciendo ídolos sordos?"
        },
        {
            "19": "¡Ah, tú que le dices a la madera: levántate; a la piedra inerte: ¡Despierta! ¿Puede eso dar un oráculo? Porque está cubierto de oro y plata, pero no hay aliento dentro de él."
        },
        {
            "20": "¡Pero Yahweh está en su Kadosh Morada, haga silencio ante Él toda la tierra!"
        }
    ],
    "3": [
        {
            "1": "Tefilat del neví Havakuk. En modo de súplicas."
        },
        {
            "2": "Oh Yahweh, he oído de tu renombre; estoy asombrado, oh Yahweh, por tus obras. Renuévalas en estos años, oh, dalas a conocer en estos años y aunque airado, que te acuerdes siempre de tu compasión."
        },
        {
            "3": "Elohé viene de Temán; el Kadosh, del Monte Parán. Su majestad cubre los shamaim, su esplendor llena la tierra:"
        },
        {
            "4": "Es una luz brillante que emite rayos para todos lados y en ella está envuelta Su Tiferet."
        },
        {
            "5": "La pestilencia marcha delante de él, y la plaga le sigue los pasos."
        },
        {
            "6": "Cuando se pone de pie, hace temblar la tierra; cuando da una mirada, hace temblar las naciones. Los montes antiguos se despedazan, las colinas primitivas se hunden. Suyas son las rutas antiguas:"
        },
        {
            "7": "¡Como una escena de devastación contemplo las tiendas de Kushán; están agitados los pabellones de Midyán!"
        },
        {
            "8": "¿Estás enojado, Yahweh, con Neharim? ¿Es tu ira contra Neharim, tu enojo contra Yam que estás dirigiendo tus corceles, tu carro victorioso?"
        },
        {
            "9": "Todo desnudo y listo está tu arco. Juradas están las varas del mundo. Haces reventar la tierra en manantiales."
        },
        {
            "10": "Las montañas se mecen al verte, un torrente de lluvia desciende; ruge fuerte la profundidad, el shamaj devuelve el eco."
        },
        {
            "11": "El sol y la luna se detienen en lo alto cuando vuelan tus flechas con su brillo, tu destellante lanza con su resplandor."
        },
        {
            "12": "Tú pisas la tierra con ira, trillas las naciones con furia."
        },
        {
            "13": "Has salido a librar a tu pueblo, a librar a tu ungido. Aplastarás el techo de la bayit del villano, la arrasarás desde el fundamento hasta el techo."
        },
        {
            "14": "Tú le quebrarás el cráneo con tu garrote; arrasados serán sus guerreros, cuyo deleite es aplastarme de momento, devorar a un hombre pobre en una emboscada."
        },
        {
            "15": "Tú harás cabalgar tus corceles por el mar, batiendo las potentes aguas."
        },
        {
            "16": "Oí y se conmovieron mis entrañas, me temblaron los labios por el sonido; podredumbre entró en mi hueso, temblaba donde estaba. Sin embargo esperé con calma el día de angustia, un pueblo que viene a atacarnos."
        },
        {
            "17": "Aunque no florezca la higuera ni haya fruto en la vid, aunque falte el producto de olivas, y no produzcan grano los campos, aunque desaparezcan las ovejas del corral y no haya ganado en el establo,"
        },
        {
            "18": "con todo yo me gozaré en Yahweh, me alegraré en el Elohé que me libra."
        },
        {
            "19": "Mi Yahweh es mi fortaleza: hace mis pies como los de un ciervo y me permite andar sobre las alturas. Para el director: con instrumentos de cuerda."
        }
    ]
}