{
    "1": [
        {
            "1": "Esto sucedió en los días de Ajashwerosh, el Ajashwerosh que reinó sobre ciento veinte provincias desde Hodú hasta Kush."
        },
        {
            "2": "En aquellos días, cuando el melej Ajashwerosh ocupaba el trono real en la ciudadela de Shushán,"
        },
        {
            "3": "en el tercer año de su reinado, hizo un banquete para todos sus oficiales y cortesanos —la administración de Parás y de Maday, los nobles y los gobernadores de las provincias que estaban a su servicio—."
        },
        {
            "4": "Por no menos de ciento ochenta días estuvo mostrándoles la inmensa riqueza de su maljut y la espléndida tíferet de su majestad."
        },
        {
            "5": "Al final de este período, el melej hizo un banquete durante siete días, en el patio de los jardines del melej, para todo el pueblo que vivía en la ciudadela de Shushán, encumbrados y humildes por igual."
        },
        {
            "6": "Había cortinas de lino blanco y azul, sujetadas por cordones de lino y de púrpura a anillos de plata y a columnas de mármol; y había divanes de oro y de plata sobre un pavimento de mármol, de alabastro, de madreperla y de ónice."
        },
        {
            "7": "El vino real se sirvió en abundancia, como correspondía a un melej, en vasos de oro, vasos de diferentes diseños."
        },
        {
            "8": "Y la regla para la bebida era: —Sin restricciones—. Porque el melej había mandado a todos los mayordomos del palacio que complacieran los deseos de cada uno."
        },
        {
            "9": "También la reina Washtí hizo un banquete para las mujeres en el palacio real del melej Ajashwerosh."
        },
        {
            "10": "En el séptimo día, cuando el melej estaba alegre a causa del vino, le ordenó a Mehumán, a Biztá, a Jarboná, a Bigtá, a Abagtá, a Zetar y a Karkhás —los siete eunucos que atendían al melej Ajashwerosh—,"
        },
        {
            "11": "que traigan ante el melej a la reina Washtí, con su diadema real, para mostrar su belleza a los pueblos y a los oficiales; porque era una mujer bella."
        },
        {
            "12": "Pero la reina Washtí rehusó comparecer ante la orden del melej enviada por medio de los eunucos. El melej se enfureció muchísimo, y se encendió en él su ira."
        },
        {
            "13": "Entonces el melej consultó a los sabios peritos en procedimientos. Porque era la práctica real acudir a los versados en la ley y el derecho."
        },
        {
            "14": "Sus más allegados consejeros eran Karshená, Shetar, AdMata, Tarshish, Meres, Marsená, y Memukhán, los siete ministros de Parás y de Maday que tenían acceso a la presencia real y que ocupaban los primeros puestos en el maljut."
        },
        {
            "15": "Les preguntó según la ley, ¿qué se ha de hacer con la reina Washtí por no haber cumplido la orden del melej Ajashwerosh, dada por medio de los eunucos?"
        },
        {
            "16": "Entonces Memukhán dijo ante el melej y los oficiales: La reina Washtí ha cometido una ofensa no solamente contra su majestad sino también contra todos los oficiales y contra todos los pueblos que están en todas las provincias del melej Ajashwerosh."
        },
        {
            "17": "Porque la conducta de la reina hará que todas las mujeres menosprecien a sus esposos, cuando reflexionen que el melej Ajashwerosh ordenó traer a su presencia a la reina Washtí, pero ella no vino."
        },
        {
            "18": "Desde este mismo día las damas de Parás y de Maday que hayan oído de la conducta de la reina dirán lo mismo a todos los oficiales de su majestad, ¡y no habrá fin al menosprecio y la indignación!"
        },
        {
            "19": "Si a su majestad le parece bien, que se emita un decreto real de parte suya, y que se escriba entre las leyes de Parás y de Maday, de modo que no pueda abrogarse, que Washtí no venga más a la presencia del melej Ajashwerosh. Y que su majestad le conceda su dignidad real a otra más digna que ella."
        },
        {
            "20": "Entonces la sentencia que promulgue su majestad resonará en todo su maljut, inmenso como es y todas las esposas tratarán a sus esposos con respeto, encumbrados y humildes por igual."
        },
        {
            "21": "La proposición fue aprobada por el melej y por los ministros, y el melej hizo como propuso Memukhán."
        },
        {
            "22": "Se enviaron despachos a todas las provincias del melej, a cada provincia conforme a su sistema de escritura y a cada nación en su propio idioma, que todo hombre ejerciera autoridad en su bayit y hablara el idioma de su propio pueblo."
        }
    ],
    "2": [
        {
            "1": "Algún tiempo después, cuando se apaciguó la ira del melej Ajashwerosh, pensó en Washtí, en lo que había hecho ella y en lo que se había decretado contra ella."
        },
        {
            "2": "Los servidores del melej que lo atendían dijeron: Que se busquen para su majestad hermosas jóvenes vírgenes."
        },
        {
            "3": "Nombre su majestad a oficiales en todas las provincias de su maljut, para que reúnan en la ciudadela de Shushán a todas las hermosas jóvenes vírgenes en el harén que está bajo la supervisión de Hegay, eunuco del melej y guardián de las mujeres; que se les provean sus cosméticos."
        },
        {
            "4": "Y que la joven que agrade a su majestad sea reina en lugar de Washtí. La proposición le agradó al melej y así lo hizo."
        },
        {
            "5": "En la ciudadela de Shushán vivía un yahudí llamado Mordekhay ben de Yaír, ben de Shimí, ben de Qish, de la tribu de Binyamín."
        },
        {
            "6": "Qish había sido llevado cautivo de Yahrushalaim junto con los cautivos llevados con YekonYah melej de Yahudá, a quien Nebukadnetsar, melej de Bavel, llevó al exilio."
        },
        {
            "7": "Este era abba de crianza de Hadasá, que es Hadassá, bat de su tío, porque ella no tenía abba ni íma. La joven era de bellas formas y hermosa; cuando murieron su abba y su íma, Mordekhay la adoptó como bat suya."
        },
        {
            "8": "Cuando se proclamó la orden, el edicto del melej y cuando se reunieron muchas jóvenes en la ciudadela de Shushán bajo la supervisión de Hegay, a Hadassá también la llevaron al palacio del melej, bajo la supervisión de Hegay, guardián de las mujeres."
        },
        {
            "9": "La joven le agradó y se ganó su favor; él se dio prisa en suministrarle sus cosméticos y sus raciones, así como las siete jóvenes que le correspondían del palacio del melej; y la trató a ella y a sus doncellas con especial bondad en el harén."
        },
        {
            "10": "Hadassá no reveló cuál era su pueblo ni su linaje, pues Mordekhay le había mandado que no lo revelara."
        },
        {
            "11": "Cada día Mordekhay se paseaba frente al patio del harén para informarse de cómo le iba a Hadassá y de qué le sucedía."
        },
        {
            "12": "Cuando llegaba el turno a cada una de las jóvenes para presentarse ante el melej Ajashwerosh, después de doce meses del tratamiento prescrito para las mujeres porque ese era el período que se empleaba para embellecerlas: seis meses con aceite de mirra y seis meses con perfumes y cosméticos para mujeres;"
        },
        {
            "13": "y después de eso era que la joven podía presentarse ante el melej, todo lo que ella pidiera se le daba para llevarlo consigo del harén al palacio del melej."
        },
        {
            "14": "Ella iba al anochecer y a la mañana siguiente volvía al segundo harén a cargo de Shaashgaz, eunuco del melej, guardián de las concubinas. No volvía a ir donde el melej a menos que el melej la quisiera, entonces la llamaba por nombre."
        },
        {
            "15": "Cuando a Hadassá bat de Avigáyil, tío de Mordekhay, a la que éste había tomado como bat, le llegó el turno para ir donde el melej, ninguna cosa pidió aparte de lo que le aconsejó Hegay, eunuco del melej, guardián de las mujeres. Sin embargo, Hadassá se ganó la admiración de todos los que la veían."
        },
        {
            "16": "Levaron a Hadassá ante el melej Ajashwerosh, a su palacio real en el mes décimo, el mes de tevet, del séptimo año de su reinado."
        },
        {
            "17": "El melej, amó más a Hadassá que a todas las mujeres y ella se ganó su gracia y su favor, más que todas las demás vírgenes. Así que le puso la diadema real en la cabeza y la proclamó reina en lugar de Washtí."
        },
        {
            "18": "El melej ofreció un gran banquete para todos sus oficiales y servidores, el banquete de Hadassá. Proclamó una remisión de impuestos a las provincias y distribuyó obsequios, como corresponde a un melej."
        },
        {
            "19": "Mordekhay estaba sentado junto a la puerta real cuando reunieron a las jóvenes vírgenes por segunda vez."
        },
        {
            "20": "Pero Hadassá no reveló cuál era su linaje ni su pueblo, como le había instruido Mordekhay; porque Hadassá obedecía las instrucciones de Mordekhay, como hacía cuando estaba bajo su protección."
        },
        {
            "21": "En aquel tiempo, cuando Mordekhay se hallaba sentado junto a la puerta del palacio, Bigtán y Téresh, dos eunucos del melej, guardias del umbral, se enojaron y conspiraron para eliminar al melej Ajashwerosh."
        },
        {
            "22": "Mordekhay se enteró de ello y se lo dijo a la reina Hadassá, y Hadassá se lo informó al melej en nombre de Mordekhay."
        },
        {
            "23": "El asunto se investigó y se halló que era cierto, por lo que ambos fueron empalados en maderos. Esto se registró en el libro de los anales por instancias del melej."
        }
    ],
    "3": [
        {
            "1": "Algún tiempo después, el melej Ajashwerosh promovió a Hamán ben de Hamedata, el agaguí; lo ascendió a un puesto más alto que el de todos los oficiales que estaban con él."
        },
        {
            "2": "Todos los cortesanos del melej que estaban a la puerta del palacio se arrodillaban y le rendían homenaje a Hamán, porque así había mandado el melej con respecto a él; pero Mordekhay no se arrodillaba ni le rendía homenaje."
        },
        {
            "3": "Entonces los cortesanos del melej que estaban a la puerta del palacio le preguntaron a Mordekhay: ¿Por qué desobedeces la orden del melej?"
        },
        {
            "4": "Como le hablaban día tras día de esta manera y él no les hacía caso, lo denunciaron ante Hamán para ver si la resolución de Mordekhay se mantendría firme; porque él les había explicado que era yahudí."
        },
        {
            "5": "Cuando Hamán vio que Mordekhay no se arrodillaba ni le rendía homenaje, Hamán se llenó de ira."
        },
        {
            "6": "Pero consideró como poca cosa el echarle mano solamente a Mordekhay; como ya le habían revelado cuál era el pueblo de Mordekhay, Hamán conspiró para eliminar a todos los yahudim, el pueblo de Mordekhay, en todo el maljut de Ajashwerosh."
        },
        {
            "7": "En el mes primero, que es el mes de nisán, del año doce del melej Ajashwerosh, se hizo un pur, que significa un sorteo, delante de Hamán para elegir un día y un mes, hasta que cayó en el mes duodécimo, que es el mes de adar."
        },
        {
            "8": "Luego Hamán le dijo al melej Ajashwerosh: Hay un pueblo disperso y diseminado entre los demás pueblos en todas las provincias de tu maljut, cuyas leyes son diferentes de las de cualquier otro pueblo y que no obedecen las leyes del melej; y a su majestad no le conviene tolerarlos."
        },
        {
            "9": "Si le parece bien a su majestad, póngase por escrito un edicto para que se los destruya y yo les pagaré a los administradores diez mil talentos de plata, para que los depositen en la tesorería real."
        },
        {
            "10": "Entonces, el melej se quitó de la mano el anillo de firmar y se lo dio a Hamán ben de Hamedata, el agaguí, enemigo de los yahudim."
        },
        {
            "11": "Y el melej le dijo a Hamán: El dinero y el pueblo son tuyos para que hagas lo que te parezca bien."
        },
        {
            "12": "Entonces llamaron a los escribas del melej; el día trece del mes primero, convocaron a los escribas del melej y se emitió un decreto, como lo dirigió Hamán, a los sátrapas del melej, a los gobernadores de cada provincia y a los oficiales de cada pueblo, a cada provincia según su escritura y a cada pueblo en su propio idioma. Las órdenes se emitieron en nombre del melej Ajashwerosh y se sellaron con el anillo real."
        },
        {
            "13": "Se despacharon instrucciones escritas por medio de corredores, a todas las provincias del melej, para destruir, masacrar, y exterminar a todos los yahudim, jóvenes y ancianos, niños y mujeres, en un solo día, el trece del mes duodécimo, que es el mes de adar; para saquear sus propiedades."
        },
        {
            "14": "El texto del documento era a los efectos de que se proclamara una ley en cada provincia; se la debía desplegar públicamente a todos los pueblos, para que estuviesen preparados para aquel día."
        },
        {
            "15": "Los corredores, salieron apresurados en la misión real y el decreto se promulgó en la ciudadela de Shushán. El melej y Hamán se sentaron a festejar, pero la ciudad de Shushán estaba consternada."
        }
    ],
    "4": [
        {
            "1": "Cuando Mordekhay se enteró de todo lo que había sucedido, Mordekhay desgarró sus vestiduras, se vistió de luto y de ceniza. Se fue por la ciudad gritando con fuerza y amargura,"
        },
        {
            "2": "hasta que llegó frente a la puerta del palacio; pues no se podía pasar por la puerta real vestido de luto."
        },
        {
            "3": "Además, en cada provincia a donde llegaba la orden y el decreto del melej, había gran duelo entre los yahudim, con ayuno, llanto y lamentación; todo el mundo yacía en luto y ceniza."
        },
        {
            "4": "Cuando las jóvenes de Hadassá y sus eunucos fueron y se lo informaron, la reina se estremeció muchísimo. Ella envió ropa para que Mordekhay se vistiera y se quitara el luto; pero él no la aceptó."
        },
        {
            "5": "Entonces, Hadassá llamó a Hatakh, uno de los eunucos que el melej había puesto al servicio de ella, lo envió a Mordekhay para saber qué sucedía y por qué."
        },
        {
            "6": "Hatakh salió y fue donde Mordekhay, a la plaza de la ciudad, frente a la puerta real;"
        },
        {
            "7": "Mordekhay, le contó todo lo que le había sucedido y lo del dinero que Hamán había ofrecido pagar para la tesorería real por la destrucción de los yahudim."
        },
        {
            "8": "También le dio una copia del decreto que se había promulgado en Shushán para la destrucción de ellos. Le pidió que se la mostrara a Hadassá, le informara y le encargara que fuese a donde el melej para suplicarle e interceder ante él por su pueblo."
        },
        {
            "9": "Cuando Hatakh regresó y le entregó a Hadassá el mensaje de Mordekhay,"
        },
        {
            "10": "Hadassá le dijo a Hatakh que le llevara a Mordekhay la siguiente respuesta:"
        },
        {
            "11": "Todos los cortesanos del melej y el pueblo de las provincias del melej saben que si alguna persona, hombre o mujer, entra a la presencia del melej en el patio interior sin que lo hayan llamado, hay una sola sentencia: que se le dé muerte. Solamente si el melej le extiende el cetro de oro, podrá vivir. Y a mí no me han llamado para visitar al melej en los últimos treinta días."
        },
        {
            "12": "Cuando le dijeron a Mordekhay lo que había dicho Hadassá,"
        },
        {
            "13": "Mordekhay mandó que le respondieran a Hadassá: No te imagines que porque estás en el palacio del melej serás la única de todos los yahudim que va a escapar con vida."
        },
        {
            "14": "Al contrario, si te quedas callada en esta crisis, el alivio y la liberación de los yahudim vendrán de otro lugar; pero tú y la bayit de tu abba perecerán. ¡Y quién sabe si para una crisis como ésta fue que lograste una posición real!"
        },
        {
            "15": "Entonces Hadassá, le envió esta respuesta a Mordekhay:"
        },
        {
            "16": "Ve, reúne a todos los yahudim que viven en Shushán, y ayunen por mí; no coman ni beban en tres días, ni de noche ni de día. Yo también ayunaré con mis doncellas. Después iré donde el melej, aunque sea contrario a la ley; y si perezco, que perezca"
        },
        {
            "17": "Así que Mordekhay fue por la ciudad e hizo tal como le había mandado Hadassá."
        }
    ],
    "5": [
        {
            "1": "Al tercer día, Hadassá se puso su vestido real y se puso de pie en el patio interior del palacio del melej, frente al palacio real, mientras el melej estaba sentado en su trono real en la sala real que queda frente a la entrada del palacio."
        },
        {
            "2": "Tan pronto el melej vio a la reina Hadassá de pie en el patio, ella se ganó su favor. El melej extendió hacia Hadassá, el cetro de oro que tenía en la mano; y Hadassá se acercó y tocó la punta del cetro."
        },
        {
            "3": "Entonces el melej le preguntó: ¿Qué te preocupa, reina Hadassá? ¿Cuál es tu petición? ¡Hasta la mitad del maljut se te dará!"
        },
        {
            "4": "Hadassá respondió: Si a su majestad le parece bien, venga hoy su majestad con Hamán al banquete que le he preparado."
        },
        {
            "5": "El melej ordenó: ¡Díganle a Hamán que se dé prisa y haga lo que ha dicho Hadassá! Así que el melej y Hamán fueron al banquete que Hadassá había preparado."
        },
        {
            "6": "En la fiesta de vino, el melej le preguntó a Hadassá: ¿Cuál es tu deseo? Se te concederá. ¿Y qué es lo que solicitas? ¡Hasta la mitad del maljut se te concederá!"
        },
        {
            "7": "Entonces Hadassá respondió: Mi deseo y mi petición es ésta"
        },
        {
            "8": "Si su majestad me puede hacer el favor, si a su majestad le agrada conceder mi deseo y acceder a mi petición: que venga su majestad con Hamán, al banquete que les voy a preparar; y mañana haré lo que diga su majestad."
        },
        {
            "9": "Ese día Hamán salió alegre y contento de lev. Pero cuando Hamán vio a Mordekhay en la puerta real, que no se levantaba ni temblaba delante de él, Hamán se llenó de ira contra él."
        },
        {
            "10": "Sin embargo, Hamán se controló y se fue a su bayit. Mandó llamar a sus amigos y a Zeres, su esposa;"
        },
        {
            "11": "y Hamán empezó a contarles sobre la tíferet de sus riquezas, sus muchos benei, todo sobre cómo lo había promovido el melej ascendiéndolo por sobre los oficiales y los cortesanos del melej."
        },
        {
            "12": "Hamán añadió: Y, lo que, es más, la reina Hadassá dio un banquete y aparte del melej no invitó a nadie sino sólo a mí. Y para mañana, estoy invitado por ella junto con el melej."
        },
        {
            "13": "Pero todo esto no significa nada para mí cada vez que veo a ese yahudí Mordekhay sentado a la puerta del palacio."
        },
        {
            "14": "Entonces Zeres, su esposa y todos sus amigos le dijeron: Que levanten un madero de cincuenta codos de alto, por la mañana pídele al melej que empalen en él a Mordekhay. Entonces podrás ir alegre con el melej al banquete. La proposición le agradó a Hamán e hizo preparar el madero."
        }
    ],
    "6": [
        {
            "1": "Aquella noche, se le fue el sueño al melej y pidió que le trajeran el libro de las memorias, los anales y se los leyeron al melej."
        },
        {
            "2": "Allí se halló escrito que Mordekhay había denunciado a Bigtán y a Téresh, dos de los eunucos del melej, guardias del umbral que habían conspirado para eliminar al melej Ajashwerosh."
        },
        {
            "3": "Luego el melej preguntó: ¿Qué kavod o qué ascenso se le ha conferido a Mordekhay por esto? Y los servidores que atendían al melej le respondieron: Nada se ha hecho por él."
        },
        {
            "4": "Entonces el melej preguntó: ¿Quién está en el patio? Porque Hamán acababa de entrar al patio exterior del palacio real, para hablarle al melej sobre hacer empalar a Mordekhay en el madero que tenía preparado para él."
        },
        {
            "5": "Los servidores del melej le respondieron: Es Hamán, que está en el patio. Y el melej dijo: Que entre."
        },
        {
            "6": "Hamán entró y el melej le preguntó: ¿Qué se debe hacer por un hombre a quien el melej desea honrar? Hamán se dijo: ¿A quién más deseará honrar el melej, sino a mí?"
        },
        {
            "7": "Entonces Hamán le respondió al melej: Para el hombre a quien el melej desea honrar,"
        },
        {
            "8": "que traigan la vestidura real con que se haya vestido el melej y el caballo en que haya cabalgado el melej y sobre cuya cabeza se haya puesto una diadema real;"
        },
        {
            "9": "y que le encarguen la vestidura y el caballo a alguno de los cortesanos más nobles del melej. Y que vistan al hombre a quien el melej desea honrar y que lo paseen a caballo por la plaza de la ciudad y mientras proclaman delante de él: ¡Así se hace con el hombre a quien el melej desea honrar!"
        },
        {
            "10": "Entonces el melej le dijo a Hamán: ¡Date prisa, toma la vestidura y el caballo, como has dicho y haz eso con el yahudí Mordekhay que se sienta a la puerta del melej! No omitas nada de todo lo que has propuesto."
        },
        {
            "11": "Entonces Hamán tomó la vestidura y el caballo, vistió a Mordekhay y lo paseó a caballo por la plaza de la ciudad, proclamando delante de él: ¡Así se hace con el hombre a quien el melej desea honrar!"
        },
        {
            "12": "Luego Mordekhay volvió a la puerta real, mientras que Hamán se apresuró a su bayit, con la cabeza cubierta en duelo."
        },
        {
            "13": "Allí Hamán le contó a Zeres, su esposa y a todos sus amigos todo lo que le había sucedido. Entonces, sus consejeros y su esposa le dijeron: Si Mordekhay, delante de quien has comenzado a caer, es de descendencia yahudí, no lo vencerás. ¡De hecho caerás arruinado delante de él!"
        },
        {
            "14": "Mientras estaban ellos hablando con él, llegaron los eunucos del melej y se apresuraron a llevar a Hamán al banquete que Hadassá había preparado."
        }
    ],
    "7": [
        {
            "1": "De manera que el melej y Hamán, fueron a beber con la reina Hadassá."
        },
        {
            "2": "El segundo día, en la fiesta de vino, el melej le preguntó a Hadassá: ¿Cuál es tu petición, reina Hadassá? Se te concederá. ¿Qué es lo que solicitas? ¡Hasta la mitad del maljut se te concederá!"
        },
        {
            "3": "La reina Hadassá respondió: Si su majestad quiere hacerme el favor, y si a su majestad le parece bien, ¡que se me conceda mi vida por mi deseo y la de mi pueblo por mi solicitud!"
        },
        {
            "4": "Porque hemos sido vendidos, mi pueblo y yo, para ser destruidos, masacrados, y exterminados. Si hubiéramos sido vendidos para ser esclavos, yo habría callado; pues por el adversario, no es digno de que se moleste el melej."
        },
        {
            "5": "Entonces el melej Ajashwerosh le preguntó a la reina Hadassá: ¿Quién es ése y dónde está el que se atrevió hacer tal cosa?"
        },
        {
            "6": "Y Hadassá respondió: ¡El enemigo y adversario es ese malvado Hamán! Entonces Hamán se llenó de terror en la presencia del melej y de la reina."
        },
        {
            "7": "El melej en su furia, salió de la fiesta de vino y se fue al jardín del palacio, mientras Hamán se quedó de pie, rogándole a la reina Hadassá por su vida; porque vio que el melej había resuelto destruirlo."
        },
        {
            "8": "Cuando el melej regresó del jardín del palacio a la sala del banquete, Hamán yacía postrado sobre el diván donde se reclinaba Hadassá. Entonces el melej le dijo: ¿También va a violar a la reina en mi propio palacio? Tan pronto salió la davar de la boca del melej, le cubrieron la cara a Hamán."
        },
        {
            "9": "Entonces Jarboná, uno de los eunucos al servicio del melej, dijo: Lo que, es más, hay un madero en la bayit de Hamán, de cincuenta codos de alto, que Hamán hizo para Mordekhay, el hombre cuyas palabras salvaron al melej. Entonces el melej dijo: ¡Empálenlo en él!"
        },
        {
            "10": "Así que empalaron a Hamán en el madero que él había preparado para Mordekhay; y se apaciguó la ira del melej."
        }
    ],
    "8": [
        {
            "1": "Ese mismo día el melej Ajashwerosh, le dio a la reina Hadassá la propiedad de Hamán, el enemigo de los yahudim. Mordekhay se presentó ante el melej, porque Hadassá le había revelado lo que él era de ella."
        },
        {
            "2": "El melej se quitó su anillo, que había vuelto a tomar de Hamán; y se lo dio a Mordekhay; y Hadassá puso a Mordekhay a cargo de la propiedad de Hamán."
        },
        {
            "3": "Hadassá le habló de nuevo al melej, cayendo a sus pies y llorando, le imploró que evitara la desgracia concebida y planeada por Hamán, el agaguí, contra los yahudim."
        },
        {
            "4": "El melej extendió hacia Hadassá el cetro de oro; Hadassá se levantó y se puso de pie delante del melej."
        },
        {
            "5": "Entonces dijo: Si a su majestad le parece bien, y si he ganado su favor y la proposición le parece correcta a su majestad; y si yo soy agradable para usted que se escriban despachos para revocar las cartas que escribió Hamán ben de Hamedata, el agaguí, conteniendo su plan para aniquilar a los yahudim en todas las provincias del melej."
        },
        {
            "6": "Porque, ¿cómo podría yo soportar ver el desastre que alcanzaría a mi pueblo? ¿Y cómo podría yo soportar ver la destrucción de mi gente?"
        },
        {
            "7": "Entonces el melej Ajashwerosh le dijo a la reina Hadassá y al yahudí Mordekhay: Le he dado a Hadassá la propiedad de Hamán, y a él lo han empalado en el madero por tramar contra los yahudim."
        },
        {
            "8": "Y ustedes pueden, además, escribir acerca de los yahudim como les parezca bien. Escríbanlo en nombre del melej y séllenlo con el anillo real, porque un edicto que se escribe en nombre del melej y se sella con el anillo del melej no puede revocarse."
        },
        {
            "9": "Así que convocaron a los escribas del melej en aquel momento, el día veintitrés del mes tercero, que es el mes de siwán; y se escribieron cartas, dictadas por Mordekhay, a los yahudim y a los sátrapas, a los gobernadores y a los oficiales de las ciento veintisiete provincias desde Hodú hasta Kush; a cada provincia en su propia escritura y a cada pueblo en su propio idioma, a los yahudim en su escritura y en su idioma."
        },
        {
            "10": "Él escribió las cartas en el nombre del melej Ajashwerosh y las selló con el anillo del melej. Se enviaron las cartas por medio de corredores montados, que cabalgaban los corceles que se usaban en el servicio del melej, ejemplares de raza real,"
        },
        {
            "11": "decían así: El melej les ha permitido a los yahudim de cada ciudad que se reúnan y peleen por sus vidas; si algún pueblo o provincia los ataca, ellos pueden destruir, masacrar y exterminar a su fuerza armada, incluyendo a los niños y a las mujeres y saquear sus posesiones."
        },
        {
            "12": "En un solo día en todas las provincias del melej Ajashwerosh, esto es, el día trece del mes duodécimo, que es el mes de adar."
        },
        {
            "13": "El texto del documento debía promulgarse como ley en cada provincia: Debía exhibirse públicamente a todos los pueblos, de manera que los yahudim pudieran estar preparados para aquel día y tomar venganza de sus enemigos."
        },
        {
            "14": "Los corredores, montados en los corceles reales, partieron apresurados por la urgencia de la orden del melej; y se proclamó el decreto en la ciudadela de Shushán."
        },
        {
            "15": "Mordekhay salió de la presencia del melej con una vestidura real azul y blanca, con una esplendorosa corona de oro y un manto de lino fino y lana púrpura. Y la ciudad de Shushán resonaba con clamores gozosos."
        },
        {
            "16": "Los yahudim disfrutaron de esplendor y alegría, de regocijo y honores."
        },
        {
            "17": "Y en cada provincia y en cada ciudad, dondequiera que llegaba la orden del melej y su decreto, había alegría y regocijo entre los yahudim, un banquete y día de fiesta. Y mucha de la gente del país profesaba ser yahudim, porque el miedo a los yahudim había caído sobre ellos."
        }
    ],
    "9": [
        {
            "1": "Y así, el día trece del mes duodécimo, que es el mes de adar, cuando habían de ejecutarse la davar del melej y su decreto, el mismo día en que los enemigos de los yahudim esperaban ganar poder sobre ellos, ocurrió todo lo contrario y los yahudim ganaron poder sobre sus enemigos."
        },
        {
            "2": "En todas las provincias del melej Ajashwerosh, los yahudim se reunieron en sus ciudades para atacar a los que habían procurado su mal; y nadie los pudo resistir, porque en todos los pueblos había caído el miedo a ellos."
        },
        {
            "3": "Todos los oficiales de las provincias, los sátrapas, los gobernadores y los mayordomos del melej, mostraban deferencia a los yahudim, porque el miedo a Mordekhay había caído sobre ellos."
        },
        {
            "4": "Pues Mordekhay, era ahora influyente en el palacio real y su fama se extendía por todas las provincias; Mordekhay se hacía cada vez más poderoso."
        },
        {
            "5": "Los yahudim dieron a sus enemigos un golpe de espada, matando y destruyendo; hicieron con sus enemigos lo que quisieron."
        },
        {
            "6": "En la ciudadela de Shushán los yahudim mataron un total de quinientos hombres."
        },
        {
            "7": "También mataron a Parshandata, Dalfón, Aspata,"
        },
        {
            "8": "Porata, Adalyah, Aridata,"
        },
        {
            "9": "Parmashta, Arisay, Ariday y Waizata,"
        },
        {
            "10": "los diez benei de Hamán, ben de Hamedata, el enemigo de los yahudim. Pero no echaron mano a sus despojos."
        },
        {
            "11": "Cuando se le informó al melej ese mismo día el número de los muertos en la ciudadela de Shushán,"
        },
        {
            "12": "el melej dijo a la reina Hadassá: En la ciudadela de Shushán solamente los yahudim han matado un total de quinientos hombres, así como a los diez benei de Hamán, ¡qué habrán hecho entonces en las otras provincias del melej! ¿Cuál es tu deseo ahora? Se te cumplirá. ¿Y qué más solicitas? Se te concederá."
        },
        {
            "13": "Hadassá respondió: Si a su majestad le parece bien, que se les permita a los yahudim en Shushán actuar mañana también como lo hicieron hoy; y que empalen en el madero a los diez benei de Hamán."
        },
        {
            "14": "El melej mandó que se hiciera así, el decreto se promulgó en Shushán. A los diez benei de Hamán los empalaron;"
        },
        {
            "15": "y los yahudim que estaban en Shushán se congregaron otra vez el día catorce del mes de adar; y mataron en Shushán a trescientos hombres. Pero no echaron mano a sus despojos."
        },
        {
            "16": "El resto de los yahudim que estaban en las provincias del melej se reunió de igual manera y peleó por sus vidas. Dispusieron de sus enemigos, matando a setenta y cinco mil de sus adversarios, pero no echaron mano a sus despojos."
        },
        {
            "17": "Esto ocurrió el día trece del mes de adar; y el día catorce del mismo mes reposaron y lo hicieron día de banquete y de regocijo."
        },
        {
            "18": "Pero los yahudim que estaban en Shushán se congregaron el trece y también el catorce del mismo mes, el quince del mes reposaron y lo hicieron día de banquete y de regocijo."
        },
        {
            "19": "Por eso los yahudim de las aldeas, que viven en poblados sin muros, observan el catorce del mes de adar, lo hacen un día de alegría y de banquete, día de fiesta y ocasión para enviarse regalos unos a otros."
        },
        {
            "20": "Mordekhay registró estos sucesos. Y envió despachos a todos los yahudim que estaban en las provincias del melej Ajashwerosh, cercanas y lejanas,"
        },
        {
            "21": "ordenándoles que celebraran cada año los días catorce y quince del mes de adar"
        },
        {
            "22": "los mismos días en que los yahudim tuvieron reposo de sus adversarios y el mismo mes que se cambió de tristeza en alegría y de duelo en día de fiesta. Habían de celebrarlos como días de banquete y de regocijo, como ocasión para enviarse regalos unos a otros y obsequios a los pobres."
        },
        {
            "23": "Los yahudim asumieron como una obligación lo que habían comenzado a practicar y que les había prescrito Mordekhay."
        },
        {
            "24": "Porque Hamán ben de Hamedata, el agaguí, el enemigo de todos los yahudim, había planeado la destrucción de los yahudim y había realizado un pur, es decir, un sorteo con la intención de aplastarlos y exterminarlos."
        },
        {
            "25": "Pero cuando Hadassá fue a la presencia del melej, éste declaró: Con la promulgación de este decreto, que el perverso plan que concibió contra los yahudim recaiga sobre su cabeza. Y lo empalaron a él y a sus benei en el madero."
        },
        {
            "26": "Por eso llamaron a estos días purim, de la davar pur. Así que, en vista de todas las instrucciones de la mencionada carta y de lo que ellos habían experimentado al respecto y de lo que les había sucedido,"
        },
        {
            "27": "los yahudim establecieron y se comprometieron irrevocablemente ellos mismos, sus descendientes y todos los que pudieran unirse a ellos, a observar estos dos días de la manera prescrita y en su respectiva fecha cada año."
        },
        {
            "28": "Por consiguiente, estos días se recuerdan y se celebran en todas las generaciones, en todas las familias, provincias y ciudades. Y estos días de purim, nunca dejarán de celebrarse entre los yahudim y el recuerdo de ellos, nunca perecerá entre sus descendientes."
        },
        {
            "29": "La reina Hadassá bat de Avijáyil escribió una segunda carta de purim con el propósito de confirmar con plena autoridad la carta antes mencionada del yahudí Mordekhay."
        },
        {
            "30": "Se enviaron despachos a todos los yahudim en las ciento veintisiete provincias del maljut de Ajashwerosh, con una ordenanza de equidad y honestidad."
        },
        {
            "31": "Estos días de purim, se observarán en sus fechas señaladas, tal como el yahudí Mordekhay y luego la reina Hadassá los habían comprometido a hacer, tal como habían asumido por ellos mismos y por sus descendientes la obligación de sus ayunos con sus lamentaciones."
        },
        {
            "32": "Y la ordenanza de Hadassá validando estas observancias de purim se registró en un rollo."
        }
    ],
    "10": [
        {
            "1": "El melej Ajashwerosh impuso tributo sobre la tierra y las islas."
        },
        {
            "12": "Todos los hechos de su autoridad, de su poder y un relato completo de la grandeza a la que el melej elevó a Mordekhay, están registrados en los Anales de los melajím de Maday y de Parás."
        },
        {
            "3": "Porque el yahudí Mordekhay era el segundo en rango después del melej Ajashwerosh y lo tenían en alta estima entre los yahudim y era muy popular entre la multitud de sus ajaim; él procuraba el bien de su pueblo y promovía el bienestar de todos los de su linaje."
        }
    ]
}