{
    "1": [
        {
            "1": "La Davar de Yahweh que vino a Hoshea ben de Beerí, en los reinados de los melajím UziYah, Yotam, Ajaz, y YejizquiYah de Yahudá, y en el maljut del melej Yarovam ben de Yahoash de Yisrael."
        },
        {
            "2": "Cuando Yahweh le habló por primera vez a Hoshea, Yahweh le dijo a Hoshea: “Ve, consíguete una esposa de prostitución y benei de prostitución; porque el país se prostituirá apartándose de Yahweh”."
        },
        {
            "3": "Así que fue y se casó con Gómer bat de Dibláyim. Ella concibió y le dio un ben,"
        },
        {
            "4": "y Yahweh le instruyó: “Llámalo Yizreel; porque pronto castigaré a la Bayit de Yehú por los hechos sangrientos en Yizreel y le pondré fin a la monarquía de la Bayit de Yisrael."
        },
        {
            "5": "En ese día quebraré el arco de Yisrael en el Valle de Yizreel”."
        },
        {
            "6": "Concibió ella otra vez y tuvo una bat; y Él le dijo: “Llámala No-aceptada; porque no aceptaré más a la Bayit de Yisrael ni los perdonaré."
        },
        {
            "7": "Pero aceptaré a la Bayit de Yahudá, y les daré la victoria por Yahweh su Elohé. No les daré la victoria con arco, ni con espada, ni con batalla, ni con caballos y jinetes.”"
        },
        {
            "8": "Después de destetar a No-aceptada, concibió y tuvo un ben."
        },
        {
            "9": "Entonces Él dijo: “Llámalo No-Mí- pueblo; porque ustedes no son Mí pueblo, y Yo no seré Elohé de ustedes”."
        },
        {
            "10": "El número de los del pueblo de Yisrael será como las arenas del mar, que no se puede medir ni contar; y en lugar de que se les diga: “Ustedes no son Mi pueblo”, se les llamará: Benei del Elohé Vivo."
        },
        {
            "11": "El pueblo de Yahudá y el pueblo de Yisrael se congregarán en unidad y nombrarán sobre ellos a una sola cabeza; y se levantarán del suelo ¡porque será maravilloso el día de Yizreel!"
        }
    ],
    "2": [
        {
            "1": "Llamen a sus ajaim “Mí Pueblo”, y a sus ajayot “Aceptada”"
        },
        {
            "2": "Reprendan a su íma, repréndanla, porque ella no es Mí esposa y yo no Soy su esposo; y que aparte ella su prostitución de su rostro y su adulterio de entre sus pechos."
        },
        {
            "3": "Si no, la desvestiré y la dejaré desnuda, y la pondré como el día en que nació: la haré como un midbar, la dejaré como tierra árida, y la dejaré morir de sed."
        },
        {
            "4": "También deshonraré a sus hijos; porque son ahora cría de ramera,"
        },
        {
            "5": "porque su íma ha practicado prostitución, la que los concibió ha actuado desvergonzadamente, porque pensó: “Me iré tras mis amantes, que me suplen mi pan y mi agua, mi lana y mi lino, mi aceite y mi bebida”."
        },
        {
            "6": "“Ciertamente, voy a cercar con espinos sus caminos y a levantar muros contra ella, y no hallará sus caminos."
        },
        {
            "7": "Por más que persiga a sus amantes, no los alcanzará; y por más que los busque, nunca los hallará. Entonces dirá: ‘Me iré y volveré a mi primer esposo, porque entonces me iba mejor que ahora’."
        },
        {
            "8": "Y ella no se dio cuenta de esto: que era Yo quien le daba el grano nuevo y el vino y el aceite; era yo quien le multiplicaba la plata y el oro que usaban para báal."
        },
        {
            "9": "Ciertamente, volveré a quitarle mi grano nuevo en su tiempo y mi vino nuevo en su época, y le arrebataré mi lana y mi lino que le servía para cubrir su desnudez."
        },
        {
            "10": "Ahora descubriré su vergüenza a la propia vista de sus amantes, y ninguno la salvará de Mí."
        },
        {
            "11": "Y haré cesar su regocijo: sus festividades, Rosh Jodesh, y Shabbat; todas sus ocasiones festivas."
        },
        {
            "12": "Dejaré desolada sus vides y sus higueras, las que ella cree que son un regalo que recibió de sus amantes; las convertiré en un matorral, y las bestias del campo las devorarán."
        },
        {
            "13": "Así la castigaré por los días de los baalim, en los que les llevaba ofrendas; cuando, adornada con sus zarcillos y sus joyas, se iba tras sus amantes, olvidándose de Mí, declara Yahweh."
        },
        {
            "14": "“Ciertamente, Yo la persuadiré y la levantaré por el midbar y le hablaré cariñosamente."
        },
        {
            "15": "Le daré sus viñas desde allí, y el valle de Akhor como cultivo de esperanza. Allí responderá como en los días de su juventud, cuando subió de la tierra de Mitzraim."
        },
        {
            "16": "Y en ese día, declara Yahweh. Me llamarás “Mí Esposo”, y no me llamarás más “mi señor”."
        },
        {
            "17": "Porque quitaré de sus bocas los nombres de los señores, y nunca más se mencionarán sus nombres."
        },
        {
            "18": "“En ese día haré por ellos un pacto con las bestias del campo, con las aves del shamaj, con los reptiles del suelo; también eliminaré del país el arco, la espada, y la guerra. Así haré que se acuesten en seguridad."
        },
        {
            "19": "Y te comprometeré conmigo para siempre: te comprometeré con justicia y juicio, con ahavá y compasión,"
        },
        {
            "20": "y te comprometeré con fidelidad; entonces serás devota a Yahweh."
        },
        {
            "21": "En ese día responderé, declara Yahweh, le responderé al shamaj, y él le responderá a la tierra;"
        },
        {
            "22": "y la tierra responderá con grano, vino y aceite, y le responderán a Yizreel."
        },
        {
            "23": "Y la sembraré como semilla mía en el país; y volveré a aceptar a No- aceptada; y le diré a No-mi-pueblo: “Tú eres mi pueblo”, y él responderá: “Tú eres mi Elohé”."
        }
    ],
    "3": [
        {
            "1": "Yahweh me dijo además: “Ve, ama a una mujer que, mientras es amante de su compañero, adultera con otros, tal como Yahweh ama a los yisraelim, pero ellos se van con otros elohim y aman las copas de la uva”."
        },
        {
            "2": "Entonces la alquilé por quince pesos de plata, y trescientos treinta litros de cebada;"
        },
        {
            "3": "y estipulé con ella: “Por mí, vas a estar mucho tiempo sin fornicar ni casarte; ni siquiera yo cohabitaré contigo”."
        },
        {
            "4": "Porque los Benei de Yisrael estarán mucho tiempo sin melej y sin oficiales, sin sacrificio y sin pilares de culto, sin efod y terafines."
        },
        {
            "5": "Después, los yisraelim volverán y buscarán a Yahweh su Elohé y a Dawid su melej y se emocionarán por Yahweh y por su abundancia en los días venideros."
        }
    ],
    "4": [
        {
            "1": "Oigan la Davar de Yahweh, oh pueblo de Yisrael, que Yahweh tiene un caso contra los habitantes de este país, porque no hay honradez ni bondad ni obediencia a Elohé en el país."
        },
        {
            "2": "El perjurio, la deshonestidad, el asesinato, el robo y el adulterio son rampantes; crimen sobre crimen."
        },
        {
            "3": "Por eso está seca la tierra: todo lo que habita en ella languidece; las bestias del campo y las aves del shamaj, aun los peces del mar perecen."
        },
        {
            "4": "“¡Que nadie reprenda, que nadie proteste!” ¡Porque este pueblo tuyo tiene una querella contra ti, oh Kohen!"
        },
        {
            "5": "Así que caerás de día, y por la noche tropezará también un Neví, y Yo destruiré tu raza."
        },
        {
            "6": "¡Mi pueblo se destruye por causa de tu desobediencia! Por cuanto has rechazado la obediencia, Yo te rechazo como mi Kohen; por cuanto te has olvidado de la Torá de tu Elohé, Yo también me olvidaré de tus benei."
        },
        {
            "7": "Mientras más aumentaban, más pecaban contra Mí: Yo cambiaré su dignidad en deshonor."
        },
        {
            "8": "Se alimentan de las ofrendas por el pecado de Mi pueblo, y así desean su maldad."
        },
        {
            "9": "Por eso al pueblo le irá igual que a los Kohanim: lo castigaré por su conducta, le pagaré por sus obras."
        },
        {
            "10": "Verdaderamente comerán, pero no se saciarán; tomarán, pero no quedarán satisfechos, porque han olvidado a Yahweh para practicar la prostitución."
        },
        {
            "11": "El vino y el vino dulce destruyen la mente de Mi pueblo:"
        },
        {
            "12": "Consulta su palo, ¡su vara lo dirige! Un impulso prostituido los ha hecho errar, y se han descarriado de la sumisión a su Elohé."
        },
        {
            "13": "Sacrifican sobre la cima de las montañas, y ofrendan en las colinas, bajo las encinas, los álamos y los robles cuya sombra es tan agradable. ¡Por eso es que sus banot fornican y sus nueras cometen adulterio!"
        },
        {
            "14": "No voy a castigar a sus banot por fornicar ni a sus nueras por cometer adulterio; porque ellos mismos se van por ahí con rameras y sacrifican con prostitutas, y un pueblo que ha perdido el sentido tiene que tropezar."
        },
        {
            "15": "Si tú eres una mujerzuela, Yisrael, que al menos Yahudá no incurra en culpa; ¡no entren a Guilgal, no hagan peregrinajes a BeitAwén, y no juren por Yahweh!"
        },
        {
            "16": "Ah, Yisrael embistió como vaca terca; por eso, Yahweh lo pastoreará por las praderas, como a una oveja."
        },
        {
            "17": "Efráyim está adicto a las imágenes, déjalo así."
        },
        {
            "18": "Beben hasta el exceso, su licor se vuelve contra ellos. Ellos “aman” sin medida, la deshonra es el “regalo”"
        },
        {
            "19": "que les está trayendo el viento; y cosecharán vergüenza de sus sacrificios."
        }
    ],
    "5": [
        {
            "1": "Oigan esto, Kohanim; atiende, Bayit de Yisrael; escucha, bayit real: ¡pues la conducta recta es tu responsabilidad! Pero ustedes han sido una trampa para Mitspah y una red tendida sobre el Tavor;"
        },
        {
            "2": "Porque cuando los cazadores cavaron trampas profundas, Yo fui el único que los reprendió a todos."
        },
        {
            "3": "Sí, Yo he observado a Efráyim, Yisrael no me ha pasado inadvertido: Mira, tú has fornicado, Efráyim; ¡Yisrael se ha contaminado!"
        },
        {
            "4": "Sus hábitos no los dejan convertirse a su Elohé; a causa del impulso prostituido dentro de ellos, no le hacen caso a Yahweh."
        },
        {
            "5": "El orgullo de Yisrael quedará humillado ante sus propios ojos, cuando caigan Yisrael y Efráyim a causa de su pecado y Yahudá caiga con ellos."
        },
        {
            "6": "Entonces irán con sus ovejas y su ganado buscando a Yahweh, pero no lo hallarán. Él los ha desechado:"
        },
        {
            "7": "le han sido infieles a Yahweh, porque han engendrado hijos extranjeros. Por eso en un mes se consumirán con sus campos."
        },
        {
            "8": "Suenen un shofar en HaGuivah, una trompeta en Ramah; den la alarma en BeitAwén; ¡que te persiguen, Binyamín!"
        },
        {
            "9": "Efráyim está aterrado en el día de su castigo. Contra las tribus de Yahudá proclamo lo que es seguro:"
        },
        {
            "10": "Los oficiales de Yahudá han actuado como los que mudan las colindancias: sobre ellos derramaré Mi Ira como agua."
        },
        {
            "11": "A Efráyim lo han defraudado, le han robado la compensación, porque se ha empeñado en ir tras la vanidad."
        },
        {
            "12": "Porque Yo no soy más que polilla para Efráyim, ni más que podredumbre para Yahudá;"
        },
        {
            "13": "sin embargo, cuando Efráyim se percató de su enfermedad, Yahudá de sus llagas, Efráyim acudió a Ashur, envió emisarios a un melej patrón. Él nunca podrá curarlos, no los curará de su llaga."
        },
        {
            "14": "No, Yo seré como un león para Efráyim, como una gran bestia para la Bayit de Yahudá; Yo atacaré y Me iré, llevando la presa que nadie puede rescatar;"
        },
        {
            "15": "y volveré a Mí Morada, hasta que reconozcan su culpa. En su angustia, me buscarán y suplicarán Mi Vajesed."
        }
    ],
    "6": [
        {
            "1": "“Vengan, volvamos a Yahweh: Él atacó, y Él puede curarnos; Él hirió, y Él puede vendarnos."
        },
        {
            "2": "En dos días nos sanará otra vez; al tercer día nos levantará, y quedaremos sanos por Su Vajesed."
        },
        {
            "3": "Procuremos la obediencia a Yahweh, y llegaremos a ser obedientes. Su aparición es tan segura como el alba, y vendrá a nosotros como lluvia, como lluvia tardía que refresca la tierra”."
        },
        {
            "4": "¿Qué puedo hacer por ti, Efráyim, qué puedo hacer por ti Yahudá, cuando su bondad es como nube matutina, como rocío que se va tan temprano?"
        },
        {
            "5": "Por eso es que he talado a los Neví, los he matado con las Devarim de Mi Boca: y el día que amaneció trajo tu castigo."
        },
        {
            "6": "Porque Yo deseo bondad, no sacrificio; obediencia a Elohé, más que ofrendas quemadas."
        },
        {
            "7": "Pero ellos, como Adam, han traspasado el Pacto. Aquí es donde Me han sido infieles:"
        },
        {
            "8": "Guilad es una ciudad de malhechores, con huellas de sangre."
        },
        {
            "9": "El bando de Kohanim es como una emboscada de bandidos que asesinan en el camino a Shekhem, porque han fomentado la depravación."
        },
        {
            "10": "En la Bayit de Yisrael he visto algo horrible; Efráyim ha fornicado ahí, Yisrael se ha contaminado."
        },
        {
            "11": "Aun Yahudá ha recogido un producto de ti."
        }
    ],
    "7": [
        {
            "1": "Cuando Yo quisiera restaurar la suerte de Mi pueblo, cuando quisiera sanar a Yisrael, se revela la culpa de Efráyim, y la maldad de Shomrón. Porque han actuado falsamente, con ladrones que irrumpen y bandas que asaltan afuera."
        },
        {
            "2": "Y no consideran que Yo me acuerdo de toda su maldad. Ahora sus malas obras los han rodeado, han estado siempre delante de Mí."
        },
        {
            "3": "Con malicia alegran a un melej, y a oficiales con falsedad."
        },
        {
            "4": "Cometen adulterio, todos ellos, como un horno encendido por un panadero, que deja de atizar solamente desde que hace la masa hasta que se leuda."
        },
        {
            "5": "El día en que hicieron enfermar a nuestro melej, y a los oficiales con el veneno de vino, les dio la mano a unos traidores,"
        },
        {
            "6": "porque se aprestan a su emboscada con sus levavot como un horno: Durante la noche su panadero ha dormido; por la mañana está ardiendo como fuego llameante."
        },
        {
            "7": "Todos se calientan como un horno y devoran a sus gobernantes, ninguno clama a Mí. Todos sus reyes han caído por mano de ellos."
        },
        {
            "8": "Efráyim está entre los pueblos; se está pudriendo. Efráyim es como una torta, incapaz de voltearse."
        },
        {
            "9": "Los extranjeros han consumido su fuerza, pero él no se ha dado cuenta."
        },
        {
            "10": "Aunque el orgullo de Yisrael ha sido humillado ante sus propios ojos, ellos no se han vuelto a su Elohé Yahweh; no lo han buscado a pesar de todo."
        },
        {
            "11": "En lugar de eso, Efráyim ha actuado como una paloma tonta sin mente: ¡Han apelado a Mitzraim! ¡Han ido a Ashur!"
        },
        {
            "12": "Cuando vayan, tiraré Mi red encima de ellos, los derribaré como a aves del shamaj; los castigaré cuando oiga sus tratos."
        },
        {
            "13": "Pobres de ellos por apartarse de Mí; ¡destrucción con ellos por rebelarse contra Mí! Porque Yo fui su Redentor; sin embargo, ellos planearon traición contra Mí."
        },
        {
            "14": "Pero no clamaron a Mí sinceramente al postrarse en lamento. Se reúnen para esperar grano nuevo y vino nuevo, son infieles a Mí."
        },
        {
            "15": "Yo les adiestré y les fortalecí los brazos, ¡y ellos planearon el mal contra Mí!"
        },
        {
            "16": "Ellos vuelven; no sirven para nada, como un arco estirado. Sus oficiales caerán a espada, por el tartamudeo de sus lenguas. Tales serán los resultados de su vergüenza en la tierra de Mitzraim."
        }
    ],
    "8": [
        {
            "1": "Ponte un shofar en la boca, como un águila sobre la Bayit de Yahweh; porque han traspasado Mi Brit y han sido infieles a Mí Torá."
        },
        {
            "2": "Yisrael clama a Mí: “Oh mi Elohé, somos devotos tuyos”."
        },
        {
            "3": "Yisrael rechaza lo que es bueno; un enemigo lo perseguirá."
        },
        {
            "4": "Han establecido melajím, pero no con Mi sanción; han establecido oficiales, pero no los de Mi elección. De su oro y su plata se han hecho imágenes, para su propio perjuicio."
        },
        {
            "5": "¡Él rechaza tu becerro, Shomrón! ¡Estoy furioso con ellos! ¿Nunca van a ser capaces de estar puros?"
        },
        {
            "6": "Porque fue obra de Yisrael; fue hecho simplemente por un artesano, no es una divinidad. ¡No, el becerro de Shomrón quedará hecho leña!"
        },
        {
            "7": "Sembraron viento, cosecharán un torbellino, espigas derechas desprovistas de grano y que no dan harina. Si dan alguna, la devorarán los extranjeros."
        },
        {
            "8": "Yisrael está aturdido; ahora han venido a ser ante las naciones como vasija que nadie quiere,"
        },
        {
            "9": "como un asno montés solitario. Porque han subido a Ashur, Efráyim ha comprado amistad."
        },
        {
            "10": "Y mientras ellos compran entre las naciones, allá los abrazaré fuertemente, y empezarán a disminuir en número bajo la carga del melej y los oficiales."
        },
        {
            "11": "Porque Efráyim ha multiplicado altares, para inculparse; sus altares han redundado en culpa suya:"
        },
        {
            "12": "Las muchas enseñanzas que escribí para él las ha tratado como algo extraño."
        },
        {
            "13": "Cuando Me presentan sacrificios, no es más que carne para ellos comer: Yahweh no los ha aceptado. Miren, Yahweh se acuerda de la maldad de ellos, Él castigará sus pecados: ¡Para Mitzraim con ellos otra vez!"
        },
        {
            "14": "Yisrael ha ignorado a su Hacedor y edifica templos y Yahudá ha fortificado muchas ciudades. Así que le prenderé fuego a sus ciudades, y consumirá sus fortalezas."
        }
    ],
    "9": [
        {
            "1": "No te alegres, Yisrael, como se regocijan otros pueblos; pues te has extraviado al apartarte de tu Elohé: porque has amado el alquiler de ramera en todas las eras de grano."
        },
        {
            "2": "La era y el lagar no se les unirán, y el vino nuevo la traicionará."
        },
        {
            "3": "No podrán permanecer en la tierra de Yahweh. Pero Efráyim volverá a Mitzraim y comerá alimento inmundo en Ashur."
        },
        {
            "4": "Será para ellos como comida de velorio, que todo los que la comen se contaminan. No le ofrecerán libación de vino a Yahweh, y ningún sacrificio de ellos le agradará; sino que su alimento será para su propia hambre, no vendrá a la Bayit de Yahweh."
        },
        {
            "5": "¿Qué van a hacer ustedes en cuanto a los días de fiesta, en cuanto a las festividades de Yahweh?"
        },
        {
            "6": "Miren, se han ido de la destrucción con la plata que atesoran. Mitzraim los abrazará fuertemente, Mof los recibirá en su entierro. Las ortigas son sus herederas; arbustos espinosos ocuparán sus antiguas casas."
        },
        {
            "7": "Los días de castigo han llegado por tu pesada culpa; han llegado los días de ajustar cuentas ¡que lo sepa Yisrael! El Neví estaba demente, el hombre inspirado se volvió loco por el constante acosamiento."
        },
        {
            "8": "Efráyim vigila por mi Elohé. En cuanto al Neví, trampas de cazador hay en todos sus caminos, acosamiento en la Bayit de su Elohé."
        },
        {
            "9": "Han sido tan terriblemente corruptos como en los días de HaGuivah; Él se acordará de la maldad de ellos, castigará sus pecados."
        },
        {
            "10": "Encontré a Yisrael tan agradable como uvas en el midbar; los padres de ustedes me parecieron como el primer higo que madura en la higuera. Pero cuando llegaron a báalpeor, se apartaron hacia lo vergonzoso; entonces se hicieron tan detestables como habían sido de amables."
        },
        {
            "11": "Del nacimiento, del vientre, de la concepción la gloria de Efráyim será como ave que se va volando."
        },
        {
            "12": "Aun si crían a sus infantes, los privaré de hombres. ¡Ay de ellos cuando de ellos Me aparte!"
        },
        {
            "13": "A Efráyim le irá como he visto que le va a Tsor, que estuvo plantada en una pradera; Efráyim también tendrá que traer sus benei a los matadores."
        },
        {
            "14": "Dales, oh Yahweh, ¿dales qué? ¡Dales un vientre que aborte y pechos secos!"
        },
        {
            "15": "Todo su infortunio comenzó en Guilgal, pues allí los desposaría. Por sus malas obras los echaré de Mi Bayit. No los aceptaré más; todos sus oficiales son desleales."
        },
        {
            "16": "Efráyim está talado, su cepa está seca, no pueden producir fruto. Aun si producen benei, Yo le daré muerte a sus queridos vástagos."
        },
        {
            "17": "Que Elohé los rechace porque no lo han obedecido, y andarán errantes entre las naciones."
        }
    ],
    "10": [
        {
            "1": "Yisrael es una viña elevada y su fruto es como ella. Cuando su fruto era abundante, hizo abundantes sus altares; cuando su tierra era productiva, abundaron los pilares de culto."
        },
        {
            "2": "Ahora que sus ramas están rotas, siente su culpa; Él mismo derriba sus altares, desbarata sus pilares."
        },
        {
            "3": "En verdad, ahora dicen: “No tenemos melej; porque, como no respetamos a Yahweh, ¿que puede hacernos un melej?”"
        },
        {
            "4": "Así conciertan acuerdos y hacen pactos con juramentos falsos, y la justicia degenera en planta venenosa, que brota en los surcos del campo."
        },
        {
            "5": "Los habitantes de Shomrón le temen al becerro de BeitAwén; de veras que su gente y su sacerdocio, cuyo gozo fue una vez, se lamenta sobre ella por la gloria que se ha ido de ella."
        },
        {
            "6": "Será llevada a Ashur como tributo a un melej patrón; Efráyim se abochornará, Yisrael se confundirá por causa de sus planes."
        },
        {
            "7": "La monarquía de Shomrón está desapareciendo, como la espuma sobre agua,"
        },
        {
            "8": "Arruinados quedarán los altares de BetAwén, ese pecado de Yisrael. Espinos y abrojos crecerán sobre sus altares. Les dirán a las montañas: “¡Sepúltennos!” A las colinas: “¡Caigan sobre nosotros!”"
        },
        {
            "9": "Tú has pecado más, Yisrael, que en los días de HaGuivah. ¡Allá están ellos, como en HaGuivah! ¿No los sobrecogerá una guerra contra bandoleros a medida que los pueblos se junten contra ellos?"
        },
        {
            "10": "Cuando Yo los escojo, los quebranto, aparejándolos para dos surcos."
        },
        {
            "11": "Efráyim llegó a ser una novilla domada, pero prefirió trillar; le puse un yugo sobre su fino cuello. Haré que Efráyim empiece a arar; ¡Yahudá hará la arada principal! Yaakov hará la arada final!"
        },
        {
            "12": "“Siembren para ustedes justicia; cosechen el fruto de la bondad; labren para ustedes la tierra virgen de buscar a Yahweh, para que obtengan un Moreh de justicia”."
        },
        {
            "13": "Ustedes han arado maldad, han cosechado perversidad y comerán el fruto de engaño, porque confiaron en su camino, en su ejército de guerreros."
        },
        {
            "14": "Pero el grito de guerra se levantará en tu propio pueblo, y todas tus fortalezas serán violentadas como violentó Shalmán a Beit Arbet en un día de batalla, cuando madres e infantes fueron destrozados juntos."
        },
        {
            "15": "Esto es lo que te ha hecho Bethel por tu horrible maldad: al amanecer perecerá del todo la monarquía de Yisrael."
        }
    ],
    "11": [
        {
            "1": "Le tuve Ahavá a Yisrael cuando era todavía un niño; y llamé a Mi ben desde Mitzraim."
        },
        {
            "2": "Yo los llamé, pero ellos se fueron por su propio camino; sacrificaron a los baalim y ofrendaron a imágenes talladas."
        },
        {
            "3": "He mimado a Efráyim, tomándolos en Mis Brazos; pero ellos han ignorado Mi cuidado sanador."
        },
        {
            "4": "Los atraje con lazos humanos, con cuerdas de Ahavá; pero Yo les parecía a ellos como uno que imponía un yugo sobre sus quijadas, aunque Yo les estaba ofreciendo alimento."
        },
        {
            "5": "¡No! ellos se vuelven a la tierra de Mitzraim, y Ashur es su melej. Por cuanto rehusaron arrepentirse,"
        },
        {
            "6": "una espada descenderá sobre sus poblados y consumirá sus miembros y los devorará por causa de sus designios."
        },
        {
            "7": "Porque Mi pueblo persiste en apartarse de Mí; cuando lo llaman hacia arriba, no se levanta en absoluto."
        },
        {
            "8": "¿Cómo podré abandonarte, Efráyim? ¿Cómo entregarte, Yisrael? ¿Cómo hacerte como a Adma, dejarte como a Tseboyim? He tenido un cambio de Lev; toda Mi Ternura se conmueve."
        },
        {
            "9": "No actuaré en Mi Ira, no volveré a destruir a Efráyim. Porque Yo soy divino, no humano, el Kadosh en medio de ti: no vendré en furia."
        },
        {
            "10": "Yahweh rugirá como un león, y ellos marcharán detrás de él; cuando ruja, sus benei vendrán revoloteando del occidente."
        },
        {
            "11": "Se apresurarán desde Mitzraim como palomas; y los pondré en sus hogares, dice Yahweh."
        },
        {
            "12": "Efráyim Me rodea con mentira, la Bayit de Yisrael con engaño. Pero Yahudá se mantiene firme con Elohé y es fiel al Kadosh."
        }
    ],
    "12": [
        {
            "1": "Efráyim apacienta el viento y persigue la brisa; siempre está añadiendo ilusión a la calamidad. Ahora hacen un pacto con Ashur, ahora llevaban aceite a Mitzraim."
        },
        {
            "2": "Yahweh una vez le puso pleito a Yahudá, y castigó a Yaakov por su conducta, le pagó por sus obras."
        },
        {
            "3": "En el vientre trató de suplantar a su ají; ya hecho hombre, luchó con un ser divino,"
        },
        {
            "4": "luchó con un Malaj y prevaleció, el otro tuvo que llorar e implorarle. En Bethel Yaakov se encontraría con él, para comulgar allí con él."
        },
        {
            "5": "Sin embargo Yahweh, el Elohé de los ejércitos, debe ser invocado como “Yahweh”."
        },
        {
            "6": "¡Debes regresar a tu Elohé! Practica el bien y la justicia, y confía constantemente en tu Elohé."
        },
        {
            "7": "Como comerciante que usa balanzas falsas, que le encanta abarcar mucho,"
        },
        {
            "8": "Efráyim piensa: “¡Ajá, me he vuelto rico, he adquirido poder! Todas mis ganancias no llegan a una ofensa que sea verdadera culpa”."
        },
        {
            "9": "Yo Yahweh he sido tu Elohé desde la tierra de Mitzraim. Te dejaré habitar en tus tiendas otra vez como en los días de antaño,"
        },
        {
            "10": "cuando Yo hablaba a los Nevím; porque concedí muchas visiones, y hablé parábolas mediante los Nevím."
        },
        {
            "11": "En cuanto a Guilad, no vale nada; y sin ningún propósito han estado sacrificando bueyes en Guilgal: los altares de éstos son además como montones de piedras en un campo arado."
        },
        {
            "12": "Luego Yaakov tuvo que huir a la tierra de Aram; allí Yisrael sirvió por una esposa, por una esposa tuvo que cuidar ovejas."
        },
        {
            "13": "Pero cuando Yahweh sacó a Yisrael de Mitzraim, fue mediante un Neví; mediante un Neví fueron guardados."
        },
        {
            "14": "Efráyim cometió una amarga ofensa, y su Adón le echó sus crímenes encima y le pidió cuentas por su burla."
        }
    ],
    "13": [
        {
            "1": "Cuando Efráyim habló piadosamente, fue exaltado en Yisrael; pero incurrió en culpa mediante báal, y así murió."
        },
        {
            "2": "Y ahora siguen pecando; se han hecho con su destreza imágenes fundidas de su plata, ídolos, simple obra de artesanos. Sin embargo, por éstos señalan hombres para sacrificar; ¡son prestos a besar becerros!"
        },
        {
            "3": "Con seguridad, serán como nubes matutinas, como rocío que se va bien temprano; como la paja que la tempestad arrebata de la era, y como humo de una chimenea."
        },
        {
            "4": "Sólo Yo, Yahweh, he sido tu Elohé desde la tierra de Mitzraim; tú nunca has conocido a un verdadero Elohé fuera de Mí, nunca has tenido un ayudador aparte de Mí."
        },
        {
            "5": "Yo te busqué en el midbar, en una tierra sedienta."
        },
        {
            "6": "Cuando pastaban, se saciaban; cuando se saciaban se volvían arrogantes; y así me olvidaban."
        },
        {
            "7": "Así que he venido a ser como un león para ellos, como un leopardo al asecho en el camino;"
        },
        {
            "8": "como una osa a la que le han robado los cachorros los ataco y desgarro la envoltura de sus levavot; los devoraré allí como un león, las bestias del campo los despedazarán."
        },
        {
            "9": "¡Estás deshecho, Yisrael! No tienes ayuda fuera de Mí."
        },
        {
            "10": "¿Dónde está ahora tu melej? ¡Que te salve! ¿Dónde están los capitanes en todos tus poblados a quienes les demandabas: “Dame un melej y oficiales”?"
        },
        {
            "11": "Yo te doy melajím en Mi Ira, y los quito en mi cólera."
        },
        {
            "12": "La culpa de Efráyim está amontonada, su pecado está almacenado."
        },
        {
            "13": "Dolores de parto le vienen y el bebé no es sabio, porque este no es tiempo de sobrevivir en el banquillo de parto de los bebés."
        },
        {
            "14": "De la fosa misma los salvaré, los redimiré de la propia muerte. ¿Dónde, oh muerte, están tus plagas? ¿Tu pestilencia dónde está, oh fosa? La venganza estará lejos de Mis pensamientos."
        },
        {
            "15": "Porque, aunque él florezca entre los juncos, un ventarrón, un viento de Yahweh vendrá soplando del midbar, se secará su fuente, se agotará su manantial. Ese viento se llevará tesoros, todo objeto precioso."
        },
        {
            "16": "Shomrón tiene que levantar su culpa, porque ha desafiado a su Elohé. Caerán a espada, estrellarán a sus infantes, y a sus mujeres embarazadas las rajarán."
        }
    ],
    "14": [
        {
            "1": "Vuelve, Yisrael, a Yahweh tu Elohé, que has caído debido a tu pecado."
        },
        {
            "2": "Traigan palabras y vuelvan a Yahweh. Díganle: “Perdona toda culpa y acepta lo que es bueno; en vez de becerros te ofrendaremos de nuestros labios."
        },
        {
            "3": "Ashur no nos salvará, no cabalgaremos más en corceles; ni nunca más llamaremos Elohé nuestro a la obra de nuestras manos, ¡pues solamente en ti hallan los huérfanos piedad!”"
        },
        {
            "4": "Yo sanaré su aflicción, generosamente los volveré a recibir en ahavá; porque Mi Ira se ha apartado de ellos."
        },
        {
            "5": "Yo seré para Yisrael como rocío; él florecerá como el lirio, afincará sus raíces como árbol del Levanón."
        },
        {
            "6": "Sus ramas se extenderán lejos, su belleza será como la del olivo, su fragancia como la del Levanón."
        },
        {
            "7": "Los que se sienten a su sombra serán revividos: traerán a la vida grano nuevo, florecerán como la vid; su aroma será como el vino del Levanón."
        },
        {
            "8": "Efráyim dirá: “¿Qué más tengo que ver con los ídolos? Cuando respondo y lo miro a él, vengo a ser como ciprés verde”. Tu fruto te lo proveo Yo."
        },
        {
            "9": "Aquel que es sabio considerará estas palabras, el que es prudente tomará nota de ellas. Porque las sendas de Yahweh son llanas; los justos pueden caminar por ellas, mientras que los pecadores tropiezan en ellas."
        }
    ]
}