{
    "1": [
        {
            "1": "Yahweh les habló en otro tiempo muchas veces y de muchas maneras a los avot por medio de los Nevím;"
        },
        {
            "2": "pero en este último día, de ahora, nos ha hablado por Su Ben, a quien Yahweh, nombró Heredero de todo y por medio de quien también hizo el olam que está por venir."
        },
        {
            "3": "Él es el reflejo de Su Tíferet y la expresión exacta de Su Ser, quien sustenta todas las cosas con su Davar Poderosa y que después de realizar la purificación de nuestros pecados por medio de su sacrificio, se sentó a la diestra de la Majestad en las Alturas."
        },
        {
            "4": "Yahweh lo hizo tan superior a los Malajím como que el título que ha heredado es más excelente que el de ellos."
        },
        {
            "5": "Porque, ¿a cuál de los Malajím dijo Elohé Yahweh jamás: “Tú eres Mi Ben; Yo te he engendrado hoy”; y otra vez: “Yo seré para él un Abba; y él será para Mí un ben?”"
        },
        {
            "6": "Además, cuando introduce al Primogénito en el olam, dice: “Póstrense en señal de respeto ante él todos los Malajím de Yahweh Elohé”."
        },
        {
            "7": "En cuanto a los Malajím dice: “Él envía a sus Malajím como vientos, a sus servidores como llama de fuego”;"
        },
        {
            "8": "mientras que del Ben dice: “Tu trono que es Poderoso permanece para siempre; Cetro de rectitud es el Cetro de tu Maljut."
        },
        {
            "9": "Amaste la justicia y aborreciste la maldad; por eso te ungió Yahweh, tu Elohé, con aceite de simjá, más que a tus compañeros”."
        },
        {
            "10": "Y: “Tú, Yahweh, en el principio fundaste la tierra y los shamaim, son Obra de Tus Manos."
        },
        {
            "11": "Ellos perecerán, pero Tú permanecerás; todos ellos se envejecerán como un vestido;"
        },
        {
            "12": "como a manto los enrollarás y los cambiarás como vestido; pero Tú eres siempre el mismo y Tus años no se acabarán."
        },
        {
            "13": "¿Y a cuál de sus Malajím ha dicho jamás: “Siéntate a mi derecha hasta que ponga a tus enemigos por tarima de tus pies?”"
        },
        {
            "14": "¿Acaso no son todos Ruajím Servidores, enviados para servir a favor de los que han de heredar la salvación?"
        }
    ],
    "2": [
        {
            "1": "Por lo tanto, es necesario que con más diligencia prestemos atención a las cosas que hemos oído, no sea que nos desviemos."
        },
        {
            "2": "Pues si la Davar dictada por medio de los Malajím fue firme, toda transgresión y desobediencia recibió justo castigo,"
        },
        {
            "3": "¿cómo escaparemos nosotros si descuidamos una salvación tan grande? Esta salvación, que al principio fue anunciada por Yahshua HaMashíaj, se nos confirmó por medio de los que oyeron,"
        },
        {
            "4": "a la vez que Yahweh daba testimonio juntamente con ellos con señales, maravillas, diversos hechos poderosos y dones repartidos por el Ruaj de Kadushá según la Voluntad de Yahweh."
        },
        {
            "5": "Porque no fue a los Malajím a quienes Yahweh sometió el olam venidero del cual hablamos."
        },
        {
            "6": "Pues alguien dio testimonio en un lugar, diciendo: “¿Qué es el hombre, para que de él te acuerdes, para que te fijes en él?"
        },
        {
            "7": "Lo has hecho poco inferior a los Malajím; lo coronaste de tíferet y de kavod;"
        },
        {
            "8": "todas las cosas sometiste debajo de sus pies”. Al someter a él todas las cosas, no dejó nada que no esté sometido a él. Pero ahora no vemos todavía todas las cosas sometidas a él."
        },
        {
            "9": "Sin embargo, ahora vemos a Yahshua, quien también fue hecho poco inferior a los Malajím, coronado de Tíferet y Kavod por haber padecido la muerte, para que por el Favor de Yahweh la muerte en sacrificio que él probó resulte en beneficio de todos."
        },
        {
            "10": "Porque le convenía a Yahweh, por causa de quien, y para quien existen todas las cosas, perfeccionar al Autor de la Salvación de ellos, Yahshua, por medio de los padecimientos que él sufrió, para conducir a muchos benei a la Tíferet de la Salvación."
        },
        {
            "11": "Pues tanto el que santifica como los santificados, todos provienen de uno, de Yahweh. Por esta razón, Yahshua no se avergüenza de llamarlos ajaim,"
        },
        {
            "12": "diciendo: “Anunciaré Tu Shem a mis ajaim; en medio de la asamblea te daré Hallel."
        },
        {
            "13": "Y otra vez: “Yo pondré mi confianza en Yahweh”. Y otra vez: “Aquí estoy yo con los benei que me dio Yahweh”."
        },
        {
            "14": "Por eso, como los benei han participado de una naturaleza mortal, de igual manera Yahshua participó también de eso mismo, para destruir por medio de su muerte al que tenía el dominio sobre la muerte;"
        },
        {
            "15": "y para librar a los que, por el temor de la muerte por causa del pecado, estaban toda la vida condenados a esclavitud."
        },
        {
            "16": "Porque la Emet es que Yahshua no les tiende la mano a los Malajím, sino a la descendencia de Avraham."
        },
        {
            "17": "Por eso tenía que hacerse en todo semejante a sus ajaim, para venir a ser un Kohen Gadol con Rajem y Fiel en el servicio delante de Yahweh, para expiar todos los pecados del pueblo de Yisrael."
        },
        {
            "18": "Pues, por haber pasado Yahshua la prueba, puede socorrer a los que están bajo prueba."
        }
    ],
    "3": [
        {
            "1": "Por tanto, ajaim consagrados, participantes del llamamiento que recibimos del shamaj, consideren a Yahshua, el Enviado y Kohen Gadol de nuestra Emuná."
        },
        {
            "2": "Él fue Fiel al que lo designó, como también lo fue Moshé en toda la Bayit de Yahweh."
        },
        {
            "3": "Pero a Yahshua se le ha considerado digno de una Tíferet superior a la de Moshé, así como el constructor de una bayit tiene mayor dignidad que la bayit."
        },
        {
            "4": "Porque toda bayit la construye alguien, pero el constructor de todas las cosas es Yahweh."
        },
        {
            "5": "Moshé fue fiel como siervo en toda la Bayit de Yahweh, para dar testimonio de lo que se diría después."
        },
        {
            "6": "En cambio, el Mashíaj Yahshua es Fiel como Ben sobre su bayit; y esa bayit somos nosotros, si de veras retenemos la confianza y nos gloriamos en la esperanza."
        },
        {
            "7": "Por eso, como nos muestra hoy el Ruaj de Kadushá de Yahweh: “Si oyen hoy su Voz,"
        },
        {
            "8": "no endurezcan sus levavot como en Merivá, en el día de prueba en el midbar,"
        },
        {
            "9": "donde sus avot me pusieron a Mí a prueba y vieron Mis Obras durante cuarenta años."
        },
        {
            "10": "Por eso Me enojé con aquella generación y dije: ‘Ellos siempre están extraviados de lev y no han conocido Mis Caminos’."
        },
        {
            "11": "De modo que juré en Mi Ira: “Jamás entrarán en Mi Reposo”."
        },
        {
            "12": "Así que, ajaim, tengan cuidado: Que no haya en ninguno de ustedes un lev malo de incredulidad que los aparte del Elohé Yahweh."
        },
        {
            "13": "Más bien, exhórtense unos a otros cada día, mientras dure ese “hoy”, para que ninguno de ustedes se endurezca por el engaño de la práctica del pecado."
        },
        {
            "14": "Porque hemos llegado a ser compañeros del Mashíaj Yahshua, si de veras retenemos hasta el fin nuestra confianza del principio,"
        },
        {
            "15": "mientras se dice: “Si oyen hoy su Voz, no endurezcan sus levavot como en Merivá”."
        },
        {
            "16": "Porque ¿quiénes fueron los que lo provocaron después de oírlo? ¿No fueron todos los que salieron de Mitzraim con Moshé?"
        },
        {
            "17": "¿Y con quiénes se disgustó durante cuarenta años? ¿No fue perfectamente con los que pecaron, cuyos cuerpos cayeron en el midbar?"
        },
        {
            "18": "¿Y a quiénes juró que no entrarían en Su Reposo, sino a aquéllos que no obedecieron?"
        },
        {
            "19": "Y vemos que ellos no pudieron entrar debido a su incredulidad."
        }
    ],
    "4": [
        {
            "1": "Así que temamos, mientras permanezca aún la promesa de entrar en Su Reposo, no vaya a ser que alguno de ustedes perezca al quedarse atrás."
        },
        {
            "2": "Porque también a nosotros, como a ellos, se nos ha anunciado la Besorá; pero a ellos de nada les aprovechó oír el mensaje, porque no se identificaron por Emuná con los que lo obedecieron."
        },
        {
            "3": "Pero los que hemos creído sí entramos en la promesa del Reposo, según ha dicho Yahweh: “Como juré en Mi Ira: ‘Jamás entrarán en Mi Reposo” aunque Sus Obras quedaron terminadas desde la fundación del olam."
        },
        {
            "4": "Porque en cierto lugar ha dicho así del Séptimo Día: “Y reposó Yahweh Elohé en el séptimo día de todas Sus Obras”."
        },
        {
            "5": "Y otra vez dice aquí: “Jamás entrarán en Mi Reposo”."
        },
        {
            "6": "Puesto que falta que algunos entren en la promesa del reposo por la obediencia, ya que aquéllos a quienes primero se les anunció no entraron a causa de la desobediencia,"
        },
        {
            "7": "Yahweh ha determinado otra vez un cierto día, diciendo por medio de Dawid, después de mucho tiempo, lo que se ha citado ya: “Si oyen hoy su Voz, no endurezcan sus levavot”."
        },
        {
            "8": "Porque si Yahoshua les hubiera dado el cumplimiento de la promesa del reposo, no se hablaría después de otro día."
        },
        {
            "9": "Por tanto, queda todavía el Reposo del Shabbat para el Pueblo de Yahweh."
        },
        {
            "10": "El que ha entrado en la promesa de Su Reposo, también ha reposado de sus obras, así como Yahweh Elohé de las suyas."
        },
        {
            "11": "Así que, procuremos con diligencia entrar en esa promesa venidera, no sea que alguien caiga en el mismo ejemplo de desobediencia."
        },
        {
            "12": "Porque la Davar de Yahweh es viva y eficaz, más penetrante que cualquier espada de dos filos. Penetra hasta tocar los sentimientos y el ruaj, las coyunturas, los tuétanos y discierne los pensamientos y las intenciones de la mente."
        },
        {
            "13": "No existe creatura que escape a su mirada; todo está desnudo y expuesto ante los ojos de Aquel a quien tenemos que dar cuenta."
        },
        {
            "14": "Así que, teniendo un Gran Kohen Gadol que ha atravesado los shamaim, Yahshua el Ben de Yahweh Elohé, retengamos nuestra confesión."
        },
        {
            "15": "Porque no tenemos un Kohen Gadol que sea incapaz de compadecerse de nuestras debilidades, pues él fue tentado en todo igual que nosotros, pero sin pecado."
        },
        {
            "16": "Así que acerquémonos con confianza al Trono del Favor para que alcancemos Rajem y hallemos el Favor que nos ayude en tiempo oportuno."
        }
    ],
    "5": [
        {
            "1": "Todo sumo sacerdote se escoge de entre los hombres y se le nombra representante de los hombres delante de Yahweh, para que presente ofrendas y sacrificios por los pecados."
        },
        {
            "2": "Él puede sentir compasión de los ignorantes y de los extraviados, ya que él también está rodeado de debilidad."
        },
        {
            "3": "Y por causa de esa debilidad debe ofrecer sacrificio, tanto por sus propios pecados como por los del pueblo."
        },
        {
            "4": "Esa dignidad nadie la toma por sí mismo; tiene que ser llamado por Yahweh Elohé, como lo fue Aarón."
        },
        {
            "5": "Así también el Mashíaj Yahshua no se glorificó a sí mismo para hacerse Kohen Gadol, sino que lo glorificó Yahweh, que fue quien le dijo: “Ben Mío eres tú; Yo te he engendrado hoy”."
        },
        {
            "6": "Como también dice en otro lugar: “Tú eres Kohen Gadol para siempre según el orden de Malki-Tsédek”,"
        },
        {
            "7": "Yahshua HaMashíaj, en los días de su vida mortal, ofreció ruegos y súplicas con fuerte clamor y lágrimas a Aquel que lo podía librar de la muerte, Yahweh Elohé; y Yahweh Elohé lo oyó por su devoción."
        },
        {
            "8": "Aunque era Ben, aprendió la obediencia mediante el sufrimiento."
        },
        {
            "9": "Y al ser perfeccionado en esa obediencia, llegó a ser Autor de eterna salvación para todos los que le creen y obedecen;"
        },
        {
            "10": "y Yahweh lo proclamó Kohen Gadol según el orden de Malki-Tsédek."
        },
        {
            "11": "De esto tenemos mucho que decir, aunque es difícil de explicar, porque ustedes se han vuelto tardos para oír."
        },
        {
            "12": "Pues después de tanto tiempo deberían ser ya Morehim, sin embargo, necesitan que alguien aún les enseñe de nuevo los principios elementales de las Kitbé HaKodesh. Han vuelto a necesitar leche, en vez de alimento sólido."
        },
        {
            "13": "Pues todo el que se alimenta de leche es aún inexperto en el mensaje de la justicia, porque aún es niño."
        },
        {
            "14": "Pero el alimento sólido es para los maduros, que por la práctica tienen los sentidos entrenados para discernir entre el bien y el mal."
        }
    ],
    "6": [
        {
            "1": "Por eso, dejemos atrás, como ya aprendidas, las enseñanzas elementales acerca del Mashíaj Yahshua y avancemos hacia la madurez, sin tener que volver a poner otra vez, de nuevo, el fundamento de la teshuvá de obras muertas, de la Emuná en Yahweh Elohé,"
        },
        {
            "2": "de la halajá sobre inmersiones, de la imposición de manos, de la resurrección de los muertos y del juicio eterno."
        },
        {
            "3": "Y esto es lo que haremos si Yahweh lo permite."
        },
        {
            "4": "Porque los que fueron una vez iluminados, y probaron el don de la promesa celestial, y llegaron a ser participantes del Ruaj de Kadushá,"
        },
        {
            "5": "que también probaron la buena Davar de Yahweh Elohé y los prodigios del olam venidero;"
        },
        {
            "6": "y después recayeron, es imposible renovarlos otra vez para teshuvá; porque por su parte están de nuevo ejecutando en el madero al Ben de Yahweh Elohé y exponiéndolo a vergüenza."
        },
        {
            "7": "Pues la tierra, que bebe la lluvia que muchas veces cae sobre ella y produce hierba para el provecho de los que la cultivan, recibe la berajá de Yahweh Elohé."
        },
        {
            "8": "Pero a la que produce espinos y abrojos se la desecha, está próxima a la maldición y acabará quemada y destruida."
        },
        {
            "9": "Pero, aunque hablamos así, amados, en el caso de ustedes esperamos algo mejor, que conduce a la salvación."
        },
        {
            "10": "Porque Yahweh no es injusto para olvidar la obra de ustedes y el Ahavá que han demostrado por Su Kadosh Shem, al haber atendido a los consagrados, como aún lo siguen haciendo."
        },
        {
            "11": "Pero, deseamos que cada uno de ustedes muestre la misma diligencia por llegar a la plena certidumbre de la esperanza hasta el final,"
        },
        {
            "12": "que no sean perezosos, sino imitadores de los que por la Emuná y la paciencia heredan las promesas."
        },
        {
            "13": "Porque cuando Yahweh le hizo la promesa a Avraham, como no podía jurar por otro mayor, juró por sí mismo,"
        },
        {
            "14": "diciendo: “Verdaderamente te bendeciré abundantemente y te multiplicaré en gran manera”."
        },
        {
            "15": "Y así Avraham, esperando con suma paciencia, alcanzó la promesa."
        },
        {
            "16": "Porque los hombres, juran por uno superior a ellos; y un juramento que se da como confirmación, es para ellos el fin de toda reclamación."
        },
        {
            "17": "Por eso, como Yahweh quería demostrar de modo convincente a los herederos de la promesa la inmutabilidad de su propósito, la garantizó con un juramento."
        },
        {
            "18": "Así, por dos actos inmutables, en los que es imposible que Elohé Yahweh mienta, los que hemos venido a Él en busca de refugio, tenemos un poderoso aliciente para aferrarnos de la esperanza que se nos pone delante."
        },
        {
            "19": "Esta esperanza es para nosotros como un ancla de vida, segura y firme, que penetra hasta dentro del velo,"
        },
        {
            "20": "donde entró Yahshua por nosotros como precursor, hecho Kohen Gadol para siempre según el orden de Malki-Tsédek."
        }
    ],
    "7": [
        {
            "1": "Porque este Malki-Tsédek, Melej de Shalem y Kohen Gadol de HaEliyón, salió al encuentro de Avraham, que volvía de derrotar a los melajim y lo bendijo."
        },
        {
            "2": "Y a él le dio Avraham el diezmo de todo. En primer lugar, su nombre significa “Rey de Justicia”, y también era Melej de Shalem, que significa Rey de Shalom”."
        },
        {
            "3": "No tenía registro de abba, ni íma, ni de genealogía, ni del principio de sus días ni del fin de su vida, en esto se asemeja al Ben de Yahweh Elohé, en que permanece Kohen Gadol para siempre."
        },
        {
            "4": "Consideren la grandeza de aquel a quien aún el patriarca Avraham le dio el diezmo del botín."
        },
        {
            "5": "Ciertamente, los descendientes de Lewí que han recibido el sacerdocio tienen, según la Torá, Mitzvá de recibir los diezmos del pueblo, es decir, de sus ajaim, aunque ellos también son descendientes de Avraham."
        },
        {
            "6": "Sin embargo, aquel cuya genealogía no se cuenta entre ellos, recibió los diezmos de Avraham y bendijo al que tenía las promesas."
        },
        {
            "7": "Y es indiscutible que el que es menor recibe la bendición del mayor."
        },
        {
            "8": "Ahora los que reciben los diezmos son hombres mortales, mientras que en aquel caso los recibió uno acerca de quien se ha dado testimonio de que vive."
        },
        {
            "9": "Y por decirlo así, en la persona de Avraham también Lewí, el que recibe los diezmos, dio el diezmo."
        },
        {
            "10": "Porque él todavía estaba en el cuerpo de su Abba cuando Malki-Tsédek le salió al encuentro."
        },
        {
            "11": "Ahora bien, si fuera posible lograr la perfección por medio del sacerdocio Lewim, ¿qué necesidad habría aún de que surgiera otro Kohen según el orden de Malki-Tsédek; y no designado según el orden de Aarón?"
        },
        {
            "12": "Cuando hay cambio en el sacerdocio, necesariamente ocurre también un cambio en la Torá."
        },
        {
            "13": "Pues aquel de quien se dice esto pertenece a otra tribu, de la cual nadie ha oficiado en el altar."
        },
        {
            "14": "Porque es evidente que nuestro Moreh nació de la tribu de Yahudá, sobre la cual Moshé no dijo nada en cuanto al sacerdocio."
        },
        {
            "15": "Esto es aún más evidente: a semejanza de Malki-Tsédek, surge un Kohen distinto,"
        },
        {
            "16": "que no ha sido nombrado conforme al mandamiento de la Torá acerca del linaje físico, sino por el poder de una vida indestructible."
        },
        {
            "17": "Pues de él se da este testimonio: “Tú eres Kohen Gadol para siempre en el orden de Malki-Tsédek”."
        },
        {
            "18": "Así, por una parte, se anula el mandamiento de la Torá anterior por ser ya ineficaz e inútil;"
        },
        {
            "19": "y por otra parte se introduce una esperanza mejor, por la cual nos acercamos a Yahweh."
        },
        {
            "20": "Y esto no fue hecho sin juramento."
        },
        {
            "21": "A los otros los hicieron Kohanim sin juramento, mientras que a éste lo hicieron por el juramento del que le dijo: “Juró Yahweh y no se arrepentirá: ‘Tú eres Kohen para siempre’.”"
        },
        {
            "22": "Por lo tanto, a Yahshua se le constituyó fiador de una Alianza superior del sacerdocio."
        },
        {
            "23": "Los Kohanim anteriores fueron muchos, porque la muerte les impedía permanecer."
        },
        {
            "24": "Pero éste, como permanece para siempre, tiene un sacerdocio perpetuo."
        },
        {
            "25": "Por eso también puede salvar completamente a los que por medio de él se acercan a Yahweh Elohé, puesto que vive para siempre para interceder por ellos."
        },
        {
            "26": "Y es que nos convenía un Kohen Gadol así: Kadosh, Inocente, Puro, apartado de los pecadores y exaltado por encima de los shamaim."
        },
        {
            "27": "Él no necesita, como los otros sumos Kohanim, ofrecer cada día sacrificios de animales, primero por sus propios pecados y luego por los del pueblo; porque esto lo hizo una vez Yahshua para siempre, ofreciéndose a sí mismo en sacrificio único y perfecto."
        },
        {
            "28": "La Torá constituye como sumos Kohanim a hombres débiles; mientras que la declaración juramentada que vino después de la Torá constituyó al Ben, perfeccionado ya para siempre."
        }
    ],
    "8": [
        {
            "1": "En resumen, lo que venimos diciendo es esto: Tenemos un Kohen Gadol que se sentó a la diestra del Trono de la Majestad en los shamaim,"
        },
        {
            "2": "Servidor del Santuario y del Verdadero Mishkan que levantó Yahweh y no el hombre."
        },
        {
            "3": "Porque a todo Kohen Gadol se le designa para presentar ofrendas y sacrificios; de ahí que era necesario que él también tuviera algo que ofrecer."
        },
        {
            "4": "Si estuviese sobre la tierra, ni siquiera sería Kohen, porque ya hay Kohanim que presentan ofrendas según la Torá."
        },
        {
            "5": "Ellos sirven en lo que es figura y sombra del Santuario Celestial; porque cuando Moshé iba a construir el Mishkan, se le advirtió: “Mira, hazlo todo conforme al modelo que se te ha mostrado en el monte”."
        },
        {
            "6": "Pero ahora Yahshua ha alcanzado un servicio sacerdotal más excelente, porque es Mediador de una Alianza superior, establecida sobre promesas superiores."
        },
        {
            "7": "Porque si la primera Alianza hubiera sido sin defecto, no se habría dado lugar para una segunda."
        },
        {
            "8": "Porque Él le encuentra falta cuando dice: “Miren, vienen días, dice Yahweh, en que concertaré con la Bayit de Yisrael y con la Bayit de Yahudá una Brit Jadashá;"
        },
        {
            "9": "no como la Alianza que hice con sus avot en el día en que los tomé de la mano para sacarlos de la tierra de Mitzraím. Porque ellos no permanecieron en Mi Alianza, y Yo dejé de preocuparme por ellos, dice Yahweh."
        },
        {
            "10": "Porque ésta es la Alianza que haré con la Bayit de Yisrael, después de aquellos días, dice Yahweh: Pondré Mi Torá en la mente de ellos y en su lev la escribiré. Y Yo Seré su Elohé, y ellos serán Mi Pueblo."
        },
        {
            "11": "Nadie tendrá que enseñar a su prójimo ni nadie a su ají, diciendo: “Conoce a Yahweh”; porque todos me conocerán, desde el menor de ellos hasta el mayor."
        },
        {
            "12": "Porque tendré Rajem de sus injusticias y jamás me acordaré de sus pecados”."
        },
        {
            "13": "Al hablar de una Brit Jadashá, da por anticuada la primera; y lo que se hace anticuado ha envejecido y está a punto de desaparecer."
        }
    ],
    "9": [
        {
            "1": "Ahora bien, la primera Alianza tenía reglamentos acerca del culto y del Santuario terrenal."
        },
        {
            "2": "La Morada estaba dispuesta así: En la primera parte, que se llama el Lugar Kadosh, estaba el candelabro, la mesa y los panes de la Presencia."
        },
        {
            "3": "Tras el segundo velo estaba la parte de la Morada que se llama el Lugar Santísimo."
        },
        {
            "4": "Allí estaba el incensario de oro y el Arca de la Alianza enteramente cubierta de oro. En ella estaban una vasija de oro que contenía el maná, la vara de Aarón que reverdeció y las Tablas de la Alianza."
        },
        {
            "5": "Sobre ella, los querubines de la tíferet cubrían el lugar de la expiación. De todas estas cosas no podemos hablar ahora en detalle."
        },
        {
            "6": "Estas cosas se dispusieron así: En la primera parte de la Morada entran siempre los Kohanim para realizar los servicios del culto."
        },
        {
            "7": "Pero en la segunda, una vez al año, entraba solamente el Kohen Gadol, no sin levantar sangre que ofrecía por sí mismo y por los pecados que el pueblo cometía por ignorancia."
        },
        {
            "8": "Con esto el Ruaj de Kadushá da a entender que todavía no se ha mostrado el camino hacia el Lugar Santísimo, mientras esté en pie la primera parte de la Morada."
        },
        {
            "9": "Esto es una figura para el tiempo presente, según la cual se presentan ofrendas y sacrificios que no pueden perfeccionar en cuanto a la conciencia, al que rinde culto."
        },
        {
            "10": "Estas son ordenanzas carnales, que consisten sólo de comidas, bebidas y diversos lavamientos, impuestos hasta el tiempo de la renovación."
        },
        {
            "11": "Pero estando ya presente Yahshua HaMashíaj, el Kohen Gadol de los bienes que han venido, mediante la más amplia y perfecta Morada no hecha de manos, es decir, no de esta creación,"
        },
        {
            "12": "entró una vez para siempre en el Lugar Santísimo, logrando así eterna redención, ya no mediante sangre de cabros ni de becerros, sino mediante su propia sangre."
        },
        {
            "13": "Porque si la sangre de cabros, de toros y la ceniza de la novilla rociada sobre los contaminados, los santifican concediéndoles una purificación externa,"
        },
        {
            "14": "¡cuánto más la sangre del Mashíaj, quien mediante el Ruaj Eterno de Yahweh se ofreció a sí mismo sin mancha a Yahweh, limpiará nuestras conciencias de las obras muertas para servir a Yahweh, Elohé Vivo!"
        },
        {
            "15": "Por eso Yahshua, es el Mediador de esta Brit Jadashá, para que los que han sido llamados hoy, reciban la promesa de la Herencia Eterna, ya que intervino muerte para redimirlos de las transgresiones cometidas bajo la primera Alianza."
        },
        {
            "16": "Porque donde hay un testamento, es necesario que ocurra la muerte del testador."
        },
        {
            "17": "El testamento queda confirmado con la muerte, puesto que no tiene vigencia mientras viva el testador."
        },
        {
            "18": "Por esto, ni aun la primera Alianza fue inaugurada sin sangre."
        },
        {
            "19": "Porque habiendo declarado Moshé todos los Mitzvot según la Torá a todo el pueblo, tomó la sangre de los becerros y de los cabros junto con agua, lana escarlata e hisopo; y roció el libro mismo y también a todo el pueblo,"
        },
        {
            "20": "diciendo: Esta es la sangre de la Alianza que Yahweh ha concertado con ustedes."
        },
        {
            "21": "Y roció también con la sangre la Morada y todos los utensilios del servicio;"
        },
        {
            "22": "pues según la Torá, casi todo se purifica con sangre y sin derramamiento de sangre no hay perdón."
        },
        {
            "23": "Así que era necesario purificar las figuras de las cosas celestiales con estos ritos; pero las mismas cosas celestiales, con sacrificios mejores que éstos."
        },
        {
            "24": "Porque el Mashíaj no entró en un Lugar Santísimo hecho de manos, figura del verdadero, sino en el shamaj mismo, para presentarse ahora delante de Yahweh Elohé a nuestro favor."
        },
        {
            "25": "Tampoco entró para ofrecerse muchas veces a sí mismo, como entra cada año el Kohen Gadol en el Lugar Santísimo con sangre ajena."
        },
        {
            "26": "De otra manera, le habría sido necesario padecer muchas veces desde la fundación del olam. Pero ahora, él se ha presentado una vez para siempre hasta el fin de los siglos, para quitar el pecado mediante el sacrificio de sí mismo."
        },
        {
            "27": "Entonces, tal como está establecido que los hombres mueran una sola vez y después, a su tiempo, el día de la resurrección y el Juicio,"
        },
        {
            "28": "así también el Mashíaj fue ofrecido una sola vez para quitar los pecados de muchos. La segunda vez, ya sin relación con el pecado, aparecerá para salvación a los que lo esperan."
        }
    ],
    "10": [
        {
            "1": "Porque, siendo que la Instrucción de la Torá, tiene sólo una sombra de los bienes venideros y no la imagen misma de estas realidades, nunca puede, por medio de los mismos sacrificios que se ofrecen continuamente de año en año, perfeccionar a los que se acercan."
        },
        {
            "2": "De otra manera, habrían dejado ya de ofrecerse. Porque los que ofrecen este culto, una vez purificados, ya no tendrían más conciencia de pecado."
        },
        {
            "3": "Sin embargo, cada año se hace memoria del pecado con estos sacrificios,"
        },
        {
            "4": "porque la sangre de los toros y de los cabros no puede quitar los pecados."
        },
        {
            "5": "Por lo tanto, al entrar en el olam, el Mashíaj Yahshua dice: “Sacrificio y ofrenda no quisiste, pero me preparaste un cuerpo."
        },
        {
            "6": "Ofrendas quemadas y sacrificios por el pecado no te agradaron;"
        },
        {
            "7": "entonces dije: ‘Aquí estoy para hacer Tu Voluntad, oh Elohé como en el rollo del Sefer está escrito de mí."
        },
        {
            "8": "Primero dice: “Sacrificios, ofrendas, ofrendas quemadas y ofrendas por el pecado no quisiste ni te agradaron”;"
        },
        {
            "9": "y luego añade: ¡Aquí estoy para hacer Tu Voluntad! Él quita lo primero para establecer lo segundo."
        },
        {
            "10": "Es por esa Voluntad que quedamos Kadoshím, mediante la ofrenda del cuerpo de Yahshua HaMashíaj, hecha una vez para siempre."
        },
        {
            "11": "Todo Kohen se presenta, día tras día, para servir en el culto y ofrecer muchas veces los mismos sacrificios que nunca pueden quitar los pecados."
        },
        {
            "12": "Pero Yahshua, después de ofrecer un solo sacrificio por los pecados, se sentó para siempre a la diestra de Yahweh Elohé,"
        },
        {
            "13": "esperando de allí en adelante “hasta que sus enemigos sean puestos como estrado de sus pies”."
        },
        {
            "14": "Porque con una sola ofrenda ha perfeccionado para siempre a los Kadoshím."
        },
        {
            "15": "También el Ruaj de Kadushá nos da testimonio, porque después de haber dicho:"
        },
        {
            "16": "“Este es el Pacto que haré con ellos después de aquellos días, dice Yahweh, pondré Mis Leyes en sus levavot y en sus mentes las escribiré”,"
        },
        {
            "17": "añade: “Nunca más me acordaré de los pecados e iniquidades de ellos”."
        },
        {
            "18": "Pues donde hay perdón de pecados, no hay más ofrenda por el pecado."
        },
        {
            "19": "Así que, ajaim, siendo que tenemos plena confianza para entrar al Lugar Santísimo por la sangre de Yahshua,"
        },
        {
            "20": "mediante el Camino Nuevo y vivo que él nos abrió a través del velo,"
        },
        {
            "21": "y siendo que ya tenemos un Kohen Gadol sobre la Bayit de Yahweh,"
        },
        {
            "22": "acerquémonos con lev sincero, con la plena certidumbre de la Emuná, purificados los levavot de mala conciencia y lavados los cuerpos con agua pura."
        },
        {
            "23": "Retengamos firme la esperanza que profesamos, sin vacilación, porque Fiel es el que hizo las promesas."
        },
        {
            "24": "Considerémonos mutuamente para estimularnos al Ahavá y a las buenas obras."
        },
        {
            "25": "No dejemos de reunirnos, como algunos tienen por costumbre; más bien, exhortémonos y con mayor razón cuando ven que se acerca el Día."
        },
        {
            "26": "Porque si continuamos practicando el pecado voluntariamente, después de haber recibido el conocimiento de la Emet, ya no queda más sacrificio por el pecado,"
        },
        {
            "27": "sino una horrenda expectativa de juicio y de fuego ardiente que ha de destruir a los adversarios."
        },
        {
            "28": "Según la Instrucción, cualquiera que desecha la Torá de Moshé, muere sin compasión por el testimonio de dos o tres testigos."
        },
        {
            "29": "¿Cuánto mayor castigo piensan que merecerá el que haya pisoteado al Ben de Yahweh; y haya considerado de poca importancia la sangre del Pacto derramada por él, por la cual quedó santificado y haya insultado al Ruaj de Yahweh?"
        },
        {
            "30": "Porque conocemos al que ha dicho: “Mía es la venganza; Yo daré la retribución”. Y otra vez: “Yahweh juzgará a su pueblo”."
        },
        {
            "31": "¡Horrenda cosa es caer en las manos de Yahweh, Elohé Vivo!"
        },
        {
            "32": "Traigan a la memoria los días del pasado, cuando después de haber sido iluminados, soportaron un gran conflicto y aflicciones."
        },
        {
            "33": "Por una parte, los hicieron espectáculo público con reproches y tribulaciones. Por otra parte, se asociaban con los que han estado en tal situación."
        },
        {
            "34": "Porque no sólo se compadecían de los presos, sino que con gozo padecían la confiscación de sus bienes, sabiendo que ustedes mismos tienen una posesión mejor y perdurable."
        },
        {
            "35": "Así que no pierdan su confianza, que conlleva una gran recompensa."
        },
        {
            "36": "Porque necesitan la perseverancia para que, después de hacer la Voluntad de Yahweh Elohé, obtengan lo prometido;"
        },
        {
            "37": "porque: Aún dentro de muy poco el que ha de venir, Yahshua, vendrá y no tardará."
        },
        {
            "38": "Pero “el justo vivirá por Emuná y si se vuelve atrás, no me complaceré en él, dice Yahweh”."
        },
        {
            "39": "Pero nosotros no somos de los que se vuelven atrás para perdición, sino de los que tienen Emuná para preservar la vida."
        }
    ],
    "11": [
        {
            "1": "La Emuná es la seguridad que se tiene de lo que se espera, la convicción en cuanto a realidades que aún no se ven."
        },
        {
            "2": "Por ella recibieron buen testimonio los antiguos."
        },
        {
            "3": "Por la Emuná comprendemos que el universo se formó por la Davar de Yahweh Elohé, de modo que lo visible surgió de lo invisible."
        },
        {
            "4": "Por la Emuná Hével, ofreció a Yahweh Elohé un sacrificio superior al de Kayin. Por ella recibió testimonio de que era tzadik, pues Yahweh dio testimonio al aceptar sus ofrendas. Y por medio de la Emuná, aunque murió, habla todavía."
        },
        {
            "5": "Por la Emuná Janokj recibió el cambio sin sentir la muerte y no lo hallaron, porque Yahweh Elohé lo había quitado. Antes de que lo quitara recibió testimonio de haber agradado a Yahweh."
        },
        {
            "6": "Y sin Emuná es imposible agradarlo, porque es necesario que el que se acerca a Yahweh Elohé crea que Él existe y que recompensa a los que lo buscan."
        },
        {
            "7": "Por la Emuná Nóaj, después de recibir advertencia por revelación acerca de cosas que aún no se habían visto, movido por temor reverente, preparó el arca para la salvación de su familia. Por la Emuná condenó al olam y vino a ser heredero de la Justicia que da la Emuná."
        },
        {
            "8": "Por la Emuná Avraham, cuando lo llamó Yahweh, obedeció para salir al lugar que había de recibir por herencia; y salió sin saber a dónde iba."
        },
        {
            "9": "Por la Emuná habitó como extranjero en la tierra prometida como en tierra ajena, viviendo en carpas con Yitzjak y Yaakov, los coherederos de la misma promesa;"
        },
        {
            "10": "porque esperaba la ciudad que tiene fundamentos, cuyo arquitecto y constructor es Yahweh."
        },
        {
            "11": "Por la Emuná la misma Sarah, siendo estéril, recibió el poder de concebir un ben, aun cuando había pasado de la edad; porque consideró que Él que lo había prometido era Fiel."
        },
        {
            "12": "Y, por lo tanto, de uno solo y estando este muerto en cuanto a estas cosas, nacieron benei como las estrellas del shamaj en multitud; y como la arena innumerable que está a la orilla del mar."
        },
        {
            "13": "Todos estos murieron en la Emuná, sin haber recibido el cumplimiento de las promesas. Más bien, las miraron de lejos y las saludaron; y confesaron que eran extranjeros y peregrinos en la tierra."
        },
        {
            "14": "Los que así hablan, claramente dan a entender que buscan otra patria."
        },
        {
            "15": "Pues si de veras hubieran estado pensando en la tierra de donde salieron, habrían tenido oportunidad de regresar."
        },
        {
            "16": "Pero ellos anhelaban una patria mejor, es decir, la celestial. Por eso, Yahweh no se avergüenza de llamarse el Elohé de ellos, porque les ha preparado una ciudad."
        },
        {
            "17": "Por la Emuná Avraham, cuando lo pusieron a prueba, ofreció a Yitzjak. El que había recibido las promesas ofrecía a su ben único,"
        },
        {
            "18": "de quien se había dicho: “Mediante Yitzjak continuará tu descendencia”."
        },
        {
            "19": "Él consideraba que Yahweh era Todopoderoso para levantarlo aun de entre los muertos, de donde, hablando figuradamente, volvió a recibirlo."
        },
        {
            "20": "Por la Emuná Yitzjak bendijo a Yaakov y a Esaw respecto al porvenir."
        },
        {
            "21": "Por la Emuná Yaakov, cuando moría, bendijo a cada uno de los benei de Yosef y se postró apoyado sobre la cabeza de su bastón."
        },
        {
            "22": "Por la Emuná Yosef, llegando al fin de sus días, mencionó la salida de los benei de Yisrael y dio mandamiento acerca de sus restos."
        },
        {
            "23": "Por la Emuná los padres de Moshé, Amram y Yokébed, cuando nació, lo escondieron durante tres meses, porque vieron que era un niño hermoso y porque no temieron al mandamiento del Parot."
        },
        {
            "24": "Por la Emuná Moshé, cuando llegó a ser grande, rehusó llamarse ben de la bat del Parot."
        },
        {
            "25": "Prefirió, más bien, recibir maltrato junto con el Pueblo de Yahweh Elohé que gozar por un tiempo de los placeres del pecado."
        },
        {
            "26": "Consideró el oprobio por el Mashíaj prometido como riquezas superiores a los tesoros de los mitzrim, porque fijaba la mirada en la recompensa."
        },
        {
            "27": "Por la Emuná abandonó Mitzraím, sin temer la ira del Parot, porque se mantuvo como quien ve al Invisible."
        },
        {
            "28": "Por la Emuná celebró el Pésaj y el rociamiento de la sangre, para que el destructor de los primogénitos no los tocara a ellos."
        },
        {
            "29": "Por la Emuná ellos pasaron por el Mar de los Juncos como por tierra seca; pero cuando lo intentaron los mitzrim, se ahogaron."
        },
        {
            "30": "Por la Emuná cayeron los muros de Yerijó después que los rodearon por siete días."
        },
        {
            "31": "Por la Emuná no pereció la ramera Rajav junto con los incrédulos, porque recibió en shalom a los espías."
        },
        {
            "32": "¿Qué más diré? Me faltaría el tiempo para contar de Guidón, de Barak, de Shimshón, de Yiftaj, de Dawid, de Shemuel y de los Nevím."
        },
        {
            "33": "Por la Emuná estos, conquistaron maljutim, hicieron justicia, alcanzaron promesas, taparon bocas de leones,"
        },
        {
            "34": "Shadrak, Meyshak y AbedNego apagaron la violencia del fuego, escaparon del filo de la espada, sacaron fuerzas de la debilidad, se hicieron poderosos en batalla y pusieron en fuga ejércitos de extranjeros."
        },
        {
            "35": "Mujeres recibieron por resurrección a sus muertos. A unos los torturaron, sin esperar que los rescataran, para obtener una resurrección mejor."
        },
        {
            "36": "Otros recibieron pruebas de burlas y azotes, además de cadenas y cárcel."
        },
        {
            "37": "Fueron apedreados, aserrados, puestos a prueba, muertos a espada. Anduvieron de un lado para otro, cubiertos de pieles de ovejas y de cabras; pobres, angustiados y maltratados."
        },
        {
            "38": "¡El olam no era digno de ellos! Andaban errantes por los midbariyot, por las montañas, por las cuevas y por las cavernas de la tierra."
        },
        {
            "39": "Y todos estos, aunque recibieron buen testimonio por la Emuná, no recibieron el cumplimiento de la promesa,"
        },
        {
            "40": "para que no fueran ellos perfeccionados aparte de nosotros; porque Yahweh Elohé había provisto algo mejor para nosotros."
        }
    ],
    "12": [
        {
            "1": "Por tanto, nosotros también, siendo que tenemos a nuestro alrededor una nube tan grande de testigos, despojémonos de toda carga del pecado que tan fácilmente nos enreda, y corramos con perseverancia la carrera que tenemos por delante,"
        },
        {
            "2": "puesta la mirada en Yahshua, el Autor y Consumador de nuestra Emuná; quien por el gozo que le esperaba sufrió el madero, sin hacer caso de la vergüenza y se ha sentado a la diestra del Trono de Yahweh Elohé."
        },
        {
            "3": "Así que mediten en Yahshua, que soportó tanta hostilidad de pecadores contra sí mismo, para que no decaiga su ánimo ni desmayen."
        },
        {
            "4": "Pues todavía no han resistido hasta la muerte en su combate contra el pecado."
        },
        {
            "5": "¿Y han olvidado ya la exhortación que se les dirige como a benei? “Ben mío, no tengas en poco la disciplina de Yahweh ni desmayes cuando él te reprenda."
        },
        {
            "6": "Porque Yahweh disciplina al que ama y reprende a todo el que recibe como ben”."
        },
        {
            "7": "Permanezcan bajo la disciplina; Yahweh los está tratando como a benei. Porque, ¿qué ben hay a quien su abba no disciplina?"
        },
        {
            "8": "Pero si ustedes están sin la disciplina de la cual todos han sido participantes, entonces, son ilegítimos y no benei."
        },
        {
            "9": "Además, teníamos a nuestros padres carnales que nos disciplinaban y los respetábamos. ¿No obedeceremos con mayor razón al Abba Espiritual para que vivamos?"
        },
        {
            "10": "Ellos nos disciplinaban por pocos días como a ellos les parecía, mientras que Él nos disciplina para bien, a fin de que participemos de su Kadushá."
        },
        {
            "11": "En el momento, ninguna disciplina parece ser motivo de gozo, sino de tristeza; pero después da fruto apacible de rectitud a los que se han dejado moldear por ella."
        },
        {
            "12": "Por lo tanto, fortalezcan las manos debilitadas y las rodillas vacilantes;"
        },
        {
            "13": "y enderecen para sus pies los caminos torcidos, para que el débil no se desvíe, sino que más bien se haga fuerte."
        },
        {
            "14": "Procuren la Shalom con todos, y también la Kadushá de cada uno sin la cual nadie verá a Yahweh."
        },
        {
            "15": "Miren bien que ninguno deje de alcanzar la Vajesed de Yahweh; que ninguna raíz de amargura brote y cause estorbo; y que por ella muchos se contaminan."
        },
        {
            "16": "Que ninguno sea inmoral ni profano como Esaw que por una sola comida vendió su propia primogenitura."
        },
        {
            "17": "Porque, ya saben que fue reprobado, a pesar de que después quería heredar la berajá, porque no halló más ocasión de teshuvá, aunque lo buscó con lágrimas."
        },
        {
            "18": "Ustedes no se han acercado al Monte que se podía tocar, al fuego encendido, a las tinieblas, a la profunda oscuridad, a la tempestad,"
        },
        {
            "19": "al sonido de la trompeta y al estruendo de las Palabras, que los que lo oyeron rogaron que no se les hablara más;"
        },
        {
            "20": "porque no podían soportar lo que se mandaba: “Si un animal toca el monte, será apedreado”."
        },
        {
            "21": "Y tan terrible era aquel espectáculo que Moshé dijo: “¡Estoy aterrado y temblando!”"
        },
        {
            "22": "Más bien, ustedes se han acercado al monte Tzión, a la ciudad de Yahweh, Elohé Vivo, a la Yahrushalaim Celestial, a la reunión de millares de Malajím,"
        },
        {
            "23": "a la asamblea de los primogénitos que están inscritos en los shamaim, a Yahweh el Juez de todos, a la comunión espiritual de los tzadikim que han llegado a la madurez,"
        },
        {
            "24": "a Yahshua el Mediador de la Brit Jadashá; y a la sangre rociada que habla mejor que la de Hével."
        },
        {
            "25": "Miren que no rechacen al que habla. Porque si no escaparon aquéllos que en la tierra rechazaron al que advertía, mucho menos escaparemos nosotros si nos apartamos del que advierte desde los shamaim."
        },
        {
            "26": "Su voz estremeció la tierra en aquel entonces, y ahora ha prometido diciendo: “Todavía una vez más estremeceré no sólo la tierra, sino también los shamaim”."
        },
        {
            "27": "La expresión “todavía una vez más” indica con claridad que se quitarán las cosas que pueden ser sacudidas de la creación, para que permanezca lo inconmovible."
        },
        {
            "28": "Así que, habiendo recibido un Maljut inconmovible, estemos agradecidos y rindamos a Yahweh un culto agradable, con respeto y reverencia."
        },
        {
            "29": "Porque nuestro Elohé Yahweh es fuego consumidor."
        }
    ],
    "13": [
        {
            "1": "Que el Ahavá fraternal entre ustedes sea permanente."
        },
        {
            "2": "No olviden la hospitalidad, que, por esta cualidad, algunos hospedaron Malajím sin saberlo."
        },
        {
            "3": "Acuérdense de los presos de la Emuná, como si estuviesen en cadenas con ellos; y de los afligidos y necesitados, puesto que también ustedes son humanos."
        },
        {
            "4": "Téngase en alta estima entre todos el matrimonio, y mantengan pura la relación conyugal; pero Yahweh Elohé juzgará a los fornicarios y a los adúlteros."
        },
        {
            "5": "Que su conducta esté libre de la avaricia, contentos con lo que tienen ahora; porque Él mismo ha dicho: “Nunca te abandonaré ni jamás te desampararé”."
        },
        {
            "6": "De manera que podemos decir confiadamente: “Yahweh es mi Socorro, no temeré. ¿Qué podrá hacerme el hombre?”"
        },
        {
            "7": "Acuérdense de sus dirigentes que les hablaron la Davar de Yahweh. Consideren el éxito de su manera de vivir e imiten la Emuná de ellos."
        },
        {
            "8": "Yahshua HaMashíaj es el mismo que conocimos cuando se reveló, es el mismo que creemos hoy y será el mismo por los siglos venideros."
        },
        {
            "9": "No se dejen levantar de un lado a otro por enseñanzas diversas y extrañas; lo importante es fortalecerse interiormente con la Vajesed de Yahweh; y no en banquetes de comidas, que nunca aprovecharon a los que se dedican a ellas."
        },
        {
            "10": "Nosotros tenemos un Altar del que no tienen derecho a comer los que sirven en el Mishkan terrenal."
        },
        {
            "11": "Porque los cuerpos de aquellos animales, cuya sangre introducía el Kohen Gadol en el Lugar Santísimo como sacrificio por el pecado, los quemaban fuera del campamento."
        },
        {
            "12": "Por eso, también, ahora Yahshua padeció fuera de la puerta de la ciudad para santificar al pueblo por medio de su propia sangre."
        },
        {
            "13": "Salgamos pues a él, fuera del campamento, llevando su humillación."
        },
        {
            "14": "Porque aquí ya no tenemos una ciudad permanente, sino que buscamos la que ha de venir."
        },
        {
            "15": "Así que, por medio de Yahshua, ofrezcamos siempre a Yahweh Elohé sacrificio de Hallel, es decir, fruto de labios que confiesan Su Shem."
        },
        {
            "16": "No se olviden de hacer el bien y de compartir lo que tienen, porque esos son los sacrificios que agradan a Yahweh Elohé."
        },
        {
            "17": "Obedezcan a sus dirigentes y sujétense a ellos, porque ellos velan por ustedes como quienes han de dar cuenta; para que lo hagan con alegría y sin quejarse, pues esto no sería provechoso para ustedes."
        },
        {
            "18": "Oren por nosotros, pues confiamos en que tenemos buena conciencia y deseamos conducirnos bien en todo."
        },
        {
            "19": "Con mayor insistencia imploro que lo hagan, para que yo les sea restituido pronto."
        },
        {
            "20": "Y Yahweh HaElohé de la Shalom, que por la sangre de la Alianza Eterna levantó de entre los muertos a nuestro Moreh Yahshua, el Gran Pastor de las ovejas,"
        },
        {
            "21": "los haga aptos a ustedes en todo lo bueno para hacer Su Voluntad, haciendo Yahweh en nosotros lo que es agradable delante de Él por medio de Yahshua HaMashíaj. A Él sea la Tíferet por los siglos de los siglos. Amén."
        },
        {
            "22": "Les ruego, ajaim, que reciban bien esta davar de exhortación; pues he tratado de ser breve."
        },
        {
            "23": "Sepan que a nuestro ají Timótios lo han puesto en libertad. Si él viene pronto, yo iré a verlos a ustedes con él."
        },
        {
            "24": "Saluden a todos sus Morehim y a todos los consagrados. Los saludan los de Italia."
        },
        {
            "25": "Que la Vajesed los acompañe a todos."
        }
    ]
}