{
    "1": [
        {
            "1": "Había un hombre en la tierra de Utz llamado Iyyob. Aquel hombre era intachable y recto; respetaba a Elohé y se apartaba del mal."
        },
        {
            "2": "Le nacieron siete benei y tres banot;"
        },
        {
            "3": "sus propiedades eran siete mil ovejas, tres mil camellos, quinientas yuntas de bueyes y quinientas asnas, y una familia bien grande. Aquel hombre era más rico que cualquiera en el Oriente."
        },
        {
            "4": "Era la costumbre de sus benei hacer fiestas, cada cual en su día establecido en su propia bayit. Invitaban a sus tres ajayot a comer y beber con ellos."
        },
        {
            "5": "Cuando terminaba una ronda de fiestas, Iyyob les mandaba a decir que se santificaran y, levantándose temprano en la mañana, hacía ofrendas quemadas, una por cada uno de ellos; porque Iyyob pensaba: Tal vez mis benei han pecado y han blasfemado a Elohé en sus pensamientos. Esto es lo que hacía Iyyob siempre."
        },
        {
            "6": "Un día los benei de Elohé se presentaron delante de Yahweh, y el hasatán vino junto con ellos."
        },
        {
            "7": "Yahweh le dijo al hasatán: ¿Dónde has estado? El hasatán le respondió a Yahweh: He estado volteando por toda la tierra."
        },
        {
            "8": "Yahweh le dijo al hasatán: ¿Has notado a mi servidor Iyyob? No hay nadie como él sobre la tierra, ¡un hombre intachable y recto que respeta a Elohé y se aparta del mal!"
        },
        {
            "9": "El hasatán le respondió a Yahweh: ¿No tiene Iyyob una buena razón para servirle a Elohé?"
        },
        {
            "10": "Porque tú lo has cercado alrededor, a él y a su familia y todo lo que tiene. Has bendecido sus esfuerzos de modo que sus propiedades se esparcen por el país."
        },
        {
            "11": "Pero ponle la mano a todo lo que tiene y ciertamente te blasfemará en la cara."
        },
        {
            "12": "Yahweh le respondió al hasatán: Mira, todo lo que él tiene está en tu poder; solamente no le pongas una mano a él. El hasatán salió de la presencia de Yahweh."
        },
        {
            "13": "Un día, cuando sus benei y banot estaban comiendo y bebiendo vino en la bayit de su ají mayor,"
        },
        {
            "14": "llegó un mensajero donde Iyyob y dijo: Los bueyes estaban preparando y las asnas estaban pastando junto a ellos"
        },
        {
            "15": "cuando los sabim los atacaron y se los llevaron, y pasaron a los muchachos a espada; solamente yo escapé para decírtelo."
        },
        {
            "16": "Éste estaba todavía hablando cuando vino otro y dijo: Un fuego de Elohé bajó del shamaj, agarró a los muchachos y a las ovejas, y los quemó; solamente yo escapé para decírtelo."
        },
        {
            "17": "Todavía estaba éste hablando cuando llegó otro y dijo: Una formación de tres filas de kasdim hizo un saqueo entre los camellos y se los llevaron y pasaron a los muchachos a espada; solamente yo escapé para decírtelo."
        },
        {
            "18": "Todavía estaba éste hablando cuando vino otro y dijo: Tus benei y tus hijas estaban comiendo y bebiendo vino en la bayit de su ají mayor"
        },
        {
            "19": "cuando de repente vino un viento poderoso del midbar. Golpeó las cuatro esquinas de la bayit de manera que se derrumbó sobre los jóvenes y murieron; solamente yo escapé para decírtelo."
        },
        {
            "20": "Entonces Iyyob se levantó, desgarró sus ropas, se cortó el cabello, y se tiró al suelo y adoró."
        },
        {
            "21": "Dijo: desnudo salí del vientre de mi íma, y desnudo volveré allá; Yahweh dio y Yahweh quitó; bendito sea el Shem de Yahweh."
        },
        {
            "22": "Por todo eso Iyyob no pecó ni le hizo reproche a Elohé."
        }
    ],
    "2": [
        {
            "1": "Un día los benei de Elohé se presentaron delante de Yahweh. El hasatán vino junto con ellos para presentarse delante de Yahweh."
        },
        {
            "2": "Yahweh le dijo al hasatán: ¿Dónde has estado? El hasatán le respondió a Yahweh: He estado volteando por toda la tierra."
        },
        {
            "3": "Yahweh le dijo al hasatán: ¿Has notado a mi siervo Iyyob? No hay nadie como él sobre la tierra, un hombre intachable y recto que respeta a Elohé y se aparta del mal. Todavía retiene su integridad; así que me has incitado contra él para destruirlo sin ninguna buena razón."
        },
        {
            "4": "El hasatán le respondió a Yahweh: Piel por piel, todo lo que el hombre tenga lo dará por su vida."
        },
        {
            "5": "Pero ponle una mano sobre sus huesos y su carne, y ciertamente te blasfemará en tu cara."
        },
        {
            "6": "Así que Yahweh le dijo al hasatán: Mira, él está en tu poder; solamente guarda su vida."
        },
        {
            "7": "El hasatán salió de la presencia de Yahweh y le infligió a Iyyob una severa inflamación desde la planta de los pies hasta la coronilla de la cabeza."
        },
        {
            "8": "Éste tomaba un tiesto para rascarse mientras se sentaba en cenizas."
        },
        {
            "9": "Su esposa le dijo: ¡Todavía mantienes tu integridad! ¡Blasfema a Elohé y muérete!"
        },
        {
            "10": "Pero él le dijo: ¡Hablas como hablaría cualquier mujer desvergonzada! ¿Vamos a aceptar solamente lo bueno de Elohé y no vamos a aceptar lo malo? Por todo eso, Iyyob no dijo nada pecaminoso."
        },
        {
            "11": "Cuando los tres amigos de Iyyob oyeron de todas estas calamidades que le habían venido, vino cada cual de su bayit, Elifaz el temaní, Bildad el shuhí, y Tsofar el naatí. Se reunieron para ir a consolarlo y reconfortarlo."
        },
        {
            "12": "Cuando lo vieron a la distancia, no podían reconocerlo, y rompieron a llorar fuertemente; cada uno desgarró sus ropas y arrojó polvo al aire sobre su cabeza."
        },
        {
            "13": "Se sentaron con él en el suelo por siete días y siete noches. Ninguno le habló una davar porque veían que era grandísimo su sufrimiento."
        }
    ],
    "3": [
        {
            "1": "Más tarde, Iyyob empezó a hablar y a maldecir el día de su nacimiento."
        },
        {
            "2": "Iyyob habló y dijo:"
        },
        {
            "3": "Perezca el día en que nací, y la noche en que se anunció: ¡Se ha concebido un varón!"
        },
        {
            "4": "Que ese día se vuelva tinieblas;"
        },
        {
            "5": "que la oscuridad y la lobreguez lo reclamen; que lo cubra una sombra; que lo que oscurece el día lo aterrorice."
        },
        {
            "6": "Que la oscuridad sea en esa noche; que no se cuente entre los días del año; que no aparezca en ninguno de sus meses;"
        },
        {
            "7": "que sea desolada esa noche; que no se oiga sonido de gozo en ella;"
        },
        {
            "8": "que los que le echan hechizos al día la condenen, los que están preparados para incitar al leviatán;"
        },
        {
            "9": "que sus estrellas del crepúsculo se queden oscuras; que espere luz y no le venga ninguna; que no vea los destellos de la aurora"
        },
        {
            "10": "porque no bloqueó el vientre de mi íma para esconder de mis ojos los problemas."
        },
        {
            "11": "¿Por qué no morí al nacer, o expiré cuando salía del vientre?"
        },
        {
            "12": "¿Por qué hubo rodillas para recibirme, o pechos para yo mamar?"
        },
        {
            "13": "Porque ahora estaría yaciendo en reposo, dormido y descansando,"
        },
        {
            "14": "con los melajím y consejeros del mundo que se reedifican ruinas,"
        },
        {
            "15": "o con nobles que poseen oro y que llenan sus casas de plata."
        },
        {
            "16": "¿O por qué no fui como un abortivo sepultado, como bebés que nunca vieron la luz?"
        },
        {
            "17": "Allá los malvados dejan de dar problemas; allá descansan los que gastan sus fuerzas."
        },
        {
            "18": "Los prisioneros están completamente en reposo; no oyen la voz del capataz."
        },
        {
            "19": "Pequeños y grandes por igual están allá, y el esclavo está libre de su amo."
        },
        {
            "20": "¿Por qué él le da luz al que sufre y vida al amargado de ruaj;"
        },
        {
            "21": "a los que esperan la muerte y no le viene, que la buscan más que a un tesoro,"
        },
        {
            "22": "que se gozan en extremo, y se alegran de llegar al sepulcro;"
        },
        {
            "23": "al hombre que ha perdido su camino, a quien Elohé ha acorralado?"
        },
        {
            "24": "Mi gemido me sirve de comida; mi quejido se derrama como agua."
        },
        {
            "25": "Porque lo que temía me ha sobrevenido; lo que me aterraba ha venido sobre mí."
        },
        {
            "26": "No tenía reposo, ni tranquilidad, ni descanso, y vino el problema."
        }
    ],
    "4": [
        {
            "1": "Entonces Elifaz el temaní dijo en respuesta:"
        },
        {
            "2": "Si uno se aventura a cruzar una davar contigo, ¿será demasiado? ¿Pero quién puede recoger sus palabras?"
        },
        {
            "3": "Mira, tú has animado a muchos; has fortalecido manos debilitadas."
        },
        {
            "4": "Tus palabras han evitado que caiga el que tropieza; has abrazado rodillas que cedían."
        },
        {
            "5": "Pero ahora que te toca a ti, es demasiado; te alcanza a ti, y no tienes valor."
        },
        {
            "6": "¿No cifras tu esperanza en tu piedad, en tu confianza, en tu integridad?"
        },
        {
            "7": "Piensa ahora, ¿qué inocente ha perecido jamás? ¿Dónde han destruido al recto?"
        },
        {
            "8": "Hasta donde he visto, los que preparan el mal y siembran la perversidad la cosechan."
        },
        {
            "9": "Perecen por un soplido de Yahweh Elohé, desaparecen al aliento de su nariz."
        },
        {
            "10": "El león puede rugir, el cachorro puede aullar, pero los dientes del melej de las bestias se rompen."
        },
        {
            "11": "El león perece por falta de presa, y sus crías se dispersan."
        },
        {
            "12": "Me vino una davar en secreto; mi oído captó un susurro de ello."
        },
        {
            "13": "En visiones nocturnas llenas de pensamientos, cuando el sueño profundo cae sobre los hombres,"
        },
        {
            "14": "Temor y temblor vinieron sobre mí, haciendo temblar de miedo todos mis huesos."
        },
        {
            "15": "un viento pasó junto a mí, haciendo encrespárseme los vellos."
        },
        {
            "16": "Se detuvo; su apariencia era extraña para mí; una forma se vislumbraba ante mis ojos; oí un murmullo, una voz:"
        },
        {
            "17": "¿Pueden los mortales ser exonerados por Elohé? ¿Puede el hombre ser excusado por su Hacedor?"
        },
        {
            "18": "Si no puede Él confiar en sus propios Servidores, y tiene reproches para sus Malajím,"
        },
        {
            "19": "cuánto menos los que moran en casas de barro, cuyo origen es el polvo, que se aplastan como la polilla,"
        },
        {
            "20": "que se rompen entre el amanecer y el oscurecer, pereciendo para siempre, inadvertidos."
        },
        {
            "21": "Se les levanta el cordón y mueren, y no con sabiduría."
        }
    ],
    "5": [
        {
            "1": "¡Llama ahora! ¿Responderá alguien? ¿A quién entre los seres Kadosh te volverás?"
        },
        {
            "2": "La molestia mata al necio; la pasión mata al simplón."
        },
        {
            "3": "Yo mismo vi a un necio que había echado raíces; impulsivamente, maldije su hogar:"
        },
        {
            "4": "Que sus benei estén lejos del éxito; sean oprimidos en la plaza sin que nadie los libre;"
        },
        {
            "5": "que los hambrientos devoren su cosecha, y se profanen en canastas; que los sedientos se traguen su riqueza."
        },
        {
            "6": "El mal no crece del suelo, ni la maldad brota de la tierra;"
        },
        {
            "7": "porque el hombre nace para hacer maldades, como vuelan hacia arriba las chispas."
        },
        {
            "8": "Pero yo recurriría a Elohé; expondría mi caso delante de Elohé,"
        },
        {
            "9": "que realiza grandes obras que no se pueden escrutar, cosas maravillosas sin número;"
        },
        {
            "10": "que le da lluvia a la tierra, y envía agua sobre los campos;"
        },
        {
            "11": "que levanta al humillado y lo pone en alto, para que el abatido esté seguro en victoria;"
        },
        {
            "12": "que tuerce el designio de los tramposos para que sus manos no alcancen éxito;"
        },
        {
            "13": "que atrapa a los astutos en su propia astucia; los planes de los tramposos son perversos."
        },
        {
            "14": "Por el día encuentran tinieblas, a la tarde tantean como en la noche."
        },
        {
            "15": "pero salva al necesitado de la espada de sus bocas, de las garras del fuerte."
        },
        {
            "16": "Así que hay esperanza para el desdichado, la boca de la maldad se detiene."
        },
        {
            "17": "Mira qué feliz es el hombre a quien Elohé reprende; no rechaces la disciplina del Shaddai."
        },
        {
            "18": "Él hiere, pero también venda; Él corta, pero sus manos curan."
        },
        {
            "19": "Él te librará de seis problemas; en siete ningún mal te alcanzará:"
        },
        {
            "20": "En el hambre te redimirá de la muerte; en guerra, de la espada."
        },
        {
            "21": "Serás protegido de la lengua que azota; no tendrás temor cuando venga la violencia."
        },
        {
            "22": "Te reirás de la violencia y del hambre, y no tendrás temor de bestias salvajes."
        },
        {
            "23": "Porque tendrás una alianza con las rocas en el campo, y las bestias del campo serán tus aliadas."
        },
        {
            "24": "Sabrás que todo va bien en tu tienda; cuando visites a tu esposa nunca fallarás."
        },
        {
            "25": "Verás que tu prole es mucha, tus descendientes como la hierba de la tierra."
        },
        {
            "26": "Irás al sepulcro en edad bien avanzada, se recogen las espigas de grano en su época."
        },
        {
            "27": "Mira, nosotros hemos investigado esto y es así; óyelo y acéptalo."
        }
    ],
    "6": [
        {
            "1": "Entonces dijo Iyyob en respuesta:"
        },
        {
            "2": "Si se prepararan mis angustias, si se pusiera toda mi calamidad en balanzas,"
        },
        {
            "3": "pesaría más que la arena del mar; por eso es que hablo temerariamente."
        },
        {
            "4": "Porque las flechas del Shaddai están en mí; mi ruaj absorbe su veneno; los terrores de Elohé están en fila contra mí."
        },
        {
            "5": "¿Rebuzna el asno salvaje cuando tiene hierba? ¿Muge un buey sobre su forraje?"
        },
        {
            "6": "¿Puede comerse sin sal algo desabrido? ¿Puede tener algún sabor el jugo de malva?"
        },
        {
            "7": "Yo me niego a tocarlos; son como comida cuando estoy enfermo."
        },
        {
            "8": "Quisiera que se me concediera mi petición, que Elohé me diera lo que deseo;"
        },
        {
            "9": "quisiera que Elohé hubiera consentido en aplastarme, que hubiera soltado la mano y me hubiera cortado."
        },
        {
            "10": "Entonces esto sería mi consuelo, mientras me retorcía en crueles dolores: que no suprimí mis palabras contra el Kadosh."
        },
        {
            "11": "¿Qué fuerza tengo yo para soportar? ¿Cuánto tiempo viviré para que tenga que ser paciente?"
        },
        {
            "12": "¿Es mi fuerza la fuerza de una roca? ¿Es mi carne de bronce?"
        },
        {
            "13": "Verdaderamente, no me puedo ayudar a mí mismo; estoy privado de recursos."
        },
        {
            "14": "Un amigo le debe lealtad al que falla, aunque olvide el respeto al Omnipotente;"
        },
        {
            "15": "mis camaradas son inconstantes como un arroyo, como un cauce por el que una vez pasaron corrientes."
        },
        {
            "16": "Se opacan con el hielo; la nieve los oscurece;"
        },
        {
            "17": "pero cuando se derriten, se evaporan; en el calor, desaparecen donde están."
        },
        {
            "18": "Su ruta es torcida y con curvas; corren al midbar y perecen."
        },
        {
            "19": "Las caravanas de Temán los miran; las procesiones de Sheba cuentan con ellos."
        },
        {
            "20": "Se decepcionan de sus esperanzas; cuando llegan al lugar se quedan espantados."
        },
        {
            "21": "Así ustedes son como nada: a la vista de la desgracia, se asustan."
        },
        {
            "22": "¿Les dije yo a ustedes: necesito su regalo? ¿páguenme un soborno de su riqueza?"
        },
        {
            "23": "¿líbrenme de las garras de mi enemigo? ¿redímanme de los hombres violentos?"
        },
        {
            "24": "Enséñenme; estaré callado; díganme en qué estoy equivocado."
        },
        {
            "25": "Cuán eficaces son las palabras honradas; pero ¿qué clase de reprensión viene de ustedes?"
        },
        {
            "26": "¿Planean ustedes palabras de reprensión, pero cuentan como viento las palabras de un hombre sin esperanza?"
        },
        {
            "27": "Ustedes hasta echarían suertes sobre un huérfano, o cambiarían a su amigo."
        },
        {
            "28": "Ahora sean buenos y enfréntenseme; no les mentiré en la cara."
        },
        {
            "29": "¡Apláquense! Que no haya injusticia; ¡apláquense! aún estoy en lo correcto."
        },
        {
            "30": "¿Hay injusticia en mi lengua? ¿No puede mi paladar discernir el mal?"
        }
    ],
    "7": [
        {
            "1": "Verdaderamente el hombre tiene un término de servicio sobre la tierra; sus días son como los de un asalariado,"
        },
        {
            "2": "como un esclavo que suspira por las sombras de la tarde, como un asalariado que espera por su paga."
        },
        {
            "3": "Así se me han asignado meses en vano; noches de miseria se me han entregado."
        },
        {
            "4": "Cuando me acuesto, pienso: ¿Cuándo me levantaré? Pero la noche se me alarga, y me hastío de voltearme hasta el crepúsculo de la mañana."
        },
        {
            "5": "Mi carne está cubierta de gusanos y costras; mi piel está cuarteada y enconada."
        },
        {
            "6": "Mis días vuelan más veloces que la lanzadera de un tejedor, y llegan a su fin sin esperanza."
        },
        {
            "7": "Considera que mi vida no es más que viento; nunca volveré a ver la felicidad."
        },
        {
            "8": "El ojo que me contempla no me verá; tu ojo me buscará, pero me habré ido."
        },
        {
            "9": "Como se disipa una nube, así el que baja a la fosa no vuelve a subir;"
        },
        {
            "10": "No vuelve más a su hogar; su lugar no lo conoce."
        },
        {
            "11": "Por mi parte, no hablaré con restricción; le daré voz a la angustia de mi ruaj; me quejaré en mi sentimiento de amargura."
        },
        {
            "12": "¿Soy yo el mar o el dragón, que has montado guardia sobre mí?"
        },
        {
            "13": "Cuando pienso: Mi cama me consolará, mi lecho compartirá mi tristeza,"
        },
        {
            "14": "tú me atemorizas con sueños, y me aterrorizas con visiones,"
        },
        {
            "15": "hasta que prefiero la estrangulación, la muerte, antes que mi desecho de esqueleto."
        },
        {
            "16": "Estoy hastiado de él. No viviré para siempre; déjame quieto, que mis días son un aliento."
        },
        {
            "17": "¿Qué es el hombre, que lo tienes en tanto, que fijas tu atención en él?"
        },
        {
            "18": "Lo inspeccionas cada mañana, lo examinas cada minuto."
        },
        {
            "19": "¿Es que no vas a apartar de mí tu mirada por un momento, y dejarme quieto, hasta que trague saliva?"
        },
        {
            "20": "Si he pecado, ¿qué te he hecho, vigilante de los hombres? ¿Por qué hacer de mí tu blanco, y una carga para mí mismo?"
        },
        {
            "21": "¿Por qué no perdonas mi transgresión y excusas mi maldad? Porque pronto yaceré en el polvo; cuando me busques, me habré ido."
        }
    ],
    "8": [
        {
            "1": "Bildad el shuhí dijo en respuesta:"
        },
        {
            "2": "¿Hasta cuándo vas a estar hablando cosas como esas? ¡Tus expresiones son un viento fuerte!"
        },
        {
            "3": "¿Acaso Elohé pervertirá el derecho? ¿Pervertirá el Shaddai la justicia?"
        },
        {
            "4": "Si tus benei pecaron contra Él, Él los despachó por la transgresión de ellos."
        },
        {
            "5": "Pero si tú buscas a Elohé y le suplicas al Omnipotente,"
        },
        {
            "6": "si eres intachable y recto, Él te protegerá, y le concederá bienestar a tu justo hogar."
        },
        {
            "7": "Aunque tu comienzo sea pequeño, al final te harás muy grande."
        },
        {
            "8": "Pregúntale a la generación pasada, estudia lo que han investigado sus padres"
        },
        {
            "9": "porque nosotros somos de ayer y no sabemos nada; nuestros días sobre la tierra son una sombra."
        },
        {
            "10": "Seguramente ellos te enseñarán y te contarán, hablando de su entendimiento."
        },
        {
            "11": "¿Puede crecer el papiro sin pantano? ¿Puede crecer el pasto sin agua?"
        },
        {
            "12": "Mientras están aún tiernos, sin arrancar todavía, se secarán antes que cualquier otra hierba."
        },
        {
            "13": "Así es el destino de todos los que se olvidan de Elohé; la esperanza del malvado queda en nada"
        },
        {
            "14": "su esperanza pende de un hilo, su confianza es una telaraña."
        },
        {
            "15": "Se apoya en su bayit, y no queda en pie; la agarra, pero no se sostiene."
        },
        {
            "16": "Se mantiene fresco aún en el sol; sus renuevos brotan en el jardín;"
        },
        {
            "17": "sus raíces están entretejidas alrededor de un montón, se agarran de una bayit de piedra."
        },
        {
            "18": "Cuando lo arrancan de su lugar, éste lo niega, diciendo: Nunca te he visto."
        },
        {
            "19": "Esta es su feliz suerte; y de la tierra crecerán otros."
        },
        {
            "20": "Seguramente Elohé no desprecia al intachable; no respalda a los malhechores."
        },
        {
            "21": "Todavía llenará tu boca de risa, y tus labios de gritos de gozo."
        },
        {
            "22": "Tus enemigos se vestirán de desgracia; la tienda del malvado se eliminará."
        }
    ],
    "9": [
        {
            "1": "Iyyob dijo en respuesta:"
        },
        {
            "2": "Verdaderamente yo sé que es así: el hombre no puede ganar una demanda contra Elohé."
        },
        {
            "3": "Si insistiera en un juicio con Él, no contestaría ni a una acusación entre mil."
        },
        {
            "4": "Sabio de lev y Poderoso en Fuerza ¿quién lo desafió jamás y salió intacto?"
        },
        {
            "5": "Él que mueve montañas sin que se den cuenta, que las derriba en su Ira;"
        },
        {
            "6": "que remueve la tierra de su lugar, hasta que tiemblan sus columnas;"
        },
        {
            "7": "que manda al sol que no brille; que sella las estrellas;"
        },
        {
            "8": "el que tendió solo el shamaj, y caminó sobre el lomo del mar;"
        },
        {
            "9": "el que hizo la osa y el orión, las pléyades, y las cámaras de viento sureño;"
        },
        {
            "10": "el que realiza grandes obras que no pueden escrutarse, y maravillas sin número."
        },
        {
            "11": "Él me pasa por el lado y no lo veo; va junto a mí, pero no lo percibo."
        },
        {
            "12": "Él arrebata ¿y quién puede detenerlo? ¿Quién puede decirle?: ¿Qué estás haciendo?"
        },
        {
            "13": "Elohé no restringe su ira; hondo se hunden los ayudantes de Rahab."
        },
        {
            "14": "¿Cómo entonces puedo responderle, o escoger mis argumentos contra Él?"
        },
        {
            "15": "Aunque tuviera yo la razón, no hablaría, sino que imploraría rajem de mi juez."
        },
        {
            "16": "Si yo lo invocara y Él me respondiera, no creería que me prestaría atención."
        },
        {
            "17": "Porque Él me aplasta por un cabello, me hiere sin ninguna causa."
        },
        {
            "18": "No me deja tomar aliento, sino que me llena de amargura."
        },
        {
            "19": "Si es una prueba de fuerza, Él es el fuerte; si es un juicio en la corte ¿quién lo convocará por mí?"
        },
        {
            "20": "Aunque yo fuera inocente, mi boca me condenaría; aunque fuera intachable, el probaría que soy corrupto."
        },
        {
            "21": "Yo soy intachable, estoy perplejo; estoy hastiado de la vida."
        },
        {
            "22": "Todo es lo mismo, por eso digo: Él destruye al intachable y al culpable."
        },
        {
            "23": "Cuando de pronto un azote trae muerte, Él se burla del fracaso del inocente."
        },
        {
            "24": "La tierra se la ha entregado al malvado; Él le tapa los ojos a sus Shofetim. Si no es Él, ¿quién, entonces?"
        },
        {
            "25": "Mis días vuelan más rápido que un corredor; vuelan sin ver la felicidad;"
        },
        {
            "26": "pasan como botes de juncos, como águila que se abalanza sobre su presa."
        },
        {
            "27": "Si yo dijera: Me olvidaré de mi queja; abandonaré mi tristeza y me divertiré,"
        },
        {
            "28": "seguiría atemorizado de todos mis sufrimientos; sé que no me tendrá por inocente."
        },
        {
            "29": "Yo seré quien estará equivocado; ¿para qué entonces malgastar esfuerzos?"
        },
        {
            "30": "Si me lavara con jabón, si me limpiara las manos con lejía,"
        },
        {
            "31": "tú me hundirías en el lodo hasta que mis propias ropas me aborrecieran."
        },
        {
            "32": "Él no es un hombre como yo para poder responderle, para poder ir a la ley juntos."
        },
        {
            "33": "No hay árbitro entre nosotros que ponga su mano sobre los dos."
        },
        {
            "34": "Si solamente apartara su vara de mí y no dejara que su terror me asustara,"
        },
        {
            "35": "Entonces yo hablaría sin temor a Él; porque sé que ahora no estoy así."
        }
    ],
    "10": [
        {
            "1": "Estoy aborrecido de la vida; daré rienda suelta a mi queja, hablaré con la amargura que siento."
        },
        {
            "2": "Le digo a Elohé: No me condenes; déjame saber de qué me acusas."
        },
        {
            "3": "¿te beneficia defraudar, despreciar la obra de tus manos, mientras le sonríes al consejo de los malvados?"
        },
        {
            "4": "¿Tiene ojos de carne? ¿Es tu visión la de meros hombres?"
        },
        {
            "5": "¿Son tus días los de un mortal, son tus años los años de un hombre,"
        },
        {
            "6": "para que busques mi maldad y rebusques mi pecado?"
        },
        {
            "7": "Tú sabes que no soy culpable, y no hay quien libre de tu mano."
        },
        {
            "8": "Tus manos me diseñaron y me formaron, luego destruyeron cada parte mía."
        },
        {
            "9": "Considera que tú me formaste como barro; ¿me convertirás entonces en polvo?"
        },
        {
            "10": "Tú me derramaste como leche, me cuajaste como queso;"
        },
        {
            "11": "Me vestiste de piel y carne y me tejiste con huesos y nervios;"
        },
        {
            "12": "me prodigaste vida y cuidado; tu providencia vigiló mi ruaj."
        },
        {
            "13": "Sin embargo estas cosas las guardaste en tu lev; yo sé que tenías esto en mente:"
        },
        {
            "14": "vigilarme cuando pecaba y no limpiarme de mi maldad;"
        },
        {
            "15": "Si salgo culpable ¡pobre de mí! Y aún si salgo inocente, no puedo alzar la cabeza; así de lleno estoy de vergüenza, y hundido en mi miseria."
        },
        {
            "16": "¡Es algo por lo cual estar orgulloso el cazarme como a un león, demostrarte maravilloso a través de mí una y otra vez!"
        },
        {
            "17": "Sigues enviando testigos nuevos contra mí, dejando que crezca tu enojo conmigo. Yo sirvo mi término y soy mi propio reo."
        },
        {
            "18": "¿Por qué me dejaste salir del vientre? Hubiera mejor expirado antes de que viera algún ojo,"
        },
        {
            "19": "sería como si nunca hubiera sido, me habrían llevado del vientre al sepulcro."
        },
        {
            "20": "Mis días son pocos, ¡así que desiste! Déjame tranquilo, deja que me divierta un poco"
        },
        {
            "21": "antes de que me vaya, para nunca volver, para la tierra de lóbrega oscuridad;"
        },
        {
            "22": "una tierra cuya luz es oscuridad, toda sombría y sin orden, cuya luz es como tinieblas."
        }
    ],
    "11": [
        {
            "1": "Entonces Tsofar el naatí dijo en respuesta:"
        },
        {
            "2": "¿Es incontestable una multitud de palabras? ¿Tiene que tener la razón el hombre locuaz?"
        },
        {
            "3": "Tu palabrería podrá callar a los hombres; podrás burlarte sin que te reprendan,"
        },
        {
            "4": "y decir: Mi doctrina es pura, y he sido inocente a tu vista."
        },
        {
            "5": "Pero quisiera que Elohé se expresara, y Él mismo te hablara."
        },
        {
            "6": "Él te diría los secretos de la sabiduría, pues la sagacidad tiene muchos lados; y sabe que Elohé te ha pasado por alto parte de tu maldad."
        },
        {
            "7": "¿Descubrirías tú el misterio de Yahweh Elohé? ¿Descubrirías el límite del Shaddai?"
        },
        {
            "8": "Es más alto que los shamaim ¿qué puedes tú hacer? Más hondo que la fosa ¿qué puedes saber?"
        },
        {
            "9": "Su medida es más larga que la tierra y más ancha que el mar."
        },
        {
            "10": "Si Él pasa, o si confina, o si convoca asamblea, ¿quién puede detenerlo?"
        },
        {
            "11": "Porque Él conoce a los hombres engañosos; cuando ve la maldad, ¿no la discierne?"
        },
        {
            "12": "Un hombre casquivano obtendrá entendimiento, cuando un burro salvaje nazca como hombre."
        },
        {
            "13": "Pero si diriges tu mente y extiendes hacia Él tus manos,"
        },
        {
            "14": "si hay maldad en tus manos, elimínala, y no dejes que la injusticia resida en tu morada;"
        },
        {
            "15": "Entonces, libre de mancha, mantendrás la frente en alto, y cuando estés en aprietos, no temerás."
        },
        {
            "16": "Entonces te olvidarás de tu sufrimiento; lo considerarás como aguas que ya pasaron."
        },
        {
            "17": "La vida te será más resplandeciente que el mediodía; brillarás, serás como la alborada."
        },
        {
            "18": "Estarás confiado, porque hay esperanza; y atrincherado, descansarás seguro."
        },
        {
            "19": "Te recostarás sin que nadie te moleste; los grandes implorarán tu favor."
        },
        {
            "20": "Pero los ojos de los malos languidecerán; no habrá para ellos escapatoria, y su esperanza será su último suspiro."
        }
    ],
    "12": [
        {
            "1": "Entonces Iyyob dijo en respuesta:"
        },
        {
            "2": "Ciertamente ustedes son la voz del pueblo, y con ustedes morirá la sabiduría."
        },
        {
            "3": "Pero yo también, como ustedes, tengo una mente; y no soy inferior a ustedes. ¿Quién no sabe tales cosas?"
        },
        {
            "4": "He venido a ser un hazmerreír para mi amigo, uno que clama a Yahweh Elohé, y él responde, intachablemente inocente, un hazmerreír."
        },
        {
            "5": "En el pensamiento del complacido hay desprecio para la calamidad; está lista para los pies que resbalan."
        },
        {
            "6": "Los ladrones viven tranquilos en sus tiendas, y los que provocan a Elohé están seguros, aquéllos que ha producido la mano de Elohé."
        },
        {
            "7": "Pero pregúntales a las bestias, y ellas te enseñarán; a las aves del shamaj, y te informarán."
        },
        {
            "8": "O háblale a la tierra, ella te enseñará; a los peces del mar, y te informarán."
        },
        {
            "9": "¿Cuál de todos ellos no sabe que la mano de Yahweh ha hecho esto?"
        },
        {
            "10": "En sus manos está la vida de todo ser y el aliento de toda la humanidad."
        },
        {
            "11": "¿Ciertamente, el oído prueba los argumentos como el paladar prueba la comida?"
        },
        {
            "12": "En los ancianos hay sabiduría; y en la mucha edad, entendimiento."
        },
        {
            "13": "Con Elohé están la sabiduría y el valor; suyo es el consejo y el entendimiento."
        },
        {
            "14": "Lo que Él destruye, no se volverá a edificar; al que Él aprisiona no habrá quien lo libre."
        },
        {
            "15": "Cuando Él detiene las aguas, se secan; cuando las deja ir, trastornan la tierra."
        },
        {
            "16": "Con Él están el poderío y el entendimiento; suyo es el que yerra y el que hace errar."
        },
        {
            "17": "A los consejeros los despoja, y enloquece a los shofetim."
        },
        {
            "18": "Él les suelta los cinturones a los melajím, y los ciñe con una cuerda."
        },
        {
            "19": "Hace ir desnudos a los Kohanim, y extravía a los servidores del templo."
        },
        {
            "20": "Priva del habla a los confiables, y a los ancianos les quita la razón."
        },
        {
            "21": "Derrama menosprecio sobre los nobles, y afloja el cinturón de los fuertes."
        },
        {
            "22": "Descubre los misterios de las tinieblas, y saca a la luz cosas oscuras."
        },
        {
            "23": "Exalta las naciones, y luego las destruye; expande a los pueblos y luego los destruye."
        },
        {
            "24": "Priva de entendimiento a los jefes del pueblo de la tierra, y les hace errar sin rumbo en el vacío."
        },
        {
            "25": "Van a tientas sin luz en las tinieblas; los hace vagar como borrachos."
        }
    ],
    "13": [
        {
            "1": "Todo esto lo han visto mis ojos; mis oídos lo han escuchado y entendido."
        },
        {
            "2": "Lo que ustedes saben, yo también lo sé; en nada soy menos que ustedes."
        },
        {
            "3": "Ciertamente, le hablaré al Omnipotente, insisto en argumentar con Elohé."
        },
        {
            "4": "Pero ustedes inventan mentiras; todos ustedes son médicos fatulos."
        },
        {
            "5": "Si tan siquiera se quedarán callados eso se les contaría como sabiduría."
        },
        {
            "6": "Oigan ahora mis argumentos, escuchen mi defensa."
        },
        {
            "7": "¿Van a hablar ustedes injustamente en favor de Elohé? ¿Van a hablar con engaño en su favor?"
        },
        {
            "8": "¿Le van a mostrar parcialidad? ¿Van a defender la causa de Elohé?"
        },
        {
            "9": "¿Les irá bien cuando Él los examine? ¿Se burlarán de Él como quien se burla de un hombre?"
        },
        {
            "10": "Ciertamente Él los reprenderá, si en secreto muestran parcialidad."
        },
        {
            "11": "La majestad de Él los espantará, y caerá sobre ustedes su pavor."
        },
        {
            "12": "Las máximas de ustedes son proverbios absurdos; sus defensas son insustanciales."
        },
        {
            "13": "Quédense callados; yo voy a hablar, venga lo que venga sobre mí."
        },
        {
            "14": "¿Por qué he de morderme los labios con los dientes? Voy a poner mi vida en mis manos."
        },
        {
            "15": "Puede que Él me mate; puede que no tenga yo esperanza; pero defenderé mi causa delante de Él."
        },
        {
            "16": "En esto también está mi salvación: en que ningún impío puede estar en mi presencia."
        },
        {
            "17": "Oigan bien mis palabras; presten atención a mi discurso."
        },
        {
            "18": "Miren ahora, yo he preparado un caso; sé que lo voy a ganar."
        },
        {
            "19": "¿Por qué quién es el que me va a desafiar? Entonces me quedaría callado y expiraría."
        },
        {
            "20": "Sólo dos cosas no hagas conmigo, para que no tenga que esconderme de ti:"
        },
        {
            "21": "Aparta de mí tu mano, y que no me espante tu terror."
        },
        {
            "22": "Entonces llámame y yo responderé; o yo hablaré, y tú me responderás:"
        },
        {
            "23": "¿Cuántas son mis faltas y mis pecados? Hazme entender mi transgresión y mi pecado."
        },
        {
            "24": "¿Por qué escondes tu rostro, y me tratas como a un enemigo?"
        },
        {
            "25": "¿Vas a aterrar a una hoja caída? ¿Vas a perseguir a una paja seca?"
        },
        {
            "26": "Pues decretas contra mí cosas amargas, y me haces responder por los pecados de mi juventud."
        },
        {
            "27": "Pones mis pies en el cepo y vigilas todas mis sendas; ¡me sigues los pasos!"
        },
        {
            "28": "Así el hombre se gasta como un trapo, como un vestido comido por la polilla."
        }
    ],
    "14": [
        {
            "1": "El hombre, nacido de mujer, es corto de vida y lleno de problemas."
        },
        {
            "2": "Brota como una flor y se marchita; se desvanece como una sombra y no perdura."
        },
        {
            "3": "¿Sobre uno así fijas tu mirada? ¿Vas a ir a juicio conmigo?"
        },
        {
            "4": "¿Quién puede sacar algo limpio de lo inmundo? ¡Nadie!"
        },
        {
            "5": "Sus días están determinados: Tú conoces el número de sus meses; Tú le has fijado límites que no puede traspasar."
        },
        {
            "6": "Aparta de él tu mirada, para que descanse hasta que, cual jornalero, haya concluido su día."
        },
        {
            "7": "Para el árbol hay esperanza; si lo cortan, se renovará; sus retoños no cesarán."
        },
        {
            "8": "Si su raíz se envejece en la tierra y su tronco muere en el suelo,"
        },
        {
            "9": "al percibir el agua reverdecerá y echará ramas como planta."
        },
        {
            "10": "Pero los mortales languidecen y desaparecen; el hombre expira, ¿y dónde está?"
        },
        {
            "11": "Las aguas de un lago se agotan, y un río mengua y se seca;"
        },
        {
            "12": "así yace el hombre para no volver a levantarse; despertará solamente cuando ya no haya shamaim, sólo entonces se levantará de su sueño."
        },
        {
            "13": "¡Cómo quisiera que me escondieras en la fosa, que me ocultaras hasta que se apaciguara tu furor, y que fijaras un plazo para atenderme!"
        },
        {
            "14": "Si el hombre muere, ¿volverá a vivir? Todos los días de mi milicia esperaré hasta que llegue mi reo."
        },
        {
            "15": "Entonces llamarás, y yo te responderé; pondrás tu lev en la obra de tus manos."
        },
        {
            "16": "Entonces no me contarás los pasos, ni vigilarás mi pecado."
        },
        {
            "17": "Mi transgresión estará sellada en una bolsa; tú encubrirás mi iniquidad."
        },
        {
            "18": "Las montañas caen y se deshacen; las peñas se zafan de su lugar."
        },
        {
            "19": "Las aguas desgastan las piedras; los torrentes erosionan la tierra; así destruyes la esperanza del hombre."
        },
        {
            "20": "Para siempre prevaleces contra él y perece; desfiguras su rostro y lo despides."
        },
        {
            "21": "Sus benei alcanzan honores y él no lo sabe; son humillados y él no se percata."
        },
        {
            "22": "Siente solamente el dolor de su carne, y su ruaj hace duelo por él."
        }
    ],
    "15": [
        {
            "1": "Entonces Elifaz el temaní dijo en respuesta:"
        },
        {
            "2": "¿Acaso responde un sabio con opiniones vanas, y llena su vientre de viento oriental?"
        },
        {
            "3": "¿Debería de argumentar con expresiones inútiles, con palabras sin provecho?"
        },
        {
            "4": "Tú anulas la piedad y restringes la tefilat a Elohé."
        },
        {
            "5": "Tu pecaminosidad dicta tu habla, por eso adoptas un lenguaje astuto."
        },
        {
            "6": "Tu propia boca te condena, no yo; tus labios testifican contra ti."
        },
        {
            "7": "¿Fuiste tú el primer hombre que nació? ¿Fuiste creado antes que las colinas?"
        },
        {
            "8": "¿Has escuchado en el concilio de Elohé? ¿Tienes posesión exclusiva de la sabiduría?"
        },
        {
            "9": "¿Qué sabes tú que no sepamos nosotros? ¿Qué entiendes tú que nosotros no entendamos?"
        },
        {
            "10": "Entre nosotros hay ancianos muy canosos, mucho mayores que tu abba."
        },
        {
            "11": "¿No te basta el consuelo de Elohé, y las palabras que te dice con ternura?"
        },
        {
            "12": "¡Cómo te ha arrebatado tu lev, cómo te han fallado tus ojos,"
        },
        {
            "13": "para que ventiles tu ira contra Elohé, y dejes salir tales palabras de tu boca!"
        },
        {
            "14": "¿Qué es el hombre para que se limpie de culpa, el nacido de mujer, para que tenga la razón?"
        },
        {
            "15": "Si Elohé no se fía ni de sus Kadoshim; ni aún el Shamaj está sin culpa ante sus ojos,"
        },
        {
            "16": "¿cuánto menos el abominable y corrupto, el hombre que bebe maldad como agua?"
        },
        {
            "17": "Yo te informaré, escúchame; te contaré lo que he visto"
        },
        {
            "18": "lo que los sabios nos han transmitido de sus padres, y no nos lo han negado;"
        },
        {
            "19": "sólo a ellos les fue dada la tierra, y ningún extraño pasó entre ellos."
        },
        {
            "20": "El impío se retuerce en tormento todos los días; y un cierto número de años se han reservado para el tirano."
        },
        {
            "21": "Sonidos espantosos resuenan en sus oídos; cuando está en shalom le cae encima un ladrón."
        },
        {
            "22": "Nunca está seguro de que ha de volver de las tinieblas; una espada se le queda mirando a la cara."
        },
        {
            "23": "Vaga en busca de pan ¿y dónde está? Sabe que el día de las tinieblas está listo para él."
        },
        {
            "24": "Los problemas lo aterrorizan, la ansiedad lo domina, como un melej que espera un ataque."
        },
        {
            "25": "Porque ha extendido su mano contra Elohé, y se ha hecho el héroe contra el Shaddai."
        },
        {
            "26": "Porque embiste contra él desafiantemente, con su escudo gruesamente recamado."
        },
        {
            "27": "Su cara está cubierta de gordura y su cintura de pliegues de grasa."
        },
        {
            "28": "Habita en ciudades condenadas a la ruina, en casas que nadie vivirá, que están destinadas a ser escombros."
        },
        {
            "29": "No se enriquecerá; no le durarán sus bienes; su producto no se doblará hasta el suelo."
        },
        {
            "30": "Nunca escapará de las tinieblas; las llamas secarán sus ramas; por el soplo de su boca desaparecerá."
        },
        {
            "31": "No confiarán en él; será engañado por la falsedad, y la falsedad será su recompensa."
        },
        {
            "32": "Se secará antes de tiempo, sin que hayan retoñado jamás sus ramas."
        },
        {
            "33": "Como la vid dejará caer sus uvas sin madurar; arrojará sus flores como el olivo."
        },
        {
            "34": "Porque la compañía de los impíos es estéril; y el fuego consume las moradas del sobornador;"
        },
        {
            "35": "porque han concebido maldad, y han dado a luz iniquidad; y su vientre ha producido engaño."
        }
    ],
    "16": [
        {
            "1": "Iyyob dijo en respuesta:"
        },
        {
            "2": "Muchas veces he oído cosas como éstas; todos ustedes son consoladores fastidiosos."
        },
        {
            "3": "¿No tienen límite las palabras vacías? ¿Qué te aflige para que hables?"
        },
        {
            "4": "Yo también hablaría como ustedes si estuviera en su lugar; los abrumaría de palabras; sacudiría mi cabeza por ustedes."
        },
        {
            "5": "Yo los alentaría con palabras, el movimiento de mis labios traería alivio."
        },
        {
            "6": "Si hablo, mi dolor no se va a aliviar; y si no hablo ¿qué habré perdido?"
        },
        {
            "7": "Ahora Él me tiene agobiado de veras; Tú has destruido toda mi compañía,"
        },
        {
            "8": "me has llenado de arrugas; mi debilidad sirve de testigo, testifica contra mí."
        },
        {
            "9": "En su furor me despedaza y me persigue; contra mí hace crujir sus dientes; hasatán me apuñala con la mirada."
        },
        {
            "10": "Me abren la boca; burlándose de mí, me dan en la cara, se inflaman contra mí."
        },
        {
            "11": "Elohé me entrega al perverso, me ha empujado a las garras de los impíos."
        },
        {
            "12": "Yo estaba tranquilo, y él me destrozó en pedazos; me agarró por el cuello y me despedazó; me puso como su blanco;"
        },
        {
            "13": "sus arqueros me rodearon; atravesó mis riñones, ni tuvo compasión; derramó por tierra mi hiel."
        },
        {
            "14": "Abrió brechas en mí, brecha tras brecha; arremetió contra mí como un guerrero."
        },
        {
            "15": "Cosí ropa de luto sobre mi piel; hundí mi gloria en el polvo."
        },
        {
            "16": "Mi cara está roja por el llanto; la oscuridad me cubre los ojos,"
        },
        {
            "17": "sin ninguna injusticia de mi parte y a pesar de ser pura mi tefilat."
        },
        {
            "18": "¡Oh tierra, no encubras mi sangre! ¡Qué no haya lugar de reposo para mi clamor!"
        },
        {
            "19": "Verdaderamente, ahora mi testigo está en el Shamaj; en las alturas está el que puede testificar por mí."
        },
        {
            "20": "Oh mis defensores, mis amigos, mis ojos derraman lágrimas ante Elohé."
        },
        {
            "21": "¡Qué Él arbitre entre el hombre y Elohé como entre el hombre y su prójimo!"
        },
        {
            "22": "Porque unos pocos años más pasarán, y yo me iré por el camino sin retorno."
        }
    ],
    "17": [
        {
            "1": "Mi ruaj está aplastado, mis días se extinguen; el sepulcro me espera."
        },
        {
            "2": "Verdaderamente los burladores me hacen compañía, y mis ojos se cierran ante sus provocaciones."
        },
        {
            "3": "¡Ven ahora, deposita contigo una fianza para mí! ¿Quién me dará una mano?"
        },
        {
            "4": "Tú has ocultado el entendimiento de sus mentes; por eso no debes exaltarlos."
        },
        {
            "5": "Hay quien denuncia a sus amigos por una parte de su propiedad, y los ojos de sus benei desfallecen."
        },
        {
            "6": "El me expuso como refrán entre la gente; he venido a ser el horror de toda cara."
        },
        {
            "7": "Mis ojos me fallan por la angustia; todas las formas me parecen como sombras."
        },
        {
            "8": "Los rectos se asombran de esto; el inocente se levanta contra el impío."
        },
        {
            "9": "El justo se aferra a su camino; el limpio de manos aumentará sus fuerzas."
        },
        {
            "10": "Pero vuelvan ahora todos ustedes; vengan, no hallaré ningún sabio entre ustedes."
        },
        {
            "11": "Se han acabado mis días; se han deshecho mis tendones, las ligaduras de mi lev."
        },
        {
            "12": "Ellos dicen que la noche es día, que la luz está aquí, frente a las tinieblas."
        },
        {
            "13": "Si tengo que esperar la fosa como mi bayit, y hacer mi cama en las tinieblas,"
        },
        {
            "14": "decirle al hoyo: Tú eres mi abba, y a los gusanos: Mi íma y mi ajot,"
        },
        {
            "15": "¿dónde está, entonces, mi esperanza? ¿Quién puede ver esperanza para mí?"
        },
        {
            "16": "¿Descenderán a la fosa? ¿Bajaremos juntos hasta el polvo?"
        }
    ],
    "18": [
        {
            "1": "Entonces Bildad el shuhí dijo en respuesta:"
        },
        {
            "2": "¿Hasta cuándo? ¡Pónganle, fin a las palabras? Consideren, y después hablaremos."
        },
        {
            "3": "¿Por qué nos tienen por animales, nos consideran ustedes como torpes?"
        },
        {
            "4": "¡Ustedes que se despedazan a sí mismos con furor! ¿Se perturbará el orden de la tierra por tu causa? ¿Se zafará la peña de su lugar?"
        },
        {
            "5": "Ciertamente, la luz de los impíos se apaga; no resplandece la llama de su fuego."
        },
        {
            "6": "La luz se oscurece en su morada; se le apaga la lámpara."
        },
        {
            "7": "Sus malvados pasos se hacen estrechos; su propio plan lo hace caer."
        },
        {
            "8": "Sus propios pies lo dirigen a la red; deambula en la maraña."
        },
        {
            "9": "Una trampa lo atrapa por el talón; el enredo se apodera de él."
        },
        {
            "10": "Para él está escondida una cuerda en el suelo; para él hay un lazo en el sendero."
        },
        {
            "11": "Por todas partes lo asaltan los terrores, y hacen que vuelen sus pies."
        },
        {
            "12": "Su progenie pasa hambre; a su esposa le espera el desastre."
        },
        {
            "13": "Se consumen los tendones bajo su piel; el primogénito de la muerte consume sus tendones."
        },
        {
            "14": "Lo arrancan de la seguridad de su morada; el terror lo conduce ante el melej."
        },
        {
            "15": "Se aloja en su tienda desolada; esparcen azufre sobre su bayit."
        },
        {
            "16": "Por abajo se secan sus raíces, y por arriba se marchitan sus ramas."
        },
        {
            "17": "Toda mención de él desaparece de la tierra; no tiene nombre en las calles."
        },
        {
            "18": "Lo arrojan de la luz a las tinieblas; lo echan fuera del mundo."
        },
        {
            "19": "No tiene prole ni descendiente entre su pueblo; ni sobreviviente donde una vez vivió."
        },
        {
            "20": "Las generaciones por venir se horrorizarán de su destino, como los anteriores se sobrecogen por el espanto."
        },
        {
            "21": "Éstas eran las moradas del impío; aquí estaba el lugar del que no conoció a Elohé."
        }
    ],
    "19": [
        {
            "1": "Iyyob dijo en respuesta:"
        },
        {
            "2": "¿Hasta cuándo angustiarán ustedes mi ruaj y me triturarán con palabras?"
        },
        {
            "3": "Ya me han injuriado diez veces, y no se avergüenzan de atacarme."
        },
        {
            "4": "Si en verdad he errado, conmigo permanece mi error."
        },
        {
            "5": "Aunque ustedes se jactan contra mí, reprochándome con mi desgracia,"
        },
        {
            "6": "sin embargo saben que Elohé ha actuado mal conmigo; me ha envuelto en su red."
        },
        {
            "7": "Yo grito: ¡Violencia!, pero no me responden; doy voces, pero no consigo justicia."
        },
        {
            "8": "Él me ha cerrado el camino; no puedo pasar; ha puesto tinieblas en mi sendero."
        },
        {
            "9": "Me ha despojado de mi gloria, me ha quitado la corona de la cabeza."
        },
        {
            "10": "Por todos lados me despedaza, perezco; arranca mi esperanza como a un árbol."
        },
        {
            "11": "Enciende su furor contra mí; me considera como a uno de sus adversarios."
        },
        {
            "12": "Sus tropas avanzan juntas; allanan su camino contra mí, y acampan alrededor de mi tienda."
        },
        {
            "13": "Él apartó de mí a mis ajaim; mis amigos me abandonan."
        },
        {
            "14": "Mis parientes se han ido; mis amigos me han olvidado."
        },
        {
            "15": "Mis dependientes y mis criadas me consideran un extraño; soy un extranjero para ellos."
        },
        {
            "16": "Llamo a mi siervo, y no responde; yo mismo le tengo que rogar."
        },
        {
            "17": "Mi aliento es repulsivo para mi esposa; les apesto hasta a mis benei."
        },
        {
            "18": "Hasta los niños me desprecian; cuando me levanto, hablan contra mí."
        },
        {
            "19": "Todos mis amigos íntimos me detestan; aquéllos a quienes amo se han vuelto contra mí."
        },
        {
            "20": "Mis huesos se pegan a mi piel y a mi carne; he escapado por un pelo."
        },
        {
            "21": "¡Compadézcanse de mí! ¡Compadézcanse de mí; ustedes son mis amigos! Porque la mano de Elohé me ha golpeado."
        },
        {
            "22": "¿Por qué me persiguen ustedes como lo hace Elohé, perjudicándome insaciablemente?"
        },
        {
            "23": "¡Oh, si se escribieran mis palabras! ¡Oh, sí se registrarán en un libro!"
        },
        {
            "24": "¡Si se grabaran para siempre en una roca con un cincel de hierro y con plomo!"
        },
        {
            "25": "Pero yo sé que mi Vindicador vive, y al final testificará sobre la tierra"
        },
        {
            "26": "esto, después que hayan deshecho mi piel. Pero aún en mi carne he de ver a Elohé,"
        },
        {
            "27": "yo mismo, no otro, lo contemplaré; lo veré con mis propios ojos: Mi lev se consume dentro de mí."
        },
        {
            "28": "Ustedes dicen; ¿Cómo lo acosaremos? La raíz del asunto se halla en él."
        },
        {
            "29": "Tengan temor de la espada, porque la furia de ustedes es iniquidad digna de espada; ¡sepan que hay un juicio!"
        }
    ],
    "20": [
        {
            "1": "Tsofar el naatí dijo en respuesta:"
        },
        {
            "2": "En verdad, mis pensamientos me urgen a responder, es a causa de mis sentimientos"
        },
        {
            "3": "cuando oigo reprensión que me insulta; un ruaj de mi entendimiento me mueve a responder."
        },
        {
            "4": "¿Acaso no sabes esto que, desde tiempo inmemorial, desde que se puso al hombre sobre la tierra,"
        },
        {
            "5": "el gozo de los malvados ha sido breve, la felicidad del impío ha sido fugaz?"
        },
        {
            "6": "Aunque se suba hasta el shamaj, y su cabeza alcance a las nubes,"
        },
        {
            "7": "perece para siempre, como su propio excremento; los que lo vean dirán: ¿Dónde está él?"
        },
        {
            "8": "Como un sueño se esfuma y no lo pueden hallar; se disipa como una visión nocturna."
        },
        {
            "9": "Los ojos que lo veían no lo ven más; no lo vuelven a ver en su lugar."
        },
        {
            "10": "Sus benei les piden favores a los pobres; sus propias manos tienen que devolver su riqueza."
        },
        {
            "11": "Sus huesos, aún llenos de vigor, yacen con él en el polvo."
        },
        {
            "12": "Aunque el mal sea dulce en su boca, y lo esconda debajo de su lengua,"
        },
        {
            "13": "aunque lo guarde y no lo deje ir, y lo retenga en su paladar,"
        },
        {
            "14": "su comida se convierte dentro de él en veneno de víboras."
        },
        {
            "15": "Las riquezas que se tragó, las vomita; Elohé se las saca de su vientre."
        },
        {
            "16": "Chupa veneno de serpientes; lo matará la lengua de la víbora."
        },
        {
            "17": "No disfrutará los arroyos, los ríos de miel, los arroyos de leche."
        },
        {
            "18": "Devolverá el fruto de su labor sin haberlo tragado; el valor de las riquezas, sin haberlas digerido."
        },
        {
            "19": "Porque oprimió y torturó a los pobres, no edificará la bayit que tomó por la fuerza."
        },
        {
            "20": "No verá a sus benei tranquilos; no preservará ni uno de sus seres queridos."
        },
        {
            "21": "Sin un sobreviviente que la disfrute, su fortuna no prosperará."
        },
        {
            "22": "Cuando tenga todo lo que desea, vendrá el problema; lo azotarán infortunios de todas clases."
        },
        {
            "23": "Eso llenará su estómago; Elohé desatará sobre él su ira ardiente, y hará llover sobre él sus armas."
        },
        {
            "24": "Huyendo de las flechas de hierro, lo atraviesa una flecha de bronce."
        },
        {
            "25": "Hundida y atravesada en su cuerpo, la hoja, a través de su hiel, lo llena de terror."
        },
        {
            "26": "Densas tinieblas le esperan a sus atesorados; un fuego sin atizar lo consumirá; los que sobrevivan en su morada quedarán quebrantados."
        },
        {
            "27": "El shamaj le revelará su iniquidad; la tierra se levantará contra él."
        },
        {
            "28": "A su familia la arrastrarán por un torrente, la expulsarán en el día de su furor."
        },
        {
            "29": "Esta es la porción del hombre impío de parte de Elohé, la heredad que Elohé ha ordenado para él."
        }
    ],
    "21": [
        {
            "1": "Iyyob dijo en respuesta:"
        },
        {
            "2": "Escuchen bien lo que digo, y sea esto su consuelo."
        },
        {
            "3": "Sopórtenme mientras hablo, y después que yo haya hablado, pueden burlarse."
        },
        {
            "4": "¿Acaso se dirige mi queja a algún hombre? ¿Por qué no he de perder la paciencia?"
        },
        {
            "5": "Mírenme y horrorícense, y pónganse la mano sobre la boca."
        },
        {
            "6": "Cuando pienso en eso me espanto; y un estremecimiento se apodera de mi cuerpo."
        },
        {
            "7": "¿Por qué los impíos siguen viviendo, prosperan y se hacen ricos?"
        },
        {
            "8": "Sus benei están siempre con ellos, y ven los benei de sus benei."
        },
        {
            "9": "Sus hogares están seguros, sin temor; no sienten la vara de Elohé."
        },
        {
            "10": "Su toro fecunda sin fallar; sus vacas paren y no pierden crías."
        },
        {
            "11": "Dejan correr a sus pequeños como ovejas, y sus niños van danzando."
        },
        {
            "12": "Cantan al son del tamboril y del arpa, y se regocijan al son de la flauta."
        },
        {
            "13": "Pasan sus días en felicidad, y bajan a la fosa en shalom."
        },
        {
            "14": "Le dicen a Elohé: ¡Apártate de nosotros, no queremos aprender tus caminos!"
        },
        {
            "15": "¿Quién es el Shaddai para que le sirvamos? ¿Qué ganaremos con orarle a Él?"
        },
        {
            "16": "La felicidad de ellos no está en sus propias manos. ¡lejos están de mí los pensamientos de los impíos!"
        },
        {
            "17": "¡Cuán raras veces se apaga la lámpara de los impíos, o les sobreviene la calamidad que merecen, o Él les reparte su parte de la ira!"
        },
        {
            "18": "¡Qué lleguen a ser como paja al viento, como paja que arrebata el torbellino!"
        },
        {
            "19": "Ustedes dicen: Elohé está reservando su castigo para sus benei. ¡Qué se le pague a él con lo mismo, para que lo sienta!"
        },
        {
            "20": "¡Qué sus ojos vean su ruina, y que beba de la ira de Shaddai!"
        },
        {
            "21": "Porque, ¿qué le importa a él el destino de su familia, cuando el número de sus meses llega a su fin?"
        },
        {
            "22": "¿Se le puede enseñar sabiduría a Elohé, al que juzga desde tales alturas?"
        },
        {
            "23": "Uno muere con una salud robusta, estando bien tranquilo y sin problemas;"
        },
        {
            "24": "con sus baldes llenos de leche; y sus huesos empapados de tuétano."
        },
        {
            "25": "Y otro muere amargado, sin haber probado jamás la felicidad."
        },
        {
            "26": "Ambos yacen en el polvo y los cubren los gusanos."
        },
        {
            "27": "Oh, yo conozco sus pensamientos y las tácticas que plantearán contra mí."
        },
        {
            "28": "Ustedes dirán: ¿Dónde está la bayit del noble? ¿Y dónde está la tienda donde moraban los impíos?"
        },
        {
            "29": "Debieron haber consultado a los que pasan por el camino; no pueden negar la evidencia de ellos."
        },
        {
            "30": "Porque al malo lo preservan en el día de la calamidad, en el día que se conduce la ira."
        },
        {
            "31": "¿Quién lo reprende en su propia cara? ¿Quién le da su merecido por lo que ha hecho?"
        },
        {
            "32": "A él lo conducen al sepulcro, y se hace vigilia en su tumba."
        },
        {
            "33": "Los terrones del valle son dulces para él, todo el mundo lo sigue, y son innumerables los que lo preceden."
        },
        {
            "34": "¿Por qué entonces me ofrecen ustedes consuelo hueco? De sus respuestas sólo queda la perfidia."
        }
    ],
    "22": [
        {
            "1": "Elifaz el temaní dijo en respuesta:"
        },
        {
            "2": "¿Puede el hombre fuerte serle útil a Elohé? ¿Puede el hombre inteligente serle de provecho?"
        },
        {
            "3": "¿Gana algo el Shaddai Yahweh con que tú seas justo? ¿Se beneficia con que tú conducta sea intachable?"
        },
        {
            "4": "¿Es por tu piedad que Él te reprende o entra en juicio contigo?"
        },
        {
            "5": "Tú sabes que tu maldad es grande, y que tus iniquidades no tienen límite."
        },
        {
            "6": "Tú tomas prenda de tus ajaim sin razón, y los dejas desnudos, despojados de sus ropas."
        },
        {
            "7": "No le das de beber agua al cansado; le niegas el pan al hambriento."
        },
        {
            "8": "La tierra le pertenece al fuerte; la ocupa el privilegiado."
        },
        {
            "9": "Tú has despedido a las viudas con las manos vacías; la fuerza de los huérfanos se quebranta."
        },
        {
            "10": "Por eso hay trampas a tu alrededor, y te asustan los terrores repentinos,"
        },
        {
            "11": "o las tinieblas, de modo que no puedes ver; te cubre un diluvio de aguas."
        },
        {
            "12": "¡Elohé está en las alturas celestiales; observa las elevadas estrellas, cuán altas están!"
        },
        {
            "13": "Sin embargo, tú dices: ¿Qué sabe Elohé? ¿Podrá gobernar a través de la densa nube?"
        },
        {
            "14": "Las nubes le son un velo y no puede ver mientras se pasea por el circuito del shamaj."
        },
        {
            "15": "¿Has observado el viejo camino que han transitado los hombres malvados;"
        },
        {
            "16": "cómo fueron arrebatados antes de su tiempo y sus fundamentos se derramaron como un río?"
        },
        {
            "17": "Ellos le decían a Elohé: apártate de nosotros; ¿qué puede hacer el Shaddai?"
        },
        {
            "18": "Pero fue Él quien llenó sus casas de bienes. ¡Lejos están de mí los pensamientos de los impíos!"
        },
        {
            "19": "Los justos, al verlo, se gozaban; el inocente se burlará:"
        },
        {
            "20": "De veras han sido destruidos sus bienes, y el fuego ha consumido lo que quedó de ellos."
        },
        {
            "21": "Acércate a Él de todo lev, por ello te vendrán cosas buenas."
        },
        {
            "22": "Acepta instrucción de su boca; pon sus palabras en tu lev."
        },
        {
            "23": "Si te vuelves al Omnipotente Yahweh, serás restaurado, si alejas de tu morada la maldad;"
        },
        {
            "24": "si consideras al tesoro como polvo, al oro de Ofir, como piedras del arroyo,"
        },
        {
            "25": "y si el Shaddai es tu tesoro y tu plata más escogida,"
        },
        {
            "26": "cuando busques el favor del Shaddai, y alces tu rostro hacia Elohé,"
        },
        {
            "27": "orarás a Él, y Él te escuchará; y podrás pagar tus votos."
        },
        {
            "28": "Decidirás algo, y se te realizará; y la luz brillará sobre tus asuntos."
        },
        {
            "29": "Cuando otros se hundan, tú dirás que es orgullo; porque Él salva al humilde."
        },
        {
            "30": "Él librará al inocente; se librará por la limpieza de tus manos."
        }
    ],
    "23": [
        {
            "1": "Iyyob dijo en respuesta:"
        },
        {
            "2": "Hoy también es amarga mi queja; mi fuerza se agota por causa de mi gemido."
        },
        {
            "3": "Quisiera saber cómo llegar hasta Él, cómo llegar a su morada."
        },
        {
            "4": "Expondría delante de Él mi causa y llenaría mi boca de argumentos."
        },
        {
            "5": "Yo sabría qué respuestas tendría Él para mí, y cómo me respondería."
        },
        {
            "6": "¿Contendería conmigo insoportablemente? ¡Seguramente no me acusaría!"
        },
        {
            "7": "Allí él disculparía al justo, y yo me libraría para siempre de mi Juez."
        },
        {
            "8": "Pero si voy al oriente, Él no está allí; y si voy al occidente, aún no lo percibo."
        },
        {
            "9": "al norte como está escondido, no lo diviso; al sur está oculto, y no puedo verlo."
        },
        {
            "10": "Pero Él conoce el camino en que ando; si me pone a prueba, saldré puro como oro."
        },
        {
            "11": "Yo he seguido en sus huellas; he guardado su camino sin apartarme."
        },
        {
            "12": "No me he desviado de lo que han mandado sus labios; he atesorado sus palabras más que mi pan cotidiano."
        },
        {
            "13": "Pero Él es Único; ¿quién lo hará desistir? Todo lo que desea, lo hace."
        },
        {
            "14": "Porque Él completará mi plazo, pero tiene a su disposición muchos otros."
        },
        {
            "15": "Por eso me aterrorizo en su presencia; cuando lo considero, le tengo miedo."
        },
        {
            "16": "Elohé ha debilitado mi valor; el Shaddai me ha aterrorizado."
        },
        {
            "17": "Sin embargo no me han silenciado las tinieblas; Él ha ocultado de mí la densa oscuridad."
        }
    ],
    "24": [
        {
            "1": "¿Por qué no ha reservado tiempos para juicio el Shaddai? Aun los que están cerca de Él no pueden prever sus acciones."
        },
        {
            "2": "La gente remueve los linderos, roba rebaños y los apacienta;"
        },
        {
            "3": "se llevaban el asno de los huérfanos, y toman en prenda el buey de la viuda;"
        },
        {
            "4": "a los necesitados los desvían del camino; a todos los pobres de la tierra los fuerzan a esconderse."
        },
        {
            "5": "Como los asnos monteses del midbar, salen a su trabajo en busca de una presa; el midbar les provee sustento para sus pequeños."
        },
        {
            "6": "Cosechan en el campo su forraje y rebuscan en la viña del impío."
        },
        {
            "7": "Pasan la noche desnudos por falta de ropa, no tienen cubierta contra el frío."
        },
        {
            "8": "Se empapan con la lluvia de los montes, y a falta de refugio se abrazan a las rocas."
        },
        {
            "9": "Arrancan del pecho a los infantes huérfanos, y toman en prenda al bebé de los pobres."
        },
        {
            "10": "Andan desnudos por falta de ropa, y hambrientos, recolectan gavillas;"
        },
        {
            "11": "entre hileras de olivos exprimen el aceite; y sedientos, pisan uvas en lagares."
        },
        {
            "12": "Los hombres gimen en la ciudad; claman los heridos de muerte; pero Elohé no lo considera un reproche."
        },
        {
            "13": "Ellos son rebeldes contra la luz; son extraños a sus caminos, ni permanecen en su senda."
        },
        {
            "14": "De tarde se levanta el asesino para matar al pobre y necesitado, y de noche actúa como ladrón."
        },
        {
            "15": "Los ojos del adúltero aguardan el anochecer, pensando: nadie me verá entonces, y se enmascara."
        },
        {
            "16": "En la oscuridad escalan las casas; de día se encierran; no conocen la luz."
        },
        {
            "17": "Para ellos la mañana es oscuridad; es entonces que disciernen los terrores de la oscuridad."
        },
        {
            "18": "¡Qué floten en la superficie de las aguas; que la porción de ellos sea maldita en la tierra; que ninguno vuelva por el camino de sus viñas!"
        },
        {
            "19": "¡Qué la sequía y el calor arrebaten sus aguas de nieve, y la fosa arrebate a los que han pecado!"
        },
        {
            "20": "¡Qué el vientre materno se olvide de él; que sea dulce a los gusanos; que nadie lo recuerde; que sean quebrantados como árboles los malhechores!"
        },
        {
            "21": "¡Qué corteje a una mujer estéril que no da a luz, que deje a su viuda privada de bienes!"
        },
        {
            "22": "Aunque tenga fuerzas para levantar bueyes, ¡qué viva sin seguridad de sobrevivir!"
        },
        {
            "23": "Pero Elohé le da seguridad en la cual confiar, y vigila sus asuntos."
        },
        {
            "24": "Aunque sean ensalzados por un poco, ¡qué desaparezcan; que sean abatidos y se derritan como malvas y se marchiten como cabezas de espiga!"
        },
        {
            "25": "Ciertamente, nadie puede desmentirme, ni probar que estoy equivocado."
        }
    ],
    "25": [
        {
            "1": "Bildad el shuhí dijo en respuesta:"
        },
        {
            "2": "El dominio y el terror son de Él; Él impone la shalom en sus alturas."
        },
        {
            "3": "¿Pueden contarse sus tropas? ¿Sobre quién no brilla su luz?"
        },
        {
            "4": "¿Cómo puede el hombre ser justo ante Elohé? ¿Cómo puede estar libre de culpa el que nace de mujer?"
        },
        {
            "5": "Si ni la misma luna es brillante, ni las estrellas son puras ante sus ojos."
        },
        {
            "6": "¡Cuánto menos el hombre, que es una lombriz; el ser humano, que es un gusano!"
        }
    ],
    "26": [
        {
            "1": "Entonces Iyyob dijo en respuesta:"
        },
        {
            "2": "Tú ayudarías sin tener las fuerzas; librarías con brazos que no tienen poder."
        },
        {
            "3": "Sin tener sabiduría, ofreces consejo y das libremente tu orientación."
        },
        {
            "4": "¿A quién le has dirigido palabras? ¿El aliento de quién ha salido de ti?"
        },
        {
            "5": "Las sombras de los muertos tiemblan debajo de las aguas y de sus habitantes."
        },
        {
            "6": "La fosa está desnuda delante de Él, y el lugar de destrucción no tiene cubierta."
        },
        {
            "7": "Él es quien despliega el norte sobre el vacío, quien suspende la tierra sobre la nada."
        },
        {
            "8": "Él encerró las aguas en sus nubes, y las nubes no se rompen por su peso."
        },
        {
            "9": "Él tapa la vista de su trono, extendiendo una nube sobre él."
        },
        {
            "10": "Él trazó una frontera sobre la superficie de las aguas, en el extremo donde se encuentra la luz con las tinieblas."
        },
        {
            "11": "Las columnas del shamaj se estremecen, atónitas ante su reprensión."
        },
        {
            "12": "Él aquietó el mar con su poder; con su destreza derribó a Rahab."
        },
        {
            "13": "Con su soplo calmó el shamaj; su mano atravesó a la serpiente evasiva."
        },
        {
            "14": "Éstos son tan sólo vislumbres de su dominio, un simple murmullo que percibimos de Él; ¿quién puede absorber el trueno de sus obras portentosas?"
        }
    ],
    "27": [
        {
            "1": "Iyyob reanudó su discurso y dijo:"
        },
        {
            "2": "¡Por Elohé que me ha quitado mi derecho! ¡Por el Shaddai que me ha amargado la vida!"
        },
        {
            "3": "Mientras haya vida en mí y esté en mi nariz el aliento de Elohé,"
        },
        {
            "4": "mis labios no hablarán perversidad, ni mi lengua proferirá engaño."
        },
        {
            "5": "Lejos esté de mí el darles la razón; hasta que muera mantendré mi integridad."
        },
        {
            "6": "Persisto en mi rectitud y no cederé; estaré libre de reproches mientras viva."
        },
        {
            "7": "Que sea como el malvado mi enemigo, y como el malhechor el que se levanta contra mí."
        },
        {
            "8": "Porque, ¿qué esperanza tiene el impío cuando lo talan, cuando Elohé le quita la vida?"
        },
        {
            "9": "¿Escuchará Elohé su clamor, cuando se le venga encima la calamidad,"
        },
        {
            "10": "cuando busque el favor del Shaddai, e invoque a Elohé en todo tiempo?"
        },
        {
            "11": "Yo les explicaré el poder de Elohé; no ocultaré lo que concierne al Omnipotente."
        },
        {
            "12": "Si todos ustedes lo han visto, ¿por qué hablar tanta tontería?"
        },
        {
            "13": "Esta es la porción de parte de Elohé para el hombre impío, la heredad que los tiranos reciben de parte del Shaddai:"
        },
        {
            "14": "Si tiene muchos benei, están señalados para la espada; sus descendientes nunca se saciarán de pan."
        },
        {
            "15": "Sus sobrevivientes serán sepultados en una plaga, y sus viudas no llorarán."
        },
        {
            "16": "Si amontona plata como polvo, y si amontona ropa como barro"
        },
        {
            "17": "él la preparará, pero el justo se vestirá con ella, y el inocente repartirá la plata."
        },
        {
            "18": "La bayit que construye es un nido de pájaros, como la cabaña que hace un guardián."
        },
        {
            "19": "Se acuesta rico, con su riqueza intacta; cuando abre los ojos ha desaparecido."
        },
        {
            "20": "Los terrores lo alcanzan como un diluvio; la tormenta lo arrebata por la noche."
        },
        {
            "21": "El viento oriental lo arrastra lejos, y se va; lo arranca de su lugar."
        },
        {
            "22": "Entonces arremete contra él sin compasión; y trata de escapar de su poder."
        },
        {
            "23": "Contra él bate las manos, y silba contra él desde su lugar."
        }
    ],
    "28": [
        {
            "1": "Hay una mina para la plata, y un lugar donde refinan el oro."
        },
        {
            "2": "El hierro se extrae del polvo, y el cobre se funde de la piedra."
        },
        {
            "3": "El hombre pone fin a la oscuridad, examina todos los límites, las rocas en las más profundas tinieblas."
        },
        {
            "4": "Abren minas lejos de las poblaciones, en lugares olvidados por los transeúntes; destituidos de los hombres, extremadamente alejados."
        },
        {
            "5": "La tierra, de la cual crece el alimento, se transforma abajo como con fuego."
        },
        {
            "6": "Sus piedras son fuente de zafiros; contiene también polvo de oro."
        },
        {
            "7": "Ningún ave de rapiña conoce esa senda; ni jamás la ha mirado el ojo del halcón."
        },
        {
            "8": "Nunca la han pisoteado fieras arrogantes, ni la ha cruzado el león."
        },
        {
            "9": "El hombre extiende su mano hacia el pedernal, y trastorna de raíz las montañas."
        },
        {
            "10": "Abre canales en las rocas; sus ojos ven todo lo preciado."
        },
        {
            "11": "Represa las fuentes de los ríos de modo que lo escondido salga a la luz."
        },
        {
            "12": "Pero, ¿dónde se puede hallar la sabiduría? ¿Dónde está la fuente del entendimiento?"
        },
        {
            "13": "Ningún hombre puede asignarle un valor; no se puede hallar en la tierra de los vivos."
        },
        {
            "14": "El océano dice: Ella no está en mí. El mar dice: Yo no la tengo."
        },
        {
            "15": "No puede cambiarse por oro, ni se puede pagar plata como su precio."
        },
        {
            "16": "No se puede pagar por ella con el más fino oro de Ofir, ni con ónice precioso, ni con zafiro."
        },
        {
            "17": "Ni el oro ni el cristal comprarán con su valor; ninguna vasija de oro fino se puede cambiar por ella."
        },
        {
            "18": "El coral y el cristal de roca no se pueden mencionar junto a ella; pues el valor de la sabiduría es mayor que el de los rubíes."
        },
        {
            "19": "El topacio de Kush no iguala su valor; no se puede pagar por ella con oro puro."
        },
        {
            "20": "¿Pero de dónde proviene la sabiduría? ¿Dónde está la fuente del entendimiento?"
        },
        {
            "21": "Está oculta de los ojos de todo ser viviente; escondida de las aves del shamaj."
        },
        {
            "22": "La destrucción y la muerte dicen: Solamente hemos oído hablar de ella."
        },
        {
            "23": "Elohé entiende el camino hacia ella; Él conoce su fuente."
        },
        {
            "24": "Porque Él ve hasta los confines de la tierra, observa todo lo que hay debajo del shamaj."
        },
        {
            "25": "Cuando Él fijó el peso de los vientos, y determinó la medida de las aguas;"
        },
        {
            "26": "cuando le puso una regla a la lluvia y un camino a relámpagos y truenos,"
        },
        {
            "27": "Entonces Él la vio y la declaró; la estableció y también la escudriñó."
        },
        {
            "28": "Le dijo al hombre: Mira, el respeto al Soberano es la sabiduría; apartarse del mal es entendimiento."
        }
    ],
    "29": [
        {
            "1": "Iyyob continuó su discurso y dijo:"
        },
        {
            "2": "¡Oh, si yo fuera como en los meses pasados, como en los días cuando Elohé me guardaba!"
        },
        {
            "3": "Cuando Él hacía brillar su lámpara sobre mi cabeza, cuando a su luz yo caminaba en la oscuridad."
        },
        {
            "4": "Cuando yo estaba en los días de mi vigor, cuando la compañía de Elohé favorecía mi morada;"
        },
        {
            "5": "cuando el Shaddai estaba aún conmigo, cuando mis benei estaban a mí alrededor;"
        },
        {
            "6": "cuando mis pies se bañaban en crema, y las rocas me vertían corrientes de aceite."
        },
        {
            "7": "Cuando yo iba al tribunal de la ciudad, y tomaba mi asiento en la plaza."
        },
        {
            "8": "Los jóvenes me veían y se hacían a un lado; los ancianos se levantaban y permanecían de pie."
        },
        {
            "9": "Los nobles detenían sus palabras, y se ponían la mano sobre la boca."
        },
        {
            "10": "Las voces de los príncipes se acallaban, su lengua se pegaba a su paladar."
        },
        {
            "11": "Los oídos que me oían me llamaban dichoso; los ojos que me veían, me daban elogios."
        },
        {
            "12": "Porque yo salvaba al pobre que clamaba, al huérfano que no tenía quien le ayudara."
        },
        {
            "13": "La bendición del moribundo caía sobre mí, y yo alegraba el lev de la viuda."
        },
        {
            "14": "Yo me vestía de rectitud y ella me envolvía; mi manto y mi turbante era la justicia."
        },
        {
            "15": "Yo era ojos para el ciego y pies para el cojo."
        },
        {
            "16": "Era un abba para los necesitados, e investigaba la causa del extraño."
        },
        {
            "17": "Yo le rompía las quijadas al malvado, y de sus dientes arrancaba la presa."
        },
        {
            "18": "Yo pensaba que terminaría mis días con mi familia, y que multiplicaría mis días como la arena."
        },
        {
            "19": "Mis raíces llegaban hasta las aguas, y el rocío se posaba en mis ramas."
        },
        {
            "20": "Mi vigor se renovaba, mi arco siempre nuevo en mi mano."
        },
        {
            "21": "La gente me escuchaba con expectación; y esperaba mi consejo en silencio."
        },
        {
            "22": "Después que yo hablaba no tenían nada que decir; mis palabras eran como gotas de rocío sobre ellos."
        },
        {
            "23": "Me esperaban como a la lluvia, y abrían su boca como a la lluvia tardía."
        },
        {
            "24": "Cuando me sonreía con ellos, ¡no lo creían! Nunca esperaban una señal de mi favor."
        },
        {
            "25": "Yo escogía el camino para ellos y presidía sobre ellos; vivía como un melej entre sus tropas, como uno que consuela a los dolientes."
        }
    ],
    "30": [
        {
            "1": "Pero ahora se burlan de mí esos que son más jóvenes que yo, aquéllos a cuyos padres yo habría desdeñado poner junto con los perros de mi rebaño."
        },
        {
            "2": "¿Para qué me sirve la fuerza de sus manos? Todo su vigor se les ha ido."
        },
        {
            "3": "Por la miseria y el hambre están anémicos; huyen a una tierra reseca, a una tierra arruinada y desolada."
        },
        {
            "4": "Recogen malvas entre los arbustos; raíces de retama para comer."
        },
        {
            "5": "Expulsados de la sociedad, les gritan como a ladrones."
        },
        {
            "6": "Viven en los barrancos de los arroyos, en los huecos de la tierra y de las peñas."
        },
        {
            "7": "Chillan entre los arbustos, se apiñan debajo de los espinos."
        },
        {
            "8": "Insensatos, no son nadie, echados a golpes de la tierra."
        },
        {
            "9": "Pero ahora soy el objeto de sus canciones; soy el tema de su habladuría."
        },
        {
            "10": "Me aborrecen; se mantienen a distancia de mí; no se refrenan de escupirme la cara."
        },
        {
            "11": "Porque el Elohé me ha desarmado y me ha humillado, ellos se han desenfrenado en mi presencia."
        },
        {
            "12": "A la derecha me asalta la chusma; me hacen huir; preparan caminos para mi ruina."
        },
        {
            "13": "Arruinan mi senda; promueven mi caída, aunque no les aprovecha a ellos."
        },
        {
            "14": "Entran como por amplia brecha; arrollan como oleajes destructivos."
        },
        {
            "15": "Los terrores se me vienen encima; arrastran mi honor como el viento; mi dignidad se desvanece como nube."
        },
        {
            "16": "Ahora mi vida se me escapa; días de miseria se han apoderado de mí."
        },
        {
            "17": "La noche me taladra los huesos; los que me corroen no reposan."
        },
        {
            "18": "Con gran esfuerzo me cambio la ropa; el cuello de mi túnica me sirve en la cintura."
        },
        {
            "19": "Él me considera como lodo, he llegado a ser como el polvo y la ceniza."
        },
        {
            "20": "Clamo a ti, pero Tú no me respondes; me presento, y Tú no me atiendes."
        },
        {
            "21": "Te has vuelto cruel conmigo; con el poder de tu mano me persigues."
        },
        {
            "22": "Me levantas y me montas sobre el viento; haces que se derrita mi valor."
        },
        {
            "23": "Yo sé que me conduces a la muerte, la bayit asignada a todos los vivos."
        },
        {
            "24": "Ciertamente no golpeará a un arruinado si, en la calamidad, uno clama a Él."
        },
        {
            "25": "¿No he llorado yo por el infortunado? ¿No me he compadecido del necesitado?"
        },
        {
            "26": "Cuando esperaba el bien, me vino el mal; cuando aguardaba la luz, vino la oscuridad."
        },
        {
            "27": "Mis entrañas se retuercen sin sosiego; días de miseria me confrontan."
        },
        {
            "28": "Ando en lobreguez sin sol; me levanto en la asamblea y clamo."
        },
        {
            "29": "He venido a ser un ají para los chacales, un compañero para los avestruces."
        },
        {
            "30": "Mi piel ennegrecida se me cae; mis huesos están abrasados por el calor."
        },
        {
            "31": "Así que mi arpa se ha entregado al duelo, mi flauta a acompañar a los que lloran."
        }
    ],
    "31": [
        {
            "1": "He hecho una alianza con mis ojos para no fijarme en una virgen."
        },
        {
            "2": "¿Cuál destino decreta Elohé desde arriba? ¿Qué porción reparte el Shaddai desde lo alto?"
        },
        {
            "3": "La calamidad es seguramente para el maligno; el infortunio para los que hacen perversidad."
        },
        {
            "4": "Ciertamente Él observa mis caminos, lleva cuenta de todos mis pasos."
        },
        {
            "5": "Si he andado con los indignos, o si mi pie se ha apresurado al engaño,"
        },
        {
            "6": "Entonces que Elohé me pese en la balanza de justicia; que conozca así mi integridad."
        },
        {
            "7": "Si mis pies se han extraviado de su senda, y mi lev se fue en pos de mis ojos, o si alguna mancha se pegó a mis manos,"
        },
        {
            "8": "Entonces que otro coma lo que yo siembre, y que arranquen lo que plante."
        },
        {
            "9": "Si mi lev ha sido seducido por la esposa de mi prójimo, y si he acechado a su puerta,"
        },
        {
            "10": "Entonces que muela para otro mi esposa, y que sean otros los que se inclinen sobre ella."
        },
        {
            "11": "Porque aquello sería una infamia y una ofensa criminal."
        },
        {
            "12": "Sería un fuego que arde hasta la destrucción, consumiendo las raíces de toda mi producción."
        },
        {
            "13": "Si he menospreciado el derecho de mi siervo o de mi sierva, cuando tuvieron litigio conmigo,"
        },
        {
            "14": "¿qué haré cuando Elohé se levante? ¿Qué le responderé cuando me pida cuentas?"
        },
        {
            "15": "El que me hizo a mí en el vientre, ¿no lo hizo también a él? ¿No nos formó uno mismo en la matriz?"
        },
        {
            "16": "Nunca les he negado a los pobres lo que necesitaban, ni he dejado desfallecer a la viuda,"
        },
        {
            "17": "ni he comido mi alimento yo solo sin que haya comido de él también el huérfano."
        },
        {
            "18": "Desde mi juventud yo lo crié como un abba y desde mi nacimiento lo guié."
        },
        {
            "19": "Nunca he visto a un marginado sin ropa, a un necesitado sin abrigo,"
        },
        {
            "20": "cuyas espaldas no me hayan bendecido al abrigarse con la lana de mis ovejas."
        },
        {
            "21": "Si he alzado mi mano contra el huérfano cuando me vi apoyado en el tribunal,"
        },
        {
            "22": "que se me desgaje del hombro mi brazo, y se separe mi brazo desde el codo."
        },
        {
            "23": "Porque he temido el castigo de Elohé, no puedo soportar su amenaza."
        },
        {
            "24": "Si puse mi confianza en el oro, o consideré al oro fino como mi seguridad,"
        },
        {
            "25": "si me he alegrado por mi gran riqueza, o por haber logrado tanto,"
        },
        {
            "26": "si he visto el brillo del sol, la luna desplazándose en su gloria,"
        },
        {
            "27": "y si en secreto sucumbí, y mi boca les envió un beso con la mano,"
        },
        {
            "28": "esto también habría sido una ofensa criminal; porque habría negado al haÉl de lo alto."
        },
        {
            "29": "Nunca me he alegrado por el infortunio de mi enemigo, ni me regocijé cuando lo alcanzó el mal."
        },
        {
            "30": "Nunca he dejado pecar mi boca deseándole la muerte con maldición."
        },
        {
            "31": "De hecho, los hombres de mi clan decían: ¿Quién podrá hallar a alguien que no se haya saciado con su carne?"
        },
        {
            "32": "El forastero no pasaba la noche en la calle; yo abría mis puertas al caminante."
        },
        {
            "33": "¿Alguna vez he encubierto mis transgresiones como Adam, escondiendo en mi seno mi iniquidad,"
        },
        {
            "34": "para que ahora le tema a la gran multitud y me atemorice el desprecio de las familias, de modo que me calle y no salga de mi puerta?"
        },
        {
            "35": "¡Oh, si yo tuviera quién me oyera! ¡Oh, si el Shaddai respondiera por mi firma! ¡Si mi acusador me presentara una factura verdadera!"
        },
        {
            "36": "Yo la levantaría sobre el hombro, me la ceñiría cual corona."
        },
        {
            "37": "Yo le rendiría cuentas de todos mis pasos; se las ofrecería como a un comandante."
        },
        {
            "38": "Si mi tierra clama contra mí, si junto con ella lloran sus surcos;"
        },
        {
            "39": "si he comido su producto sin pagarlo, y si he hecho desesperar a sus dueños,"
        },
        {
            "40": "entonces que me broten cardos en lugar de trigo, y cizaña en lugar de cebada. Terminaron las palabras de Iyyob."
        }
    ],
    "32": [
        {
            "1": "Estos tres hombres cesaron de responder a Iyyob, porque él era justo para sí mismo."
        },
        {
            "2": "Entonces se llenó de ira contra Iyyob Elihú ben de Beraqel el buzí, de la familia de Ram, se llenó de ira contra Iyyob porque se justificaba más a sí mismo que a Elohé."
        },
        {
            "3": "Se llenó de ira también contra los tres amigos, porque no hallaban qué responder, sino simplemente condenaban a Elohé."
        },
        {
            "4": "Elihú había esperado para hablarle a Iyyob, porque ellos eran mayores que él."
        },
        {
            "5": "Pero al ver Elihú que aquellos tres hombres no tenían nada que responder, se llenó de ira."
        },
        {
            "6": "Entonces intervino Elihú ben de Beraqel el buzí y dijo: Yo sólo tengo pocos años, y ustedes son ancianos; por eso tuve miedo y temí declararles mi opinión."
        },
        {
            "7": "Pensé: Que hable la edad; que los años avanzados declaren cosas sabias."
        },
        {
            "8": "Pero en verdad es el ruaj en el hombre, el soplo del Shaddai, lo que le da entendimiento."
        },
        {
            "9": "No son los mayores los sabios, ni los viejos los que entienden cómo juzgar."
        },
        {
            "10": "Por eso digo: Escúchenme, yo también expresaré mi parecer."
        },
        {
            "11": "Aquí he esperado sus discursos; he escuchado sus discernimientos, mientras rebuscaban qué decir."
        },
        {
            "12": "Pero mientras les prestaba atención, vi que ninguno de ustedes podía argumentar con Iyyob, ni responder a sus afirmaciones."
        },
        {
            "13": "Temo que ustedes dirán: Hemos hallado la sabiduría; Elohé lo refutará, no el hombre."
        },
        {
            "14": "Él no dirigió su reclamo contra mí, ni yo usaré los razonamientos de ustedes para responderle."
        },
        {
            "15": "Se desconcertaron y ya no pueden responder; les fallaron las palabras."
        },
        {
            "16": "He esperado hasta que ellos dejaran de hablar, hasta que terminaran y dejaran de responder."
        },
        {
            "17": "Ahora yo también tendré mi parte; yo también quiero expresar mi parecer."
        },
        {
            "18": "Porque estoy lleno de palabras; me impulsa una inspiración en mi interior."
        },
        {
            "19": "Mi pecho es como vino sin respiradero, como odres nuevos listos para reventar."
        },
        {
            "20": "Déjenme hablar, pues, y desahogarme; déjenme abrir los labios y responder."
        },
        {
            "21": "Yo no haré distinción de personas, ni atemperaré mi habla por causa de nadie."
        },
        {
            "22": "Porque nunca he sabido atemperar mi habla ¡mi Hacedor me levantaría en breve!"
        }
    ],
    "33": [
        {
            "1": "Pero ahora, Iyyob, escucha mis palabras; presta atención a todo lo que diga."
        },
        {
            "2": "Ahora abro mis labios, mi lengua forma palabras en mi boca."
        },
        {
            "3": "Mis palabras declararán, la rectitud de mi lev; lo que saben mis labios lo dicen con sinceridad."
        },
        {
            "4": "El Ruaj de Elohé me formó; el aliento del Shaddai me sostiene."
        },
        {
            "5": "Si acaso puedes, respóndeme; argumenta contra mí, asume una posición."
        },
        {
            "6": "Tú y yo somos lo mismo ante Elohé; yo también fui formado del barro."
        },
        {
            "7": "Tú no te llenas de terror ante mí; mi presión no es demasiada sobre ti."
        },
        {
            "8": "En verdad, tú hablaste a oídos míos; te oí decir las palabras:"
        },
        {
            "9": "No soy culpable, estoy libre de transgresión; soy inocente, sin maldad."
        },
        {
            "10": "Pero el Elohé halla razones para oponérseme, me considera su enemigo."
        },
        {
            "11": "Él pone mis pies en el cepo, vigila todas mis sendas."
        },
        {
            "12": "En esto no tienes razón; yo te responderé: Elohé es más grande que cualquier hombre."
        },
        {
            "13": "¿Por qué te quejas contra Él de que Él no responde a ninguna de las acusaciones del hombre?"
        },
        {
            "14": "Porque Elohé habla una y otra vez, aunque nadie lo percibe"
        },
        {
            "15": "por sueños, en visión nocturna, cuando el sueño profundo cae sobre los hombres, cuando se adormecen en la cama."
        },
        {
            "16": "Entonces Él les abre el entendimiento a los hombres, y disciplinándolos estampa su firma"
        },
        {
            "17": "para apartar al hombre de una acción, para suprimir la arrogancia del varón."
        },
        {
            "18": "Él lo libra del hoyo, libra su persona de perecer por la espada."
        },
        {
            "19": "Recibe reprensión con dolores en su cama, y con constante temblor en sus huesos."
        },
        {
            "20": "Aborrece el alimento; su comida favorita le es repulsiva."
        },
        {
            "21": "Su carne se consume hasta que no se puede ver, y sus huesos se desgastan hasta que se hacen invisibles."
        },
        {
            "22": "Se acerca al hoyo, su vida llega al borde de la muerte."
        },
        {
            "23": "Si tiene un representante, un intercesor contra mil, para declarar la justicia del hombre,"
        },
        {
            "24": "Entonces Él le tiene piedad y decreta: Líbralo de descender al hoyo, pues he obtenido su rescate."
        },
        {
            "25": "Que su carne se vuelva más saludable que en su juventud, que vuelva a sus días de joven."
        },
        {
            "26": "Haz tefilat a Elohé y éste lo acepta; entra en su presencia con gritos de gozo, porque Elohé recompensa al hombre por su justicia."
        },
        {
            "27": "Éste le dice a la gente: Yo había pecado; había pervertido lo recto; pero no se me pagó por ello."
        },
        {
            "28": "Él lo libró de pasar al hoyo, disfrutará de la luz."
        },
        {
            "29": "Verdaderamente, Elohé le hace todas estas cosas al hombre, dos y tres veces,"
        },
        {
            "30": "para restaurarlo del hoyo, para iluminarlo con la luz de la vida."
        },
        {
            "31": "Atiende, Iyyob, y escúchame; quédate callado, y yo hablaré."
        },
        {
            "32": "Si tienes algo que decir, respóndeme; habla, que estoy ansioso por vindicarte."
        },
        {
            "33": "Pero si no, escúchame. Quédate callado, y yo te enseñaré sabiduría."
        }
    ],
    "34": [
        {
            "1": "Elihú continuó diciendo:"
        },
        {
            "2": "Escuchen, oh sabios, mis palabras; ustedes los que tienen conocimiento, atiéndanme."
        },
        {
            "3": "Porque el oído distingue los argumentos como el paladar prueba la comida."
        },
        {
            "4": "Decidamos por nosotros mismos lo que es justo; conozcamos entre nosotros lo que es bueno."
        },
        {
            "5": "Porque Iyyob ha dicho: Yo tengo razón; Elohé me ha privado de mis derechos."
        },
        {
            "6": "Yo declaro falso el juicio contra mí; mi herida de flecha es mortal, a pesar de que estoy libre de transgresión."
        },
        {
            "7": "¿Qué hombre hay como Iyyob, que bebe la burla como agua,"
        },
        {
            "8": "que hace causa común con los malhechores, y anda con hombres impíos?"
        },
        {
            "9": "Porque él dice: El hombre no gana nada con estar en el favor de Elohé."
        },
        {
            "10": "Por tanto, óiganme, hombres entendidos: ¡Lejos esté de Elohé la impiedad, del Shaddai la maldad!"
        },
        {
            "11": "Porque Él retribuye al hombre de acuerdo con sus obras, y le da conforme a su conducta."
        },
        {
            "12": "Porque Elohé seguramente no actúa perversamente; el Shaddai no pervierte la justicia."
        },
        {
            "13": "¿Quién lo ha puesto a cargo de la tierra? ¿Quién ordenó el mundo entero?"
        },
        {
            "14": "Si Él se propusiera de lev, podría retirar su Ruaj y su aliento;"
        },
        {
            "15": "toda carne expiraría de una vez, y la humanidad volvería al polvo."
        },
        {
            "16": "Si quieres entender, oye esto; presta atención a lo que digo."
        },
        {
            "17": "¿Acaso gobernará el que aborrece la justicia? ¿Condenarás al Justo y Poderoso?"
        },
        {
            "18": "¿Llamarías perverso al melej, o impíos a los nobles?"
        },
        {
            "19": "Él no se parcializa con los príncipes; no favorece al rico ante el pobre, pues todos son obra de sus manos."
        },
        {
            "20": "Algunos mueren de repente a medianoche; la gente se estremece y pasa; hasta los grandes hombres se eliminan y no por manos humanas."
        },
        {
            "21": "Porque los ojos de Elohé están sobre los caminos del hombre; Él observa todos sus pasos."
        },
        {
            "22": "Ni las tinieblas ni la oscuridad ofrecen escondite para los malhechores."
        },
        {
            "23": "Elohé no ha fijado un plazo para que el hombre comparezca ante él en juicio."
        },
        {
            "24": "Él quebranta a hombres fuertes sin número, y en lugar de ellos pone a otros."
        },
        {
            "25": "Verdaderamente, Él conoce los hechos de ellos; en una noche los trastorna, y quedan aplastados."
        },
        {
            "26": "Los derriba con los malvados, donde la gente puede verlos,"
        },
        {
            "27": "porque le han sido desleales y no han entendido ninguno de sus caminos;"
        },
        {
            "28": "así hace que el clamor del pobre llegue ante Él; Él oye el clamor de los afligidos."
        },
        {
            "29": "Si Él calla, ¿quién condenará? Si esconde su rostro, ¿quién lo verá, sea una nación o un individuo?"
        },
        {
            "30": "El impío no gobierna más, ni los que le ponen trampas al pueblo."
        },
        {
            "31": "Porque, ¿quién le ha dicho a Elohé: Yo soportaré mi castigo y no volveré a ofender;"
        },
        {
            "32": "enséñame tú lo que yo no pueda ver y si hice maldad, no lo volveré a hacer?"
        },
        {
            "33": "¿Acaso ha de retribuir según tus condiciones? ¡Si tú lo has despreciado! Tú eres quien decide, no yo; habla lo que sabes."
        },
        {
            "34": "Los hombres entendidos, hombres sabios que me escuchan, me dicen:"
        },
        {
            "35": "Iyyob no habla con conocimiento; sus palabras carecen de entendimiento."
        },
        {
            "36": "¡Quisiera que examinaran a Iyyob a fondo, pues responde como los hombres pecaminosos!"
        },
        {
            "37": "Él le añade su pecado; aumenta su transgresión entre nosotros; multiplica sus palabras contra Elohé."
        }
    ],
    "35": [
        {
            "1": "Elihú continuó diciendo:"
        },
        {
            "2": "¿Piensas tú que es correcto que digas: Soy más justo que Elohé?"
        },
        {
            "3": "Si tú preguntas cómo te beneficia: ¿Qué he ganado yo con no pecar?"
        },
        {
            "4": "Yo te daré una respuesta, a ti y a tus amigos contigo:"
        },
        {
            "5": "Mira el shamaj y observa; contempla las nubes, muy por encima de ti."
        },
        {
            "6": "Si pecas, ¿qué logras tú contra Él? Si tus transgresiones se multiplican, ¿cómo lo afectas a Él?"
        },
        {
            "7": "Si eres justo, ¿qué le das a Él; qué recibe Él de tu mano?"
        },
        {
            "8": "Tu impiedad afecta a los hombres como tú; tu justicia, a los mortales."
        },
        {
            "9": "Por la opresión gritan los oprimidos; gritan por el poderío de los grandes."
        },
        {
            "10": "Pero nadie pregunta: ¿Dónde está mi Elohé, mi Hacedor, que da fortaleza en la noche,"
        },
        {
            "11": "que nos da más conocimiento que a las bestias de la tierra, que nos hace más sabios que las aves del shamaj?"
        },
        {
            "12": "Entonces claman, pero él no responde, a causa de la arrogancia de los malos."
        },
        {
            "13": "Ciertamente es falso que Elohé no atienda, que el Shaddai no tome nota de ello."
        },
        {
            "14": "Aunque tú digas: Tú no lo notas, tu causa está delante de Él; así que espera en Él."
        },
        {
            "15": "Pero como ahora no lo parece así, Él ventila su Ira; no se da cuenta de que a lo mejor ya lo ha considerado."
        },
        {
            "16": "Por eso Iyyob expresa palabras vanas, y sin conocimiento multiplica palabras."
        }
    ],
    "36": [
        {
            "1": "Y Elihú siguió diciendo:"
        },
        {
            "2": "Espera un poco y déjame informarte; aún tengo más que decir a favor de Elohé."
        },
        {
            "3": "Daré a conocer ampliamente mis opiniones; justificaré a mi Hacedor."
        },
        {
            "4": "En verdad, mis palabras no son falsas; ante ti está alguien de sanas opiniones."
        },
        {
            "5": "Mira, Elohé es Poderoso, pero no desprecia a nadie. Es Poderoso en fortaleza y en mente."
        },
        {
            "6": "No le otorga vida al impío, pero a los afligidos les concede justicia."
        },
        {
            "7": "No aparta sus ojos de los justos; los hace sentar en tronos junto con los melajím para siempre, y los enaltece."
        },
        {
            "8": "Si están presos con grilletes y atrapados con cuerdas de aflicción,"
        },
        {
            "9": "Él les declara lo que han hecho, y que sus transgresiones son excesivas;"
        },
        {
            "10": "Él les abre el entendimiento mediante la disciplina, y les manda que se vuelvan de la maldad."
        },
        {
            "11": "Si ellos le sirven obedientemente, acabarán sus días con felicidad, sus años en deleite."
        },
        {
            "12": "Pero si no son obedientes, perecerán por la espada, morirán por falta de entendimiento."
        },
        {
            "13": "Pero los impíos de lev se enfurecen; no claman por ayuda cuando Él los aflige."
        },
        {
            "14": "Ellos mueren en su juventud, expiran entre los depravados."
        },
        {
            "15": "Él libra al humilde de su aflicción; y abre el entendimiento de ellos mediante la angustia."
        },
        {
            "16": "Ciertamente, Él te saca de las fauces de la tribulación a un lugar espacioso donde no hay restricciones; tu mesa está llena de ricos alimentos."
        },
        {
            "17": "Tú estás obsesionado con la causa de los impíos, pero la justicia de la causa se sostendrá."
        },
        {
            "18": "Que no te engañe la ira en su estallido; ni te desvíe el mucho soborno."
        },
        {
            "19": "¿Te servirá de algo tu ilimitada riqueza, todos tus poderosos esfuerzos?"
        },
        {
            "20": "No anheles la noche, cuando los pueblos se desvanecen en su lugar."
        },
        {
            "21": "¡Cuídate! No te vuelvas a la maldad, por causa de eso has sido probado por la aflicción."
        },
        {
            "22": "Mira, Elohé está fuera de alcance en su poder; ¿quién gobierna como Él?"
        },
        {
            "23": "¿Quién lo ha reprendido jamás por su conducta? ¿Quién le ha dicho alguna vez: Has hecho mal?"
        },
        {
            "24": "Acuérdate, pues, de engrandecer su obra, de la cual han cantado los hombres,"
        },
        {
            "25": "la cual han contemplado todos los hombres; han visto de lejos los seres humanos."
        },
        {
            "26": "Mira, Elohé es más grande de lo que podemos conocer; no se puede contar el número de sus años."
        },
        {
            "27": "Él forma las gotas de agua, las que se convierten en lluvia, provenientes de Él."
        },
        {
            "28": "Las nubes destilan; derraman aguaceros sobre la humanidad."
        },
        {
            "29": "¿Puede alguien, en verdad, contemplar la expansión de las nubes, los truenos de su pabellón?"
        },
        {
            "30": "Mira, Él despliega su relámpago sobre ella; ella llena el cauce del mar."
        },
        {
            "31": "Por medio de estas cosas Él controla a los pueblos; da comida en abundancia."
        },
        {
            "32": "El rayo llena sus manos; Él le manda dar en su blanco."
        },
        {
            "33": "Su trueno anuncia su presencia; el encendido de su ira contra la iniquidad."
        }
    ],
    "37": [
        {
            "1": "También por esto tiembla mi lev, y salta de su lugar."
        },
        {
            "2": "Oigan atentamente el estruendo de su voz, el retumbo que sale de su boca."
        },
        {
            "3": "Debajo de todos los shamaim lo desencadena su relámpago cubre los confines de la tierra."
        },
        {
            "4": "Después de él, deja salir un rugido; truena con su majestuosa voz. Cuando se oye su sonido, ya nadie puede hallar rastros de él."
        },
        {
            "5": "Elohé truena maravillosamente con su voz; hace maravillas que no podemos comprender."
        },
        {
            "6": "Pues a la nieve le dice: ¡Cae a la tierra!, y a la lluvia y al aguacero; su impetuosa lluvia y aguacero,"
        },
        {
            "7": "es una señal en la mano de todo hombre, para que todos los hombres reconozcan sus obras."
        },
        {
            "8": "Entonces la fiera entra en su escondrijo, y permanece en su guarida."
        },
        {
            "9": "El huracán viene de su cámara; y el frío, de las constelaciones."
        },
        {
            "10": "Por el aliento de Elohé se forma el hielo, y se solidifica la extensión de las aguas."
        },
        {
            "11": "Él también carga las nubes de humedad, y riega la nube de relámpagos."
        },
        {
            "12": "Por sus estratagemas sigue haciendo girar los sucesos, para que realicen todo lo que les ordene sobre la faz de su tierra habitada,"
        },
        {
            "13": "haciendo que cada uno de ellos le ocurra a su tierra, sea como castigo o como bendición."
        },
        {
            "14": "Presta atención a esto, Iyyob; detente a considerar las maravillas de Elohé."
        },
        {
            "15": "¿Sabes tú qué orden les da Elohé cuando brillan sus nubes de rayos?"
        },
        {
            "16": "¿Conoces tú las maravillas obradas sobre la expansión de nubes por aquel cuyo conocimiento es perfecto?"
        },
        {
            "17": "¿Por qué tus ropas se calientan cuando el viento del sur calma la tierra?"
        },
        {
            "18": "¿Puedes tú ayudarle a extender los shamaim, firme como espejo de metal laminado?"
        },
        {
            "19": "Infórmanos, entonces, qué le podemos decir; no podemos argumentar porque estamos en tinieblas."
        },
        {
            "20": "¿Le llega algo a él cuando yo hablo? ¿Puede decir algo el hombre cuando está confundido?"
        },
        {
            "21": "Ahora, pues, no se puede ver el sol, aunque brille en el shamaj, hasta que venga el viento y lo despeje de nubes."
        },
        {
            "22": "Por los vientos del norte emergen los rayos dorados; el esplendor alrededor de Elohé es Majestuoso."
        },
        {
            "23": "El Shaddai, a quien no podemos alcanzar, es grandioso en poder y en justicia y abundante en rectitud; Él no atormenta."
        },
        {
            "24": "Por tanto, los hombres le temen a aquel a quien ninguno de los sabios puede percibir."
        }
    ],
    "38": [
        {
            "1": "Entonces Yahweh le respondió a Iyyob desde un torbellino y dijo:"
        },
        {
            "2": "¿Quién es ese que oscurece el consejo, hablando sin conocimiento?"
        },
        {
            "3": "Ajústate el cinturón, como un hombre; Yo te preguntaré, y tú me informarás."
        },
        {
            "4": "¿Dónde estabas tú cuando Yo echaba los fundamentos de la tierra? Habla, si tienes entendimiento."
        },
        {
            "5": "¿Sabes quién fijó sus dimensiones o quién la midió con un cordel?"
        },
        {
            "6": "¿Sobre qué están afirmados sus cimientos? ¿Quién puso su piedra angular,"
        },
        {
            "7": "cuando aclamaban juntas las estrellas del alba, y gritaban de júbilo todos los benei de Elohé?"
        },
        {
            "8": "¿Quién contuvo mediante compuertas el mar cuando, irrumpiendo, salió del vientre;"
        },
        {
            "9": "cuando lo vestí de nubes, y lo cubrí de densas nubes;"
        },
        {
            "10": "cuando le puse la marea como límite, y le puse trancas y puertas."
        },
        {
            "11": "Le dije: Hasta aquí llegarás y no más allá; aquí se detendrá el empuje de tus olas."
        },
        {
            "12": "¿Alguna vez le ordenaste al día que amaneciera? ¿Le has asignado a la aurora su lugar,"
        },
        {
            "13": "para que agarre la tierra por los extremos, y sacuda de ella a los impíos?"
        },
        {
            "14": "Ella se transforma como la arcilla en el molde hasta que se fijan sus colores como los de una vestidura."
        },
        {
            "15": "La luz se les quita a los impíos, y se quebranta el brazo enaltecido."
        },
        {
            "16": "¿Has penetrado hasta las fuentes del mar, o has andado por las cuencas del abismo?"
        },
        {
            "17": "¿Se te han revelado las puertas de la muerte? ¿Has visto las puertas de la densa oscuridad?"
        },
        {
            "18": "¿Has medido la expansión de la tierra? Si sabes todo eso, ¡dímelo!"
        },
        {
            "19": "¿Cuál camino lleva a donde mora la luz, y dónde está el lugar de las tinieblas,"
        },
        {
            "20": "para que las lleves a sus dominios y conozcas el camino a su morada?"
        },
        {
            "21": "Seguramente tú lo sabes, porque para entonces ya habías nacido, y es muy grande el número de tus días."
        },
        {
            "22": "¿Has penetrado en los depósitos de la nieve, o has visto los depósitos del granizo,"
        },
        {
            "23": "que tengo reservados para el tiempo de la adversidad, para el día de la batalla y de la guerra?"
        },
        {
            "24": "¿Por cuál camino se dispersa el viento occidental, y se desplaza sobre la tierra el viento oriental?"
        },
        {
            "25": "¿Quién le abre un cauce al torrente, y un camino a los relámpagos y truenos,"
        },
        {
            "26": "para que llueva sobre la tierra deshabitada, sobre el midbar donde no hay un ser humano;"
        },
        {
            "27": "para saturar la tierra arruinada y desolada, y hacer brotar la cosecha de hierba?"
        },
        {
            "28": "¿Acaso la lluvia tiene un abba? ¿Quién engendró las gotas del rocío?"
        },
        {
            "29": "¿Del vientre de quién salió el hielo? A la escarcha del shamaj, ¿quién la dio a luz?"
        },
        {
            "30": "Las aguas se congelan como piedra, y se endurece la superficie del océano."
        },
        {
            "31": "¿Podrás unir con cadenas a las Pléyades o aflojar las cuerdas del Orión?"
        },
        {
            "32": "¿Puedes hacer salir las constelaciones en su respectivo tiempo, guiar a la Osa con sus benei?"
        },
        {
            "33": "¿Conoces las leyes de los shamaim o puedes imponer su dominio sobre la tierra?"
        },
        {
            "34": "¿Puedes darles una orden a las nubes para que te cubra un montón de agua?"
        },
        {
            "35": "¿Puedes enviar al relámpago en una misión, y hacer que te responda: ¡Estoy listo!?"
        },
        {
            "36": "¿Quién puso sabiduría en las partes ocultas? ¿Quién le dio inteligencia a la mente?"
        },
        {
            "37": "¿Quién es lo bastante sabio para sacar cuenta del shamaj? ¿Quién puede hacer que se inclinen las tinajas de los shamaim,"
        },
        {
            "38": "cuando el polvo se derrite en una masa, y sus terrones se pegan unos con otros?"
        },
        {
            "39": "¿Puedes cazar presa para la leona, y saciar el apetito del melej de las bestias?"
        },
        {
            "40": "Ellos se recuestan en sus guaridas, ponen emboscadas en sus escondrijos."
        },
        {
            "41": "¿Quién le provee al cuervo su comida cuando sus polluelos claman a Elohé y vagan sin alimento?"
        }
    ],
    "39": [
        {
            "1": "¿Conoces tú el tiempo en que paren las cabras monteses? ¿Puedes determinar el tiempo cuando paren las gacelas?"
        },
        {
            "2": "¿Puedes contar los meses que tienen que cumplir? ¿Conoces el tiempo cuando deben de parir,"
        },
        {
            "3": "cuando se encorvan para expulsar sus crías, para parir sus cachorros?"
        },
        {
            "4": "Sus benei se fortalecen y crecen en campo abierto; luego se van y no vuelven más a ellas."
        },
        {
            "5": "¿Quién deja libre al asno montés? ¿Quién suelta las ataduras del onagro?"
        },
        {
            "6": "Yo puse el Arabá como su bayit, y las tierras saladas como su morada."
        },
        {
            "7": "Se burla del bullicio de la ciudad; no escucha los gritos del arriero."
        },
        {
            "8": "Explora los montes tras su pasto, y busca todo lo que es verde."
        },
        {
            "9": "¿Consentirá en servirte el toro salvaje? ¿Pasará la noche en tu pesebre?"
        },
        {
            "10": "¿Puedes atar al toro salvaje con coyundas para el surco? ¿Arará los valles tras de ti?"
        },
        {
            "11": "¿Confiarías en su gran fuerza y le dejarías a él tu labor?"
        },
        {
            "12": "¿Confiarías en él para que te traiga el grano y lo recoja de tu era?"
        },
        {
            "13": "Las alas del avestruz se agitan alegremente, ¿pero son sus alas y su plumaje como los de la cigüeña?"
        },
        {
            "14": "Porque ella abandona sus huevos en la tierra, y sobre el polvo los deja calentarse."
        },
        {
            "15": "Y se olvida de que un pie los puede aplastar o que los animales del campo los pueden pisotear."
        },
        {
            "16": "Abandona cruelmente a sus benei, como si no fueran suyos; su trabajo es en vano porque no se ocupa."
        },
        {
            "17": "Es que Elohé la privó de sabiduría, no le repartió inteligencia."
        },
        {
            "18": "De otro modo se subiría muy alto, burlándose del caballo y del jinete."
        },
        {
            "19": "¿Le diste su fuerza al caballo? ¿Engalanaste de crines su cuello?"
        },
        {
            "20": "¿Lo haces brincar como una langosta, esparciendo el terror con el resoplido de su nariz?"
        },
        {
            "21": "Patea con fuerza, corre con vigor; sale a la batalla."
        },
        {
            "22": "Se burla del miedo; no se espanta; no vuelve atrás ante la espada."
        },
        {
            "23": "Una andanada de flechas le pasan silbando, la hoja de la lanza y la jabalina."
        },
        {
            "24": "Con estrépito y furor devora la distancia; no se echa a un lado al toque de la corneta."
        },
        {
            "25": "Relincha cada vez que suena la corneta, y desde lejos olfatea la batalla, la voz tronadora de los oficiales y el grito de guerra."
        },
        {
            "26": "¿Es por tu sabiduría que el halcón echa plumas, y extiende sus alas hacia el sur?"
        },
        {
            "27": "¿Es por tu mandato que el águila se eleva y pone en lo alto su nido,"
        },
        {
            "28": "habita en las peñas, y pernocta en la cumbre de la peña inaccesible?"
        },
        {
            "29": "Desde allí acecha a su presa; sus ojos la observan de muy lejos."
        },
        {
            "30": "Luego sus polluelos se tragan la sangre; donde haya cadáveres, allí estará ella."
        }
    ],
    "40": [
        {
            "1": "Yahweh le dijo en respuesta a Iyyob:"
        },
        {
            "2": "¿Se quejará contra el Shaddai uno que debería ser disciplinado? El que argumenta con Elohé debe responder."
        },
        {
            "3": "Iyyob le respondió a Yahweh:"
        },
        {
            "4": "Mira, yo soy insignificante; ¿qué te puedo responder? me pongo la mano sobre la boca."
        },
        {
            "5": "Una vez hablé y no volveré a responder; dos veces, pero no continuaré."
        },
        {
            "6": "Entonces Yahweh le respondió a Iyyob desde el torbellino y dijo:"
        },
        {
            "7": "Ajústate el cinturón como un hombre; Yo te preguntaré, y tú me informarás:"
        },
        {
            "8": "¿Acaso impugnarás mi justicia? ¿Me condenarás a Mí para justificarte tú?"
        },
        {
            "9": "¿Tienes tú un brazo como el de Elohé? ¿Puedes tronar con una voz como la de Él?"
        },
        {
            "10": "Adórnate ahora de grandeza y eminencia; vístete de tíferet y majestad."
        },
        {
            "11": "Difunde tu furiosa indignación; mira a todo soberbio y humíllalo."
        },
        {
            "12": "Mira a todo soberbio y somételo; pisotéalos en su sitio."
        },
        {
            "13": "Sepúltalos a todos en la tierra; encierra sus rostros en lo oscuro."
        },
        {
            "14": "Entonces Yo mismo te haré hallel por el triunfo que te habrá ganado tu diestra."
        },
        {
            "15": "Considera ahora al Behemot, al cual Yo hice así como a ti; come hierba como el buey."
        },
        {
            "16": "Su fuerza está en sus lomos; su poder está en los músculos de su vientre."
        },
        {
            "17": "Pone su cola tensa como un cedro, y los nervios de sus muslos están entretejidos."
        },
        {
            "18": "Sus huesos son como tubos de bronce, su osamenta como barras de hierro."
        },
        {
            "19": "Es una obra maestra de Elohé; sólo su Hacedor puede sacar la espada contra él."
        },
        {
            "20": "Los montes producen hierba para él, donde retozan todas las bestias del campo."
        },
        {
            "21": "Se recuesta debajo de los lotos, en lo oculto de los juncos del pantano."
        },
        {
            "22": "Los lotos lo cubren con su sombra; lo rodean los sauces del arroyo."
        },
        {
            "23": "Él puede aguantar el río cuando crece; está confiado de que el Yardén fluirá a su mandato."
        },
        {
            "24": "¿Pueden atraparlo por sus ojos? ¿Le pueden perforar la nariz con ganchos?"
        }
    ],
    "41": [
        {
            "1": "¿Puedes sacar al leviatán con un anzuelo? ¿Puedes sujetar su lengua con una cuerda?"
        },
        {
            "2": "¿Puedes ponerle un aro en la nariz? ¿Puedes horadar con un alambre su quijada?"
        },
        {
            "3": "¿Acaso te colmará de ruegos? ¿Te hablará con palabras suaves?"
        },
        {
            "4": "¿Hará un trato contigo, para que lo tomes como esclavo perpetuo?"
        },
        {
            "5": "¿Podrás jugar con él como con un pájaro, y atarlo para tus niñas?"
        },
        {
            "6": "¿Negociarán con él los negociantes? ¿Se lo repartirán entre sí los mercaderes?"
        },
        {
            "7": "¿Podrás llenar de arpones su piel o su cabeza con lanza de pescar?"
        },
        {
            "8": "Ponle una mano encima, ¡y nunca volverás a pensar en la batalla!"
        },
        {
            "9": "Mira, toda esperanza de capturarlo tiene que quedar frustrada; ante su solo aspecto uno cae hacia atrás."
        },
        {
            "10": "No hay nadie tan osado que lo despierte; ¿quién entonces podrá hacerme frente a mí?"
        },
        {
            "11": "¿A cualquiera que me confronte le ajustaré cuentas? ¡Pues todo lo que hay debajo de los shamaim es mío!"
        },
        {
            "12": "No guardaré silencio acerca de él ni de la hallel de sus proezas marciales."
        },
        {
            "13": "¿Quién podrá levantar su vestidura exterior? ¿Quién puede penetrar los pliegues de su coraza?"
        },
        {
            "14": "¿Quién se atreve a abrir sus fauces? Sus dientes infunden terror."
        },
        {
            "15": "Sus escamas protectoras son su orgullo, selladas con un sello hermético."
        },
        {
            "16": "Una escama se junta con la otra; ni siquiera el aire puede pasar entre ellas."
        },
        {
            "17": "Están pegadas unas con otras; están entrelazadas de manera que no se pueden separar."
        },
        {
            "18": "Sus estornudos lanzan destellos de luz; y sus ojos son como el centellear del alba."
        },
        {
            "19": "De su boca salen llamaradas; escapan chispas de fuego."
        },
        {
            "20": "De sus narices sale humo, como de una caldera de vapor que hierve."
        },
        {
            "21": "Su aliento enciende los carbones, de su boca salen llamaradas."
        },
        {
            "22": "Su fuerza reside en su cuello; el poder se debilita ante su presencia."
        },
        {
            "23": "Los pliegues de su carne son apretados; son sólidos e inamovibles."
        },
        {
            "24": "Su lev es sólido como una roca, firme como la piedra inferior de un molino."
        },
        {
            "25": "Cuando él se levanta, los seres divinos sienten pavor; retroceden cuando él cae."
        },
        {
            "26": "Ninguna espada que lo alcance puede afectarlo; tampoco la lanza, ni el dardo, ni la jabalina."
        },
        {
            "27": "Al hierro lo considera como paja, y al bronce como madera podrida."
        },
        {
            "28": "Ninguna flecha lo puede hacer huir; las piedras de la honda le son como pajitas."
        },
        {
            "29": "Al garrote lo considera como paja; se burla del blandir de la jabalina."
        },
        {
            "30": "Por debajo tiene escamas puntiagudas; deja huellas como un trillo sobre el lodo."
        },
        {
            "31": "Hace hervir el abismo como una caldera; hace hervir el mar como una olla de ungüentos."
        },
        {
            "32": "Deja a su paso un sendero luminoso; hace parecer el océano como si tuviera una blanca cabellera."
        },
        {
            "33": "No existe sobre la tierra quien pueda dominarlo; está hecho exento de temor."
        },
        {
            "34": "Menosprecia todo lo encumbrado; es el melej de todas las bestias arrogantes."
        }
    ],
    "42": [
        {
            "1": "Iyyob le respondió a Yahweh y dijo:"
        },
        {
            "2": "Reconozco que Tú todo lo puedes, que nada que te propongas es imposible para ti."
        },
        {
            "3": "¿Quién es éste que oscurece el consejo sin conocimiento? Ciertamente hablé sin entendimiento de cosas fuera de mi comprensión, que yo no conocía."
        },
        {
            "4": "Escucha, por favor, y hablaré: Yo te preguntaré, y tú me informarás."
        },
        {
            "5": "Sólo de oídas sabía de ti, pero ahora mis ojos te ven."
        },
        {
            "6": "Por eso, me retracto y me arrepiento, no siendo más que polvo y ceniza."
        },
        {
            "7": "Después que Yahweh le dirigió estas palabras a Iyyob, Yahweh le dijo a Elifaz el temaní: Estoy enojado contigo y con tus dos compañeros, porque ustedes no han hablado la verdad acerca de mí, como mi siervo Iyyob."
        },
        {
            "8": "Ahora cójanse siete toros y siete carneros y vayan donde mi siervo Iyyob y sacrifiquen una ofrenda quemada por ustedes. Y que mi siervo Iyyob ore por ustedes, porque a él lo atenderé para no tratarlos duramente, porque ustedes no han hablado la verdad acerca de mí, como mi siervo Iyyob."
        },
        {
            "9": "Elifaz el temaní, Bildad el shuhí y Tsofar el naatí fueron e hicieron como Yahweh les había dicho; y Yahweh atendió a Iyyob."
        },
        {
            "10": "Yahweh restauró la suerte de Iyyob cuando él oró por sus amigos, y Yahweh le dio a Iyyob el doble todo lo que tenía antes."
        },
        {
            "11": "Entonces vinieron a él todos sus ajaim, todas sus ajayot y todos sus antiguos amigos, y comieron con él en su bayit. Ellos se compadecieron de él y lo consolaron por todo aquel infortunio que Yahweh había traído sobre él. Cada uno de ellos le dio una pieza de dinero y un anillo de oro."
        },
        {
            "12": "Así Yahweh le dio a Iyyob, berajot los últimos años de su vida y su postrer estado fue mucho mejor que el primero porque les dejo catorce mil ovejas, seis mil camellos, mil yuntas de bueyes y mil asnos."
        },
        {
            "13": "Tuvo también siete benei y tres hijas."
        },
        {
            "14": "Llamo el nombre de primera, Yemihah, el de la segunda, Cesia, y el de la tercera KeremHapur."
        },
        {
            "15": "En ninguna parte del país se hallaban mujeres tan hermosas como las hijas de Iyyob."
        },
        {
            "16": "Después de esto, Iyyob vivió ciento cuarenta años para ver a sus benei, y los benei de sus benei y así hasta la cuarta generación."
        },
        {
            "17": "Y así murió Iyyob anciano y lleno de vitalidad y de felicidad."
        }
    ]
}