{
    "1": [
        {
            "1": "Palabras de berajot con las que bendijo Janokj a los Elegidos Tzadikím que vivirán en el Yom de la tribulación, cuando serán rechazados todos los malvados e impíos por Yahweh Elohé mientras los Tzadikím serán salvados."
        },
        {
            "2": "Janokj, hombre tzadík a quien le fue revelada una visión del Kadosh y del Shamaj pronunció su profecía y dijo: La visión del Kadosh de los Shamaim me fue revelada y oí todas las palabras de los Malajím Guardianes y de los Arcángeles y porque las escuché de ellos he aprendido todo lo que me comunicaron y he comprendido que no hablaré para esta generación sino para una lejana que está por venir."
        },
        {
            "3": "Es acerca de los Escogidos que hablo y a causa de ellos que pronuncio mi profecía: El Único y Gran Kadosh vendrá desde su Morada."
        },
        {
            "4": "El Elohé Eterno, Yahweh, en Su Presencia estará sobre la tierra, sobre el Monte Sinaí aparecerá con su gran ejército y surgirá con la fuerza de su poder desde los Shamaim."
        },
        {
            "5": "Y todos los Malajím que se rebelaron temblarán y serán castigados en lugares secretos y todas las extremidades de la tierra se resquebrajarán y el temor y un gran temblor se apoderarán de ellos hasta los confines de la tierra."
        },
        {
            "6": "Las altas montañas se resquebrajarán y derrumbarán y las colinas se rebajarán y fundirán, como la cera ante la llama."
        },
        {
            "7": "Y la tierra se dividirá y todo lo que está sobre la tierra perecerá y habrá un juicio sobre todos, es el Yom de la Ira de Yahweh."
        },
        {
            "8": "Pero con los Tzadikím Yahweh hará la Shalom y protegerá a los Escogidos y sobre ellos recaerá la Rajem y todos ellos pertenecerán a Yahweh Elohé, serán dichosos y benditos, los ayudará a todos y para ellos brillará la luz de Yahweh Elohé."
        },
        {
            "9": "Mirad que Él viene con una multitud de sus Kadoshím, para ejecutar el juicio sobre todos y aniquilará a los impíos y castigará a toda carne por todas sus obras impías, las cuales ellos perversamente han cometido y de todas las palabras altaneras y duras que los malvados pecadores han hablado contra Él."
        }
    ],
    "2": [
        {
            "1": "Observad todas las cosas que ocurren en el Shamaj, cómo las luminarias del Shamaj no cambian su ruta en las posiciones de sus luces y cómo todas salen y se ponen, ordenadas cada una según su estación y no desobedecen su orden."
        },
        {
            "2": "Mirad la tierra y presta atención a las obras que pasan sobre ella, desde el principio hasta el fin, cómo ninguna obra de Yahweh Elohé sobre la tierra cambia, y todas son visibles para vosotros."
        },
        {
            "3": "Ved las señales del verano y las señales del invierno, cómo la tierra entera se llena de agua y las nubes rocían la lluvia sobre ella."
        }
    ],
    "3": [
        {
            "1": "Observad y ved cómo todos los árboles se secan y cae todo su follaje; excepto catorce árboles cuyo follaje permanecen y esperan con todas sus hojas viejas hasta que vengan nuevas tras dos o tres años."
        }
    ],
    "4": [
        {
            "1": "Y otra vez observad las señales del verano, cómo el sol quema y rescalda y entonces sobre la superficie ardiente de la tierra buscáis sombra y refugio del ardor del sol, sin encontrar forma de marchar ni por el suelo y ni por las rocas, a causa del calor."
        }
    ],
    "5": [
        {
            "1": "Observad y ved todos los árboles, cómo en todos ellos despuntan las hojas verdes y los cubren y todos sus frutos son para adorno y tíferet, ensalzad y considerad todas estas obras y sabed cómo el Elohé Yahweh vivo, el que vive Eternamente, Él ha hecho todas esas cosas."
        },
        {
            "2": "Cómo todas sus obras prosiguen de año en año hasta siempre y todas le obedecen sin alteraciones y todo pasa como Yahweh Elohé lo ha estatuido."
        },
        {
            "3": "Y ved como los mares y los ríos de igual forma cumplen y no cambian sus tareas, según los Mitzvot de Él."
        },
        {
            "4": "Pero, vosotros cambiáis sus funciones ordenadas y no cumplís Su Davar y en cambio la habéis transgredido y habéis ultrajado su grandeza con palabras altaneras e hirientes de vuestra boca impura. Duros de lev, por eso, no habrá shalom para vosotros."
        },
        {
            "5": "Por ello maldeciréis vuestros días y los años de vuestra jayim se perderán; pero los años de vuestra destrucción se multiplicarán como si de una maldición Eterna fuera, y no habrá Rajem ni Shalom para vosotros."
        },
        {
            "6": "En esos días a los que practican maldad, sus nombres significarán maldición y destrucción por causa de todos los Tzadikím y por vuestra kadushá serán reconocibles malditos todos los malditos y por vosotros sus pecados se reflejarán por ser ellos, pecadores y malvados."
        },
        {
            "7": "Y para vosotros, los Escogidos, habrá or, simja y shalom y heredareis la eretz, pero para los impíos habrá maldición y destrucción."
        },
        {
            "8": "Y entonces la sabiduría se dará a los Escogidos y vivirán todos, y no pecarán más ni por olvido ni por orgullo, sino que en cambio los que sean sabios serán humildes."
        },
        {
            "9": "No transgredirán más mi Torá, ni pecarán el resto de sus jayim, ni morirán por el castigo o por la Ira de Yahweh, sino que completarán el número de los días de su jayim. Su jayim será aumentada en shalom y sus años de regocijo serán multiplicados en Eterna simja por todos los días de su jayim."
        }
    ],
    "6": [
        {
            "1": "Así sucedió en tiempos atrás, que cuando en aquellos días se multiplicaron los benei de los hombres, les nacieron hijas hermosas y bonitas;"
        },
        {
            "2": "y los Malajím, benei de los Shamaim las vieron y las desearon, y se dijeron unos a otros: Vayamos y escojamos mujeres de entre las hijas de los hombres y engendremos benei."
        },
        {
            "3": "Entonces el Malaj Shemihaza que era su jefe, les dijo: Temo que no queráis cumplir con esta acción y sea yo el único responsable de un gran pecado."
        },
        {
            "4": "Pero ellos le respondieron: Hagamos todos nosotros un juramento y comprometámonos todos bajo maldición a no retroceder en este proyecto hasta ejecutarlo realmente."
        },
        {
            "5": "Entonces todos ellos juraron unidos y se comprometieron al respecto los unos con los otros, bajo maldición."
        },
        {
            "6": "Y eran en total doscientos Malajím los que descendieron sobre la cima del monte que llamaron Jermón, porque sobre él habían jurado y se habían comprometido mutuamente bajo maldición."
        },
        {
            "7": "Estos son los nombres de sus jefes: Shemihaza, quien era el principal y en orden con relación a él. Artaqof, Ramael, Kokabel, Turel, Ramael, Daniel, Zeqel, Baraqel, Asael, Harmoni, Matrael, Ananel, Satoel, Shamsiel, Sahariel, Tumiel, Turiel, Yomiel, y Yehadiel."
        },
        {
            "8": "Estos son los jefes de decena."
        }
    ],
    "7": [
        {
            "1": "Todos y sus jefes tomaron para sí mujeres y cada uno escogió entre todas y comenzaron a cohabitar en ellas y a contaminarse con ellas, a enseñarles la brujería, la magia y el corte de raíces y a enseñarles sobre las plantas."
        },
        {
            "2": "Quedaron embarazadas de ellos y parieron gigantes de entre unos cuatro y cinco metros de altura que nacieron sobre la tierra y conforme a su niñez crecieron;"
        },
        {
            "3": "y devoraban el trabajo de todos los benei de los hombres hasta que los humanos ya no lograban abastecerles."
        },
        {
            "4": "Entonces, los gigantes se volvieron contra los humanos para matarlos y devorarlos;"
        },
        {
            "5": "y empezaron a pecar contra todos los pájaros del shamaj y contra todas las bestias de la tierra, contra los reptiles y contra los peces del mar y se devoraban los unos la carne de los otros y bebían su sangre."
        },
        {
            "6": "Entonces la tierra acusó a los impíos por todo lo que se había hecho en ella."
        }
    ],
    "8": [
        {
            "1": "Y Asael enseñó a los hombres a fabricar espadas de hierro y corazas de cobre y les mostró cómo se extrae y se trabaja el oro hasta dejarlo listo y en lo que respecta a la plata a repujarla para brazaletes y otros adornos. A las mujeres les enseñó sobre el antimonio, el maquillaje de los ojos, las piedras preciosas y las tinturas."
        },
        {
            "2": "Y entonces creció mucho la maldad y ellos tomaron los caminos equivocados y llegaron a corromperse en todas las formas."
        },
        {
            "3": "Shemihaza, el jefe, enseñó encantamientos y a cortar raíces; Harmoni a romper hechizos, brujería, magia y habilidades afines; Baraqel los signos de los rayos; Kokabel los presagios de las estrellas; Zeqel los de los relámpagos; el enseñó los significados; Artaqof enseñó las señales de la tierra; Shamsiel los presagios del sol; y Sahariel los de la luna, y todos comenzaron a revelar secretos a sus esposas."
        },
        {
            "4": "Como parte de los hombres estaban siendo aniquilados, su grito subía hasta el Shamaj."
        }
    ],
    "9": [
        {
            "1": "Entonces los cuatro Arcángeles, Mikael, Uriel, Rafael y Gabriel observaron la tierra desde el Santuario de los Shamaim y vieron mucha sangre derramada sobre la tierra y estaba toda llena de la injusticia y de la violencia que se cometía sobre ella."
        },
        {
            "2": "Considerando esto, los cuatro fueron y se dijeron: El grito y el lamento por la destrucción de la tierra sube hasta las puertas del Shamaj."
        },
        {
            "3": "Y dijeron a los Malajím del Shamaj: Es ahora a vosotros a quienes las sangre de los benei de los hombres suplican diciendo: “Llevad nuestra causa ante el Altísimo, nuestra destrucción ante la Tíferet Majestuosa y ante Yahweh Elohé”"
        },
        {
            "4": "Y Rafael, Mikael, Uriel y Gabriel dijeron a Yahweh Adón del olam: Tú eres nuestro Gran Elohé Yahweh, el Adón del olam, Él, הוהי Yahweh Elohé, el Dueño de todos y el Melej de melajím; los Shamaim son el trono de Tu Tíferet por todas las generaciones que existen desde siempre; toda la tierra es el escabel ante ti para siempre, y Tu Shem Yahweh es Grande, Kadosh y Baruj por toda la Eternidad."
        },
        {
            "5": "Eres Tú quien todo lo ha creado y en ti reside el poder sobre todas las cosas; todo es descubierto en toda su desnudez ante ti; Tú Yahweh lo ves todo y nada se te puede esconder."
        },
        {
            "6": "Tú has visto lo que ha hecho Asael, como ha enseñado toda injusticia sobre la tierra y revelado los secretos Eternos del Conocimiento del mal que se resguardaron en los Shamaim;"
        },
        {
            "7": "y lo que ha enseñado a los humanos Shemihaza, al que tú habías dado la facultad de gobernar sobre sus compañeros."
        },
        {
            "8": "Ellos han ido contra su naturaleza celestial, inclinándose hacia las hijas de los hombres y se han acostado con ellas y se han profanado a sí mismos, deshonrándose y descubriéndoles todo lo que es mal y, por tanto, pecado."
        },
        {
            "9": "Luego, estas mujeres, después de haber parido al olam gigantes, ellas misma perecieron al alumbramiento, quedando así a estos nefilim que es la causa por lo que la tierra se ha llenado de sangre e injusticia."
        },
        {
            "10": "Y ahora mira que la sangre de los que han muerto gritan y se lamentan hasta las puertas del Shamaj y su gemido ha subido y no puede cesar debido a la injusticia que se comete en la tierra."
        },
        {
            "11": "Pero Tú, Yahweh, Tú que conoces todas las cosas antes de que sucedan, Tú que conoces el final desde el mismo principio, Tú que sabes todo, Tú los toleras y no nos dices qué debemos hacerles al observar eso, porque sabemos que Tuya es la Venganza y Tú conoces su final."
        }
    ],
    "10": [
        {
            "1": "Entonces el Altísimo, Grande y Kadosh habló y envió a Uriel, al ben de Lamek."
        },
        {
            "2": "Y le dijo: Ve hacia Nóaj y dile en mi Shem, הוהי Yahweh, escóndele; y revélale la consumación que viene para su tiempo, pues la tierra entera va a perecer, un diluvio está por venir sobre toda la tierra y todo lo que se encuentre sobre ella perecerá."
        },
        {
            "3": "Enseguida enseña al tzadík, al ben de Lamek, lo que debe hacer para preservar su vida y escapar definitivamente, pues por él será sembrada una planta y serán establecidas todas las generaciones."
        },
        {
            "4": "Y además, Yahweh Elohé le dijo a Rafael: Encadena a Asael de pies y manos, arrójalo en las prisiones del Tártaro, abre el midbar que está en Dudael y arrójalo en él;"
        },
        {
            "5": "Cierra sobre él, la puerta, cúbrelo de tinieblas, déjalo allí hasta el Yom de Juicio sin que pueda ver la luz,"
        },
        {
            "6": "y en el gran Yom del Juicio que sea arrojado al lago de fuego y la destrucción total sea sobre él."
        },
        {
            "7": "Después, sana la tierra que los Malajím han corrompido y anuncia su curación, a fin de que se sanen de la plaga y que todos los benei de los hombres no se pierdan debido al misterio que los Malajím descubrieron y han enseñado a sus benei, los nefilim."
        },
        {
            "8": "Toda la tierra ha sido corrompida por medio de las obras que fueron enseñadas por Asael, impútale entonces todo pecado."
        },
        {
            "9": "Y Yahweh Elohé dijo al Arcángel Gabriel: Procede contra los bastardos y réprobos benei de la fornicación y haz desaparecer a los benei de los Malajím de entre los humanos y hazlos entrar en una guerra de destrucción, pues no habrá para ellos muchos días."
        },
        {
            "10": "Ninguna petición en su favor será concedida, pues esperan vivir una vida Eterna o que cada uno viva quinientos años."
        },
        {
            "11": "Y al Arcángel Mikael le dijo Yahweh Elohé: Ve y anuncia a Shemihaza y a todos sus cómplices que se unieron con mujeres y se contaminaron con ellas en su impureza,"
        },
        {
            "12": "que sus benei, todos, perecerán y ellos verán la destrucción de sus queridos. Encadénalos en los valles de la tierra del midbar, en el abismo, hasta el gran Yom de su Juicio."
        },
        {
            "13": "En esos días se les llevará al abismo de oscuridad, a los tormentos de saber que no vivirán Eternamente y al encierro en la prisión hasta el Juicio Final."
        },
        {
            "14": "Todos ellos que serán condenados, estarán perdidos de ahí en adelante y serán encadenados con ellos hasta la destrucción de su generación. Y en la época del juicio que Yo juzgaré, perecerán por todas las generaciones."
        },
        {
            "15": "Destruye todos los ruajim de los bastardos y de los benei de los Malajím porque han hecho obrar mal a los humanos."
        },
        {
            "16": "Destruye la opresión e influencia de la faz de la tierra, haz perecer toda obra de impiedad y haz que aparezca la planta de Justicia; ella será una berajot y las obras de los Tzadikím serán plantadas en simja para siempre."
        },
        {
            "17": "En ese tiempo todos los Tzadikím escaparán y vivirán hasta que engendren millares. Todos los días de vuestra juventud y vuestra vejez se completarán en Shalom."
        },
        {
            "18": "Entonces toda la tierra será cultivada en Justicia y toda ella será plantada de árboles y llena de berajot."
        },
        {
            "19": "Todos los árboles de la tierra que deseen serán plantados en ella y sembrarán allí viñas y cada una de ellas producirá mil jarras de vino y cada semilla producirá mil medidas por una, y una medida de aceitunas producirá diez lagares de aceite."
        },
        {
            "20": "Y limpia tú la tierra de toda opresión, de toda violencia, de todo pecado, de toda impiedad y de toda maldad que ocurre en ella y hazles desaparecer de la tierra."
        },
        {
            "21": "Y todos los benei de los hombres llegarán a ser Tzadikím y todas las naciones me adorarán, se dirigirán en tefilat a mí y me darán Hallel."
        },
        {
            "22": "Y la tierra estará limpia de toda corrupción, de todo pecado, de todo castigo y de todo dolor y Yo no enviaré más plagas sobre la tierra, hasta las generaciones de las generaciones ni por toda la Eternidad."
        }
    ],
    "11": [
        {
            "1": "Y en esos días abriré los tesoros de berajot que están en los Shamaim, para hacerlos descender sobre la tierra, sobre las obras y el trabajo de los benei de los hombres."
        },
        {
            "2": "Y la Shalom y la Emet estarán unidas todos los días del olam y por todas las generaciones."
        }
    ],
    "12": [
        {
            "1": "Ante esos sucesos Janokj había sido ocultado y no había ningún humano que supiera dónde fue escondido ni dónde estaba ni qué le sucedió."
        },
        {
            "2": "El hacía todas sus acciones con los Malajím y pasaba sus días aprendiendo con ellos."
        },
        {
            "3": "Así, yo Janokj estaba comenzando a bendecir a Yahweh Elohé de Majestad, al Melej de los tiempos, y he aquí que un Malaj del Gran Kadosh me llamó a mí, Janokj el escribiente y me dijo:"
        },
        {
            "4": "Janokj, escriba de justicia, ve a los Malajím del Shamaj que han abandonado las alturas del Shamaj y han deshonrado su condición Kadosh y el Eterno lugar Kadosh y que se han contaminado con las mujeres haciendo como hacen los benei de los hombres, y han tomado mujeres y han forjado una gran obra de corrupción sobre la tierra."
        },
        {
            "5": "Y hazles saber que no habrá para ellos shalom ni redención de su pecado."
        },
        {
            "6": "Y así como gozaron a causa de sus benei ellos verán la muerte de sus bien amados y llorarán por la pérdida de sus benei y suplicarán, pero no habrá para ellos Rajem ni Shalom."
        }
    ],
    "13": [
        {
            "1": "Luego, Janokj se fue y le dijo a Asael: No habrá shalom para ti, contra ti ha sido pronunciado un gran juicio para encadenarte en el Tártaro junto a los de tu condición."
        },
        {
            "2": "No habrá para ti ni tregua ni intercesión, porque has enseñado la injusticia y a causa de todas las obras de impiedad, violencia y pecado que has enseñado a los humanos."
        },
        {
            "3": "Y avanzando les hablé a todos ellos y todos temieron y se espantaron y el temblor se apoderó de ellos."
        },
        {
            "4": "Me suplicaron que elevara una petición por ellos para que pudieran encontrar perdón por sus pecados y que la leyera en presencia de Yahweh Elohé de los Shamaim."
        },
        {
            "5": "Porque desde entonces ellos no pueden hablar a Yahweh Elohé ni levantar sus ojos a los Shamaim, debido a la vergüenza por los crímenes por los cuales fueron condenados."
        },
        {
            "6": "Entonces escribí su tefilat con todas sus peticiones por sus jayim y por cada una de sus obras y por lo que suplicaban todos, que hubiera para ellos perdón y larga vida."
        },
        {
            "7": "Fui y me senté junto a las aguas de Dan, en la tierra de Dan, al sur del Jermón, a su lado occidental y estuve leyendo el sefer donde anoté sus peticiones, hasta que me dormí."
        },
        {
            "8": "He aquí que me vinieron sueños y cayeron sobre mí visiones hasta que levanté mis párpados a las puertas del Tabernáculo del Shamaj y vi una visión del rigor y severidad del castigo. Y vino una voz y me dijo: Habla a los benei del Shamaj para reprenderles."
        },
        {
            "9": "Cuando desperté fui a ellos. Todos estaban reunidos juntos y sentados llorando, en la Fuente del Llanto que está entre el Líbano y Senir, con los rostros cubiertos por su vergüenza."
        },
        {
            "10": "Conté delante de ellos todas las visiones que había visto en sueños y me puse a hablar con palabras de justicia y de visión y a reprender a los que habían bajado del Shamaj."
        }
    ],
    "14": [
        {
            "1": "Este es el sefer de las palabras de la Emet y de reprensión de los Malajím que existen desde siempre según lo ordenó el Kadosh Yahweh en el sueño que tuve."
        },
        {
            "2": "En esta visión vi en mi sueño lo que digo ahora con la lengua de carne, con el aliento de mi boca, que Yahweh Elohé ha dado a los humanos para que hablen con ella y para que comprendan en el lev. Así como Yahweh Elohé ha creado y destinado a los benei de los hombres para que entiendan las palabras de conocimiento, así me ha creado, hecho y destinado a mí para que reprenda a los Malajím, a los que bajaron del Shamaj."
        },
        {
            "3": "Vosotros, los Malajím: Yo escribí vuestra petición y en una visión se me reveló que no será concedida nunca y que habrá juicio por decisión y decreto contra vosotros,"
        },
        {
            "4": "que a partir de ahora no volveréis al Shamaj por todas las épocas no subiréis,"
        },
        {
            "5": "porque ha sido decretada la sentencia para encadenaros en las prisiones de la tierra hasta el Yom del Juicio final donde seréis arrojados al lago de fuego para ser destruidos para toda la Eternidad."
        },
        {
            "6": "Pero antes veréis que todos vuestros seres queridos irán a la destrucción con todos sus benei y las riquezas de tus seres queridos y de sus benei no las disfrutaréis y ellos caerán en vuestra presencia por la espada de destrucción."
        },
        {
            "7": "Pues vuestra petición por ellos ni la petición por vosotros serán concedidas. Continuaréis pidiendo y suplicando durante vuestra espera en el Tártaro y mientras lloráis no pronunciéis ni una davar del texto que he escrito."
        },
        {
            "8": "Esto me fue revelado en la visión: He aquí que las nubes me llamaban, la neblina me gritaba y los relámpagos y truenos me apremiaban y me despedían y en la visión los vientos me hacían volar, me levantaban en lo alto, me llevaban y me entraban en los Shamaim."
        },
        {
            "9": "En la visión, entré en ellos hasta que llegué al muro de un edificio construido con piedras de granizo, rodeado y cercado completamente con lenguas de fuego que comenzaron a asustarme."
        },
        {
            "10": "Entré por esas lenguas de fuego hasta que llegué a una bayit grande construida con piedras de granizo cuyos muros eran como planchas de piedra; todas ellas eran de nieve y su suelo estaba hecho de nieve."
        },
        {
            "11": "Su techo era como relámpagos y trueno y entre ellos había Querubines de fuego y su shamaj era de agua."
        },
        {
            "12": "Un fuego ardiente rodeaba todos sus muros cercándolos por completo y las puertas eran de fuego ardiente."
        },
        {
            "13": "Entré en esta bayit que era caliente como fuego y fría como nieve. No había en ella ninguno de los placeres de la jayim humana. Me consumió el miedo y el temblor se apoderó de mí."
        },
        {
            "14": "Tiritando y temblando caí sobre mi rostro y se me reveló otra visión dentro de esta misma visión:"
        },
        {
            "15": "He aquí que vi una puerta que se abría delante de mí y otra bayit que era más grande que la anterior, construida toda como con lenguas de fuego."
        },
        {
            "16": "Toda ella era superior a la otra en esplendor, tíferet y majestad, tanto que no puedo describiros su esplendor y majestad."
        },
        {
            "17": "Su piso era de fuego y su parte superior de truenos y relámpagos y su techo de fuego ardiente."
        },
        {
            "18": "Me fue revelada y vi en ella un trono elevado cuyo aspecto era el del cristal y cuyo contorno era como el sol brillante y tuve visión de Querubín."
        },
        {
            "19": "Por encima del trono salían ríos de fuego ardiente y yo no resistía mirar hacia allá."
        },
        {
            "20": "La Gran Tíferet tenía sede en el trono y Su vestido lucía más brillante que el sol y más blanco que cualquier nieve;"
        },
        {
            "21": "ningún Malaj podía entrar y verle la cara debido a la magnífica Tíferet."
        },
        {
            "22": "Un fuego ardiente le rodeaba y un gran fuego se levantaba ante Él. Ninguno de los que le rodeaba podía acercársele y multitudes y multitudes de Malajím estaban de pie ante Él y Él no necesitaba consejeros."
        },
        {
            "23": "Y las kadushá de los Kadoshím que estaban cerca de Él no se alejaban durante la noche ni se separaban de Él."
        },
        {
            "24": "Yo hasta este momento estaba postrado sobre mi rostro, temblando y Yahweh Elohé por su propia boca me llamó y me dijo: Ven aquí Janokj y escucha mi Davar."
        },
        {
            "25": "Y vino a mí uno de los Malaj, me despertó, me hizo levantar y acercarme a la puerta e incliné hacia abajo mi cabeza."
        }
    ],
    "15": [
        {
            "1": "Y él me correspondió y me habló y yo oí su voz: No temas Janokj, hombre y escriba de justicia; acércate y escucha mi voz."
        },
        {
            "2": "Ve y dile a los Malajím que bajaron del Shamaim que te han enviado a suplicar por ellos: A vosotros corresponde interceder por los humanos y no a los humanos por vosotros."
        },
        {
            "3": "¿Por qué habéis abandonando el Shamaj alto, Kadosh y Eterno, os habéis acostado con mujeres y profanado a vosotros mismos con las hijas de los hombres y tomado esposas como los benei de la tierra y habéis engendrado benei gigantes?"
        },
        {
            "4": "Vosotros que fuisteis Kadosh, viviendo una vida Eterna os habéis manchado con la sangre de las mujeres y habéis engendrado con la sangre de la carne y como los benei del hombre habéis deseado después carne y sangre como aquellos que mueren y perecen."
        },
        {
            "5": "Por eso yo les he dado a los hombres mujeres para que las fecunden y engendren benei por ellas y para que así no falten ellos sobre la tierra."
        },
        {
            "6": "En cuanto a vosotros, fuisteis primero Kadosh, poseyendo una vida Eterna, inmortal por todas las generaciones del olam;"
        },
        {
            "7": "por ello no se os han atribuido mujeres, pues la morada de los seres del Shamaj es el Shamaj."
        },
        {
            "8": "Y ahora, los nefilim que han nacido de los Malajím y de la carne humana, serán llamados en la tierra ruajím malignos y sobre la tierra estará su morada."
        },
        {
            "9": "Los ruajím malos proceden de sus cuerpos, porque han nacido de humanos y de los kadosh Malajím es su comienzo y origen primordial. Estarán los ruajim malos y su influencia sobre la tierra y serán llamados ruaj malos."
        },
        {
            "10": "Los ruajim del Shamaj tienen su bayit en el Shamaj y los ruajim de la tierra que fueron engendrados sobre la tierra tienen su bayit en la tierra."
        },
        {
            "11": "Y los ruajím de los gigantes, de los Nefilim, que afligen, oprimen, invaden, combaten y destruyen sobre la tierra y causan penalidades, ellos aunque no comen tienen hambre y sed y causan daños."
        },
        {
            "12": "Estos ruajím se levantarán contra los benei de los hombres y contra las mujeres porque de ellos proceden."
        }
    ],
    "16": [
        {
            "1": "Después de la muerte de los gigantes cuando los Malajím han salidos de su cuerpo, su carne será destruida antes del Juicio. Serán así encadenados hasta el Yom de la gran destrucción Eterna, del gran Juicio en el cual el tiempo terminará para los Malajím e impíos y seréis totalmente consumados."
        },
        {
            "2": "Y ahora, a los Malajím, que te han enviado a suplicar por ellos, que en otra época habitaban en el Shamaj, diles:"
        },
        {
            "3": "Vosotros estabais en el Shamaj pero todos los misterios no se os habían revelado. No habéis conocido sino un misterio indigno y en el endurecimiento de vuestro lev lo habéis comunicado a las mujeres y por ese misterio ellas y los hombres han multiplicado el mal sobre la tierra."
        },
        {
            "4": "Diles pues: No tendréis Shalom."
        }
    ],
    "17": [
        {
            "1": "Después me llevaron en visión a un sitio cuyos habitantes son como el fuego ardiente, pero cuando lo desean aparecen como humanos."
        },
        {
            "2": "Me llevaron a la bayit de la tempestad, sobre una montaña cuya cima tocaba el Shamaj,"
        },
        {
            "3": "y vi las mansiones con luminarias y tesoros de las estrellas y del trueno, en los extremos del abismo donde están el arco de fuego, sus flechas y carcaj, la espada de fuego y todos los relámpagos."
        },
        {
            "4": "Luego me llevaron hasta las aguas de vida y hasta el fuego del occidente, el que recogió todas las puestas de sol."
        },
        {
            "5": "Llegué hasta un río de fuego cuyas llamas corren como agua y desemboca en el gran mar que está al lado del poniente;"
        },
        {
            "6": "vi grandes ríos y llegué a una gran oscuridad y hasta donde ningún ser carnal camina;"
        },
        {
            "7": "vi las montañas de las tinieblas de invierno y el sitio hacia donde fluyen todas las aguas del abismo;"
        },
        {
            "8": "y vi la desembocadura de todos los ríos de la tierra y la desembocadura del abismo."
        }
    ],
    "18": [
        {
            "1": "Vi los tesoros de los vientos y vi que con ellos, Él, ha adornado toda la creación y los cimientos de la tierra;"
        },
        {
            "2": "y vi también la piedra angular de la tierra y los cuatro vientos que sostienen la tierra y el firmamento;"
        },
        {
            "3": "vi como los vientos extienden el velo del Shamaj en lo alto y cómo tienen su puesto entre el Shamaj y la tierra: son las columnas del Shamaj;"
        },
        {
            "4": "vi los vientos que hacen girar y que conducen por las órbitas del sol y de los astros en sus estancias;"
        },
        {
            "5": "vi los vientos que sostienen las nubes sobre la tierra; vi los caminos de los Malajím; vi en los confines de la tierra el firmamento en lo alto."
        },
        {
            "6": "Después fui al sur y vi un sitio que ardía día y noche, en donde se encontraban siete montañas de piedras preciosas, tres del lado oriental y tres del lado del mediodía."
        },
        {
            "7": "Así, entre las que estaban en el oriente, una era de piedra multicolor, una de perlas, y la otra de piedras medicinales; y las que estaban en el sur eran de piedra roja."
        },
        {
            "8": "La del medio se elevaba hasta el Shamaj como el Trono de Yahweh y la parte alta del Trono era de zafiro."
        },
        {
            "9": "Yo vi un fuego ardiente, y más allá de esas montañas."
        },
        {
            "10": "Y vi allí una región donde termina la gran tierra, y ahí culminan los Shamaim."
        },
        {
            "11": "Luego me fue mostrado un profundo abismo entre columnas de fuego celeste, y vi en él columnas de fuego que descendían al fondo y cuya altura y profundidad eran inconmensurables;"
        },
        {
            "12": "y más allá de este abismo vi un sitio sobre el cual no se extendía el firmamento, bajo el cual no había tampoco cimientos de la tierra; sobre el que no había ni agua ni pájaros, sino que era un lugar desierto y terrible."
        },
        {
            "13": "Allí vi siete estrellas parecidas a grandes montañas, que ardían, y cuando pregunté sobre esto,"
        },
        {
            "14": "El Malaj me dijo: Este sitio es el final del Shamaj y de la tierra; ha llegado a ser la prisión de las estrellas y de los poderes del Shamaj."
        },
        {
            "15": "Los Malajím que ruedan sobre el fuego son las que han transgredido los Mitzvot de Yahweh, desde el comienzo de su ascenso, porque no han llegado a su debido tiempo;"
        },
        {
            "16": "y Él se irritó contra ellos y los ha encadenado hasta el tiempo de la consumación de su culpa para siempre, en el año del misterio del Yom de Yahweh Elohé."
        }
    ],
    "19": [
        {
            "1": "Después Uriel me dijo: Aquí estarán los Malajím que se han unido por su propia cuenta con mujeres. Sus ruajím asumiendo muy diversas apariencias se han corrompido y han descarriado a los humanos para que sacrifiquen a demonios y a elohim, hasta el Yom del gran Juicio, en que serán juzgados y encontrarán su final."
        },
        {
            "2": "En cuanto a sus mujeres, las que fueron seducidas por los Malajím, se volverán sosegadas."
        },
        {
            "3": "Yo Janokj, solo, he visto la visión, el final de todas las cosas y ningún humano ha visto lo que yo he visto."
        }
    ],
    "20": [
        {
            "1": "He aquí los nombres de los kadosh Malajím que vigilan:"
        },
        {
            "2": "Uriel, uno de los kadosh Malajím, llamado el del trueno y el temblor;"
        },
        {
            "3": "Rafael, otro de los kadosh Malajím, el de los ruajím de los humanos"
        },
        {
            "4": "Rauel, otro de los kadosh Malajím, que se venga del olam y de las luminarias;"
        },
        {
            "5": "Mikael, otro de los kadosh Malajím, encargados de la mejor parte de la humanidad y del pueblo;"
        },
        {
            "6": "Sariel, otro de los kadosh Malajím, encargado de los ruaj de los benei de los hombres que pecan en el Ruaj;"
        },
        {
            "7": "Gabriel; otro de los kadosh Malajím, encargado del paraíso, la serpiente y los querubines;"
        },
        {
            "8": "Remeiel, otros de los kadosh Malajím, al que Yahweh Elohé ha encargado de los que van a resucitar. "
        }
    ],
    "21": [
        {
            "1": "Después volví hasta donde todo era caótico;"
        },
        {
            "2": "Y allá vi algo horrible: no vi ni shamaj en lo alto ni tierra firme fundamentada, sino un sitio informe y terrible."
        },
        {
            "3": "Vi allí cuatro Malajím del Shamaj encadenados a los que se le habían dado autoridad y la abandonaron."
        },
        {
            "4": "Entonces pregunté: ¿Por qué pecado están encadenados y por qué motivo han sido arrojados acá?"
        },
        {
            "5": "Uriel el Malaj y el kadosh que estaba conmigo y me guiaba, me dijo: Janokj ¿por qué preguntas y te inquietas por la emet?"
        },
        {
            "6": "Esta cantidad de Malajím de los Shamaim son las que han transgredido los Mitzvot de Yahweh Elohé y han sido encadenados aquí hasta que el tiempo impuesto según sus pecados."
        },
        {
            "7": "Desde allí pasé a otro lugar más terrible que el anterior y vi algo horrible: había allá un gran fuego ardiendo y flameando y el lugar tenía grietas hasta el abismo, llenas de columnas descendentes de fuego, pero no pude ver ni sus dimensiones ni su magnitud ni haría conjeturas."
        },
        {
            "8": "Entonces dije: ¡Qué espantoso y terrible es mirar este lugar!"
        },
        {
            "9": "Contestándome, Uriel el Malaj y el kadosh, que estaba conmigo me dijo: Janokj ¿por qué estás tan atemorizado y espantado? Le respondí: Es por este lugar terrible y por el espectáculo que veo."
        },
        {
            "10": "Y él me dijo: Este sitio es la prisión de los Malajím y aquí estarán prisioneros hasta el Yom de Juicio donde serán destruidos para siempre."
        }
    ],
    "22": [
        {
            "1": "Desde allí fui a otra parte, a una montaña de roca dura;"
        },
        {
            "2": "había ahí cuatro pozos profundos, anchos y muy lisos. Y dije: ¡Qué lisos son estos huecos y qué profundos y oscuros se ven!"
        },
        {
            "3": "En ese momento, Rafael, el Malaj y el kadosh, que estaba conmigo, me respondió diciendo: Estas cavidades han sido creadas con el siguiente propósito; que los ruajim de los Malajím puedan reunirse. Así pues esos son los pozos que les servirán de cárcel;"
        },
        {
            "4": "Están hechos para tal cosa, hasta el Yom en que sean juzgados en el momento del gran juicio, que se hará en el último Yom."
        },
        {
            "5": "…………. NO EXISTE ESTE PASUK"
        },
        {
            "6": "…………. NO EXISTE ESTE PASUK"
        },
        {
            "7": "…………. NO EXISTE ESTE PASUK"
        },
        {
            "8": "Entonces pregunté observando todos los pozos: ¿Por qué están separados unos de otros?"
        },
        {
            "9": "Me respondió diciendo: Esos tres han sido hechos para que los ruajim de los Malajím puedan estar separados. Así una división ha sido hecha para los Malajím."
        },
        {
            "10": "Y así ha sido hecha ésta para los Malajím pecadores cuando murieron sus cuerpos y los sepultaron las aguas y no se ha ejecutado juicio contra ellos en vida."
        },
        {
            "11": "Aquí sus ruajim serán colocados aparte, para esta gran pena, hasta el Yom del gran Juicio y castigados y destruidos para siempre quienes merecen tal retribución por sus maldades."
        },
        {
            "12": "Esta división ha sido separada para quienes presentan su queja y denuncian su destrucción cuando fueron ajusticiados en los días de los pecadores."
        },
        {
            "13": "…………. NO EXISTE ESTE PASUK "
        },
        {
            "14": "Entonces bendije a Yahweh Elohé de Majestad y dije: Baruj sea el Juicio de Justicia y Baruj sea, Yahweh, Elohé de Majestad y Justicia que es Él dueño del olam."
        }
    ],
    "23": [
        {
            "1": "Desde allí fui llevado en visión a otro lugar al occidente, en las extremidades de la tierra;"
        },
        {
            "2": "me fue mostrado un fuego que corría sin descanso y sin interrumpir su carrera ni de día ni de noche, permaneciendo constante, mientras tanto."
        },
        {
            "3": "Yo pregunté diciendo: ¿Qué es esto que no tiene reposo alguno?"
        },
        {
            "4": "Me respondió Rauel: La función de este fuego que corre hacia el occidente es guiar a todas las luminarias del Shamaj."
        }
    ],
    "24": [
        {
            "1": "Y me mostró las montañas: el suelo entre ellas era de fuego ardiente y llamaba por las noches."
        },
        {
            "2": "Fui hacia allá y vi siete montañas magníficas, diferentes entre sí y de piedras preciosas y hermosas y todas eran espléndidas, de apariencia gloriosa y bello aspecto: tres por el oriente, apoyadas una contra la otra; y tres por el sur, una bajo la otra; y vi cañadas profundas y sinuosas, ninguna de las cuales se unía a las demás."
        },
        {
            "3": "La séptima montaña estaba en medio de todas, superándolas en altura a la manera de un trono, rodeada por árboles aromáticos,"
        },
        {
            "4": "entre los cuales había un árbol cuyo Perfume yo no había olido nunca y no había perfume similar entre éstos ni entre los demás árboles: exhala una fragancia superior a cualquiera y sus hojas, flores y madera no se secan nunca, su fruto es hermoso y se parece a los dátiles de las palmas."
        },
        {
            "5": "Entonces dije: ¡Qué árbol tan hermoso! Es bello a la vista, su follaje gracioso y su fruto tiene un aspecto muy agradable."
        },
        {
            "6": "Entonces, Mikael, el Malaj que estaba conmigo y que estaba encargado de esos árboles, me contestó."
        }
    ],
    "25": [
        {
            "1": "Y él me dijo: Janokj, ¿Para qué me preguntas por el perfume de este árbol y para qué quieres saber el propósito de él?"
        },
        {
            "2": "Entonces, yo, Janokj, le respondí así: Deseo aprender de todo, pero especialmente acerca de este árbol."
        },
        {
            "3": "Y él me contestó diciendo: Esta montaña alta que has visto y cuya cima es como el Trono de Yahweh Elohé es Su Trono, donde se sentará el Ben Amado, el Adón de Tíferet, el Melej Elegido, cuando descienda a visitar la tierra con Justicia y Rectitud."
        },
        {
            "4": "No se permite que ningún ser inmundo toque este árbol aromático, hasta el Gran Juicio cuando el que viene se vengará de todo y llevará todas las cosas a su consumación para siempre, y entonces será dado a los Tzadikím y Humildes."
        },
        {
            "5": "Su fruto servirá como alimento a los elegidos y será trasplantado al lugar Kadosh, a la Ciudad de Yahweh Elohé, el Eterno."
        },
        {
            "6": "Entonces ellos se regocijarán y estarán alegres; entrarán en el lugar Kadosh y la fragancia penetrará sus huesos; y ellos vivirán una vida sin fin. En sus jayim no los tocará ningún sufrimiento ni plaga ni tormento ni calamidad."
        },
        {
            "7": "Entonces bendije al Adón de la Tíferet, porque había preparado tales cosas para los Elegidos, para los Tzadikím. Estas cosas él las ha preparado y ha prometido dárselas."
        }
    ],
    "26": [
        {
            "1": "Fui trasladado desde allí hasta un lugar de la tierra y vi un lugar bendito en el cual había doce árboles cuyas ramas brotaban permanentemente."
        },
        {
            "2": "Allí me fue mostrada una montaña Kadosh y salía agua de debajo de la montaña, desde el oriente y descendiendo hacia el sur."
        },
        {
            "3": "Y vi al oriente otra montaña más alta que aquella y entre ellas un cañón profundo y angosto por el que corría el agua que salía de la montaña."
        },
        {
            "4": "Y al occidente otra montaña, más baja que la anterior, poco elevada, y por debajo, entre las dos, una hondonada profunda y seca, y otra hondonada entre las tres montañas."
        },
        {
            "5": "Todas eran barrancos profundos de roca dura y no había árboles plantados en ellos."
        },
        {
            "6": "Yo me maravillaba de las montañas y me asombraba de los barrancos, me asombraba demasiado."
        }
    ],
    "27": [
        {
            "1": "Entonces dije: ¿Por qué esta tierra está bendita y llena de doce árboles?"
        },
        {
            "2": "Entonces, Uriel, el Malaj que estaba conmigo, me respondió y dijo: Es para aquellos que están bendecidos para siempre; ahí serán reunidos todos los elegidos, ahí serán llevados y ahí estará el lugar de su recompensa."
        },
        {
            "3": "Y en el último tiempo se ejecutará sobre los injustos y desobedientes la Justicia del Juicio, en presencia de los Tzadikím; ahí se manifestará la Rajem y la berajot del Adón de Tíferet a los Elegidos."
        },
        {
            "4": "Pero en el Yom del Juicio sobre los injustos y desobedientes, los Tzadikím serán bendecidos por la Rajem que les ha reservado."
        },
        {
            "5": "Entonces yo, Janokj bendije al Adón de Tíferet, promulgué su Justicia y alabé su grandeza."
        }
    ],
    "28": [
        {
            "1": "Fui desde allí hacia el oriente, en medio de la cordillera del midbar y vi el midbar: estaba solitario y lleno de árboles y plantas;"
        },
        {
            "2": "brotaba agua desde arriba,"
        },
        {
            "3": "acometiendo como un río caudaloso que fluía hacia el noroeste llevando el agua y el rocío por todos lados."
        }
    ],
    "29": [
        {
            "1": "Desde allí fui a otro lugar en el midbar y me alejé mucho, hacia el oriente de este sitio."
        },
        {
            "2": "Allí vi árboles silvestres que desprendían perfumes de incienso y mirra y sus frutos son parecidos a las nueces."
        }
    ],
    "30": [
        {
            "1": "Y más allá de ellos, me alejé muy al oriente y vi otro gran lugar, con valles de muchas aguas,"
        },
        {
            "2": "en el que había cañas dulces aromáticas semejantes al lentisco;"
        },
        {
            "3": "y en las orillas de estos valles vi el fragante cinamomo. Y más allá de estos valles me alejé hacia el oriente."
        }
    ],
    "31": [
        {
            "1": "Me fueron mostradas otras montañas y también en ellas vi árboles de los cuales salía la resina llamada tsaru y gálbano."
        },
        {
            "2": "Más allá todos los árboles estaban llenos de resina que era semejante a la corteza del almendro."
        },
        {
            "3": "Cuando se casca en estos árboles sale de ellos un olor perfumado y cuando se muelen las cortezas son superiores a cualquier perfume."
        }
    ],
    "32": [
        {
            "1": "Más allá de tales montañas, hacia el noreste de ellas, me fueron mostradas otras montañas, llenas de nardo escogido, lentisco, cardamomo y pimienta."
        },
        {
            "2": "Desde allí continué en mi visión hacia el oriente de todas estas montañas, lejos de ellas, al oriente de la tierra, fui llevado por encima del mar Rojo y me alejé mucho de él,"
        },
        {
            "3": "y fui llevado al lado del Trono de Justicia, y me fueron mostrados desde lejos árboles en él, árboles numerosos en exceso y grandes, diferentes unos de otros. Vi allí un árbol que era distinto de todos los demás, muy grande, bello y magnífico, el árbol de la sabiduría, del conocimiento del bien y del mal, y los que comen de su fruto aprenden gran sabiduría."
        },
        {
            "4": "El árbol es tan alto como un abeto, sus hojas se parecen a las del algarrobo y su fruto es como un racimo de uvas, muy bonito; y la fragancia de ese árbol se huele hasta muy lejos."
        },
        {
            "5": "Y yo dije: ¡Qué hermoso es este árbol y cómo atrae y deseas mirarlo!"
        },
        {
            "6": "Remeiel, el Malaj que estaba conmigo, me contestó y dijo: Es el árbol del conocimiento y de la sabiduría, del cual comieron tu primer abba y tu primera íma y por su desobediencia a Yahweh Elohé —para que aún no lo comieran—, aprendieron la sabiduría y sus ojos se abrieron al conocimiento del mal y comprendieron que estaban desnudos y fueron expulsados del jardín del Edén."
        }
    ],
    "33": [
        {
            "1": "Desde allí fui hasta los confines de la tierra y vi allí grandes bestias diferentes unas de otras y también pájaros que diferían en sus aspectos, hermosura y trinos."
        },
        {
            "2": "Al oriente de esas bestias vi el final de la tierra, donde el Shamaj descansa, y donde se ven los portales del Shamaj."
        },
        {
            "3": "Vi como salen las estrellas del Shamaj y los lugares de los que proceden y anoté las salidas de cada una de las estrellas, según su número, nombre, curso y posición y según su tiempo y meses, según me las mostraba, Uriel, uno de los Malajím."
        },
        {
            "4": "Y me mostró y escribió para mí todo, incluso escribió para mí sus nombres de acuerdo con sus posiciones."
        }
    ],
    "34": [
        {
            "1": "Desde allí fui transportado de nuevo en visión a la extremidad norte de la tierra y me fueron mostradas grandes obras:"
        },
        {
            "2": "Vi tres puertas del Shamaj abiertas; a través de cada una de ellas vienen los vientos del norte y cuando soplan hay frío, granizo, escarcha, nieve, rocío y lluvia."
        },
        {
            "3": "Si salen por una sola de las puertas, soplan para bien; pero cuando soplan a través de las otras dos es con violencia y calamidad sobre la tierra pues soplan con fuerza."
        }
    ],
    "35": [
        {
            "1": "Y desde allí fui hasta la extremidad occidental de la tierra y vi tres puertas del Shamaj abiertas, el mismo número de puertas y salidas que había visto en el oriente."
        }
    ],
    "36": [
        {
            "1": "Desde allí fui transportado en visión a la extremidad sur de la tierra y allí me fueron mostradas sus tres puertas abiertas del viento sur: para el rocío, la lluvia y el viento."
        },
        {
            "2": "Y desde allí fui transportado al límite oriental del Shamaj y vi las tres puertas orientales abiertas las tres puertas orientales del Shamaj y encima de ellas unas puertas pequeñas."
        },
        {
            "3": "Por cada una de estas puertas pequeñas pasan las estrellas del Shamaj y corren por el curso trazado para ellas hacia el occidente."
        },
        {
            "4": "Al ver esto bendije todo el tiempo al Adón de Tíferet, y continuaré bendiciendo al Adón de Tíferet, que ha realizado grandes y magníficos prodigios para mostrar la grandeza de su obra a los Malajím, y a los humanos, para que ellos puedan alabar esa obra, toda su creación, para que puedan ver la manifestación de su Poder y alaben la gran obra de Sus Manos y le bendigan por siempre."
        }
    ],
    "37": [
        {
            "1": "La segunda visión —visión de conocimiento—, que vio Janokj, ben de Yéred, ben de Mahalalel, ben de Queinán, ben de Enósh, ben de Shet, ben de Adam."
        },
        {
            "2": "Este es el comienzo de las palabras sabias que hice salir con mi voz, para hablarle y decirle a los habitantes de la tierra: Escuchad hombres de épocas pasadas y del porvenir, las palabras del Malaj que habla en presencia de Yahweh Elohé de los ruajím."
        },
        {
            "3": "Fue excelente declararlas a los hombres de antaño pero igualmente a los del porvenir, no vamos a negarles el principio de sabiduría."
        },
        {
            "4": "Hasta ahora tal sabiduría no ha sido dada por Yahweh de los Ruajim, pero yo la he recibido de acuerdo con mi discernimiento y con el buen parecer de Yahweh Elohé de los Ruajim gracias a quien me ha sido dada mi parte en la vida Eterna."
        },
        {
            "5": "Tres parábolas me fueron comunicadas en este momento y yo he elevado mi voz para relatarlas a quienes habitan sobre la tierra."
        }
    ],
    "38": [
        {
            "1": "Primera Parábola. Cuando aparezca la asamblea de los Tzadikím y los pecadores sean juzgados por sus pecados y expulsados y sean destruidos de la superficie de la tierra."
        },
        {
            "2": "Cuando el Tzadík se manifieste a los ojos de los Tzadikím, de los Elegidos cuyas obras dependen de Yahweh Elohé de los Ruajim; cuando la luz brille para los Tzadikím los Elegidos que habitan sobre la tierra: ¿Dónde estará entonces la morada de los pecadores? ¿Dónde estará el lugar de descanso de quienes han renegado de Yahweh Elohé de los Ruajim? Habría sido mejor para ellos no haber nacido."
        },
        {
            "3": "Cuando las obras de los Tzadikím sean manifiestas y los pecadores sean juzgados, expulsados y destruidos de la presencia de los Tzadikím, los Elegidos,"
        },
        {
            "4": "desde ese momento los que dominan la tierra no serán poderosos ni elegidos por más tiempo ni podrán ellos mirar a la cara de los Kadoshím, porque será la luz de Yahweh Elohé de los Ruajim la que brillará sobre la cara de los Kadoshím, de los Tzadikím, de los Elegidos."
        },
        {
            "5": "Entonces, los melajím y los poderosos perecerán y serán entregados a las manos de aquellos que los juzgarán, de los Tzadikím y Kadoshím."
        },
        {
            "6": "Y de ahí en adelante nadie tendrá para ellos la Rajem de Yahweh Elohé de los Ruajim porque su jayim encontró ya su final."
        }
    ],
    "39": [
        {
            "1": "Y ocurrirá en esos días que los benei de los Elegidos y Kadoshím sobreabundarán y su linaje llegará a ser Eterno."
        },
        {
            "2": "Janokj recibió los libros del Gitgalut del Shamaj y la Ira de Yahweh y los libros de la angustia y destrucción de los desobedientes: Ya nunca más obtendrán Rajem, dijo Yahweh Elohé de los Ruajim."
        },
        {
            "3": "Y las nubes me cubrieron, y el viento me levantó de la superficie de la tierra y me dejó en el límite de los Shamaim."
        },
        {
            "4": "Allí tuve otra visión del futuro: vi el lugar donde habitan los Kadoshím Elegidos y el lugar donde vivirán los Tzadikím de la tierra."
        },
        {
            "5": "Ahí contemplé con mis ojos las moradas que habían descendido de los Shamaim y en medio de ellas, los Malajím de justicia que las protegían y sus lugares de descanso entre los Kadoshím. Mientras oran por los benei de los hombres, para que aprendan y obtengan la vida Eterna por medio del Tzadík y la justicia brota entre ellos como el agua y la Rajem se esparce sobre ellos como el rocío sobre la tierra, por los siglos de los siglos."
        },
        {
            "6": "En ese lugar vi en visión, con mis ojos, al Elegido de Justicia y de Emuná; la Justicia prevalecerá en sus días y los Tzadikím y los Elegidos serán innumerables ante él por los siglos de los siglos."
        },
        {
            "7": "Vi su morada bajo las alas de Yahweh de los Ruajim; todos los Tzadikím y Elegidos brillarán frente a él como el resplandor del fuego; su boca estará llena de berajot; sus labios glorificarán el Shem de Yahweh de los Ruajim; y la Justicia y la Emet no fallarán ante él."
        },
        {
            "8": "Yo deseaba vivir allí y mi ruaj anhelaba esa morada, en ese tiempo futuro: esa era desde antes mi herencia, tal y como había sido prometida y establecida para mí ante Yahweh de los Ruajim."
        },
        {
            "9": "En esos días alabé y ensalcé el Shem de Yahweh Elohé de los Ruajim con bendiciones y hallel porque Él me ha destinado para la berajot y la tíferet de acuerdo con el buen parecer de Yahweh Elohé de los Ruajim."
        },
        {
            "10": "Por mucho tiempo mis ojos observaron ese lugar y lo bendije a Él y lo alabé diciendo: Baruj ata Yahweh Elohé y Baruj ata desde el principio y para siempre."
        },
        {
            "11": "Ante Él no hay renuncia; Él sabe desde antes de que el olam fuera creado qué es para siempre y qué será de generación en generación."
        },
        {
            "12": "Aquellos que te sirven, tus criaturas celestiales, te bendicen; ellos están ante tu Tíferet y bendicen, alaban y ensalzan diciendo: Kadosh, Kadosh, Kadosh es Yahweh Elohé de los Ruajim, Él llena la tierra con sus Malajím."
        },
        {
            "13": "Mis ojos vieron allá a todos aquellos que habían despertado, estaban bendiciendo y diciendo: Bendito sea el Shem de Yahweh Elohé de los Ruajim por los siglos de los siglos."
        },
        {
            "14": "Mi rostro fue cambiado y no podía sostener la mirada."
        }
    ],
    "40": [
        {
            "1": "Después de eso vi miles de miles y miríadas de Malajím, vi una multitud innumerable e incalculable, que se sostiene ante Yahweh de los Ruajim."
        },
        {
            "2": "Y sobre los cuatro costados de Yahweh Elohé, de los Ruajim, vi cuatro Arcángeles diferentes de aquellos que no duermen y aprendí sus nombres porque el Malaj que va conmigo me los dio a conocer y me mostró todas las cosas ocultas."
        },
        {
            "3": "Y escuché las voces de esas cuatro presencias y cómo ellas pronuncian Hallel ante Yahweh Elohé de la Tíferet."
        },
        {
            "4": "La primera voz bendice a Yahweh Elohé, de los Ruajim, por los siglos de los siglos."
        },
        {
            "5": "A la segunda voz la escuché bendiciendo al Elegido y también a los Elegidos que junto a él dependen de Yahweh de los Ruajim."
        },
        {
            "6": "A la tercera voz la oí orar e interceder por los que viven sobre la tierra."
        },
        {
            "7": "Y escuché la cuarta voz expulsando y encarcelando a los demonios e impidiendo que lleguen hasta Yahweh de los Ruajim para acusar a quienes viven en la tierra."
        },
        {
            "8": "Después de eso pregunté al Malaj de Shalom— que iba conmigo y me mostraba todas las cosas que están ocultas—: ¿Quiénes son esas cuatro presencias que he visto y cuyas palabras he oído y escrito abajo?"
        },
        {
            "9": "Me dijo: El primero, el misericordioso y muy paciente, es Mikael; el segundo, que está encargado de curar las enfermedades y de todas las heridas de los benei de los hombres, es Rafael; el tercero, que está encargado de todos los poderes, es Gabriel; el cuarto, que está encargado de la esperanza de quienes heredarán la vida Eterna, es llamado Uriel."
        },
        {
            "10": "Estos son los cuatro Arcángeles de Yahweh de los Ruajim y las cuatro voces que he escuchado esos días."
        }
    ],
    "41": [
        {
            "1": "Después vi todos."
        },
        {
            "2": "NO EXISTE ESTE PASUK "
        },
        {
            "3": "NO EXISTE ESTE PASUK"
        },
        {
            "4": "NO EXISTE ESTE PASUK"
        },
        {
            "5": "NO EXISTE ESTE PASUK"
        },
        {
            "6": "El sol sale primero y sigue su ruta según el Mitzvá de Yahweh Elohé de los Ruajim, cuyo Shem es poderoso por los siglos de los siglos."
        },
        {
            "7": "Y después de eso vi el camino oculto de la luna y el visible y ella cumple el recorrido de su camino en ese lugar de día y de noche; y uno mantiene una posición opuesta al otro, ante Yahweh de los Ruajim. Ellos dan gracias y alaban sin descanso, porque para ellos dar gracias es descansar."
        },
        {
            "8": "El sol gira frecuentemente para bendecir, y el recorrido de la ruta de la luna es berajot para los Tzadikím y tinieblas para los pecadores, en el Shem de Yahweh Elohé, que ha separado la luz de las tinieblas, ha repartido los Ruajim de los humanos y ha fortalecido los Ruajim de los Tzadikím en nombre de su Justicia."
        },
        {
            "9": "Porque ningún Malaj lo impide y ningún poder es capaz de impedirlo, porque Él cita un Juicio para todos ellos y los Juzga a todos ante Él."
        }
    ],
    "42": [
        {
            "1": "La Sabiduría no encuentra un lugar donde pueda habitar, entonces su bayit está en los Shamaim."
        },
        {
            "2": "La Sabiduría fue a habitar entre los benei de los hombres y no encontró sitio. Entonces la Sabiduría ha regresado a su hogar y ha tomado su silla entre los Malajím."
        },
        {
            "3": "Y la injusticia ha salido de sus cuevas, ha encontrado a los que no buscaban y ha habitado entre ellos, como la lluvia en el midbar y como el rocío sobre la tierra sedienta."
        }
    ],
    "43": [
        {
            "1": "Después vi estrellas del Shamaj y vi cómo Él las llamaba por sus nombres y ellas le ponían atención."
        },
        {
            "2": "Y vi cómo ellas eran pesadas en balanzas justas, de acuerdo con su luminosidad, sus dimensiones y el día de su aparición y cómo su movimiento genera relámpagos; y vi su curso de acuerdo con el número de los Malajím y cómo se guardan Ejad entre ellas."
        },
        {
            "3": "Le pregunté al Malaj que iba conmigo y me mostró lo que estaba oculto: ¿Qué es eso?"
        },
        {
            "4": "Me dijo: Yahweh de los Ruajim te ha mostrado su parábola; estos son los nombres de los Kadoshím que viven sobre la tierra y creen en Yahweh de los Ruajim por los siglos de los siglos."
        }
    ],
    "44": [
        {
            "1": "Vi también otros fenómenos relativos a los relámpagos: cómo algunas estrellas surgen, llegan a ser relámpagos y no pueden abandonar su nueva forma."
        }
    ],
    "45": [
        {
            "1": "Ésta es la segunda parábola, acerca de quienes rechazan la comunidad de los Kadoshím y a Yahweh Elohé de los Ruajim."
        },
        {
            "2": "Ellos no recibirán nada que venga de los Shamaim ni volverán a la tierra una vez destruidos, tal será la suerte de los pecadores que han renegado del Shem de Yahweh Elohé de los Ruajim a quienes tú has reservado para el yom del sufrimiento y la tribulación."
        },
        {
            "3": "En este yom mi Elegido se sentará sobre el trono de tíferet y juzgará sus obras; sus sitios de descanso serán innumerables y dentro de ellos sus fuerzas se fortalecerán cuando vean a mi Elegido y a aquellos que han apelado a Mi Shem Glorioso."
        },
        {
            "4": "Entonces, haré que mi Elegido habite entre ellos; transformaré el lugar donde él Reine y lo convertiré en Berajot y luz Eternas;"
        },
        {
            "5": "Transformaré y limpiaré la tierra y haré que mis Elegidos la habiten, pero los pecadores y los malvados no pondrán los pies allí jamás porque habrán sido destruidos."
        },
        {
            "6": "Porque he abastecido y satisfecho con Shalom a mis Tzadikím y los he hecho vivir ante mí para siempre; pero el juicio de los pecadores es inminente, de manera que los destruiré en la faz de la tierra."
        }
    ],
    "46": [
        {
            "1": "Allí vi a alguien que era un Anciano de Días y su cabeza era blanca como lana; y junto a Él había otro, cuya figura tenía la apariencia de un hombre y su cara era llena de gracia como la de los Malajím."
        },
        {
            "2": "Le pregunté al Malaj que iba conmigo y que me mostraba todas las cosas secretas con respecto a este Ben del Hombre: ¿Quién es éste, de dónde viene y por qué está con el Anciano de Días?"
        },
        {
            "3": "Me respondió y me dijo: Este es el Ben HaAdam, que posee en sus manos la Justicia y con quien vive la Justicia y que revelará todos los tesoros ocultos, porque Yahweh Elohé de los Ruajim lo ha escogido y tiene como destino la mayor dignidad ante Yahweh Elohé de los Ruajim, justamente y por siempre."
        },
        {
            "4": "El Ben HaAdam que has visto, levantará a los melajím y a los poderosos de sus lechos y a los fuertes de sus tronos; desatará los frenos de los fuertes y les partirá los dientes a los pecadores;"
        },
        {
            "5": "derrocará a los melajím de sus tronos y reinos, porque ellos no le han ensalzado y alabado ni reconocieron humildemente de dónde les fue otorgada la realeza."
        },
        {
            "6": "Le cambiará la cara a los fuertes llenándolos de temor; las tinieblas serán su morada y los gusanos su cama, y no tendrán esperanza de levantarse de esa cama, porque no exaltaron el Shem de Yahweh Elohé de los Ruajim."
        },
        {
            "7": "Estos que juzgan a los Malajím del Shamaj, que han levantado sus manos contra Yahweh Elohé, y que oprimen la tierra y habitan sobre ella, cuyas acciones expresan todas injusticia, cuyo poder reside en su riqueza, cuya confianza está puesta en los elohim que ellos han hecho con sus manos: ellos niegan el Shem de Yahweh Elohé de los Ruajim;"
        },
        {
            "8": "ellos persiguen a los que le adoran y a los fieles, a quienes condenan en el Shem de Yahweh Elohé de los Ruajim."
        }
    ],
    "47": [
        {
            "1": "En esos días la tefilat de los Tzadikím y la sangre de los Tzadikím habrán subido desde la tierra, hasta Yahweh Elohé de los Ruajim."
        },
        {
            "2": "En tales días los Kadoshím que habitan en la tierra se unirán en una sola voz: suplicarán, orarán, darán hallel, darán gracias y bendecirán el Shem de Yahweh Elohé de los Ruajim, en nombre de la sangre de los Tzadikím que ha sido derramada y para que la tefilat de los Tzadikím no sea en vano ante Yahweh Elohé de los Ruajim, y se haga justicia y su paciencia no sea jamás olvidada."
        },
        {
            "3": "En esos tiempos vi al Anciano de Días cuando se sentó en el Trono de Su Tíferet y los libros de la Jayim fueron abiertos ante Él. Todas sus huestes que habitan en lo alto del Shamaj y su corte estaban ante Él."
        },
        {
            "4": "Y el lev de los Kadoshím se llenó de simja, porque el número de los elegidos para juzgar ha sido establecido, la tefilat de los Tzadikím ha sido escuchada y la sangre de los Tzadikím ha sido denunciada ante el Adón de los Ruajim."
        }
    ],
    "48": [
        {
            "1": "En ese lugar vi la fuente de la justicia, la cual era inagotable, y a su alrededor había muchas fuentes de sabiduría, todos los sedientos bebían de ellas y se llenaban de sabiduría y habitaban con los Kadoshím, los Tzadikím y los Elegidos."
        },
        {
            "2": "En ese momento ese Ben HaAdam fue nombrado en presencia de Yahweh Elohé de los Ruajim."
        },
        {
            "3": "Ya antes de que el sol y los signos fueran creados, antes de que las estrellas del Shamaj fueran hechas, su nombre fue pronunciado ante Yahweh Elohé de los Ruajim."
        },
        {
            "4": "Él será para los Tzadikím un bastón en el que puedan apoyarse y no caer; será luz para las naciones y esperanza para los que sufren."
        },
        {
            "5": "Todos los que habitan sobre la tierra se doblegarán y le servirán; darán Hallel, bendecirán y celebrarán con canciones a Yahweh Elohé de los Ruajim."
        },
        {
            "6": "Por tal razón ha sido el Elegido y reservado ante Él, desde antes de la creación del olam y para siempre."
        },
        {
            "7": "La sabiduría de Yahweh Elohé de los Ruajim la ha revelado a los Kadoshím y a los Tzadikím, porque Él ha preservado el destino de los Tzadikím, porque ellos han odiado y despreciado a este olam de injusticia y han odiado todas sus obras y caminos, en el Shem de Yahweh Elohé de los Ruajim, porque por su Shem serán salvados ellos y Él vengará sus vidas."
        },
        {
            "8": "En estos días los melajím de la tierra y los poderosos que dominan la tierra tendrán el rostro abatido a causa de la obra de sus manos, porque del yom de la angustia y aflicción no se salvarán."
        },
        {
            "9": "Los entregaré en las manos de mis Elegidos que serán Shofetím junto a mi Elegido, y como la paja en el fuego arderán todos ellos frente la cara de los Kadoshím y como el plomo en el agua serán sumergidos frente a la cara de los Tzadikím, así serán sumergidos frente a la cara de los Tzadikím y no se encontrará más rastro de ellos."
        },
        {
            "10": "En el Yom de su Juicio y aflicción habrá descanso por fin, ya en la tierra, ante mis Elegidos ellos caerán y no se levantarán jamás y nadie estará para levantarlos, porque han renegado de Yahweh Elohé de los Ruajim y su Ungido. ¡Qué sea Baruj el Shem de Yahweh de los Ruajim!"
        }
    ],
    "49": [
        {
            "1": "Porque ante Él, la Sabiduría está brotando como agua y la Tíferet no decae por los siglos de los siglos."
        },
        {
            "2": "Como tiene poder sobre todos los secretos de Justicia, la injusticia desaparecerá como la sombra y no tendrá refugio, porque el Elegido, el Ungido está de pie ante Yahweh Elohé de los Ruajim y Su Tíferet permanece por los siglos de los siglos y su poder por todas las generaciones."
        },
        {
            "3": "En él habita el Ruaj de la sabiduría, el Ruaj que ilumina y da discernimiento, el Ruaj de entendimiento y de poder, el Ruaj de quienes han dormido en justicia."
        },
        {
            "4": "Él es quien juzga las cosas secretas y nadie puede pronunciar palabras vanas frente a él, porque es el Elegido ante Yahweh de los Ruajim, según Su Voluntad."
        }
    ],
    "50": [
        {
            "1": "En esos días tendrá lugar un cambio para los Kadoshím y entre los Elegidos: El Ruaj HaKodesh residirá sobre ellos y la tíferet y el honor virarán hacia los Kadoshím."
        },
        {
            "2": "En el yom de la aflicción, cuando la desgracia se acumule sobre los pecadores, los Tzadikím triunfarán por el Shem de Yahweh Elohé de los Ruajim y hará que otros testifiquen que pueden arrepentirse y renunciar a la obra de sus manos."
        },
        {
            "3": "Ellos no tendrán ningún mérito en el Shem de Yahweh de los Ruajim, sin embargo serán salvados por el Shem de su Ungido y Yahweh Elohé de los Ruajim tendrá compasión de ellos porque su Rajem es grande."
        },
        {
            "4": "Además Él es Tzadík en su juicio y en presencia de su Tíferet, la injusticia no podrá mantenerse; en su juicio el que no se arrepienta perecerá ante Él."
        },
        {
            "5": "Y desde ese momento no tendré más Rajem con ellos, dijo Yahweh de los Ruajim."
        }
    ],
    "51": [
        {
            "1": "En esos días la tierra devolverá lo que ha sido depositado en ella; el sheol también devolverá lo que ha recibido."
        },
        {
            "2": "Por los mismos días el Elegido se levantará y de entre ellos seleccionará a los Tzadikím y a los Elegidos, porque se acerca el Yom en que serán salvados."
        },
        {
            "3": "El Elegido y Ungido por Yahweh Elohé de los Ruajim se sentará en mi Trono en esos días y de su boca fluirán todos los misterios de la sabiduría y consejo, porque Yo, Yahweh de los Ruajim se lo he concedido y lo he designado."
        },
        {
            "4": "En esos días las montañas se moverán como arietes y las colinas saltarán como corderos que han tomado leche hasta quedar satisfechos; los rostros de los Malajím del Shamaj brillarán alegremente;"
        },
        {
            "5": "y toda la tierra se regocijará, los Tzadikím la habitarán y los Elegidos se pasearán por ella."
        }
    ],
    "52": [
        {
            "1": "Después de esos días, en el sitio donde había visto todas las visiones de lo que está oculto, porque había sido arrastrado y llevado en el Ruaj y conducido hacia el occidente,"
        },
        {
            "2": "allí mis ojos vieron todos los secretos del Shamaj que descenderá y llegará a la tierra: Vi como una montaña de cobre, otra de plata, otra de oro, otra de estaño y otra de plata."
        },
        {
            "3": "Pregunté al Malaj que iba conmigo, diciendo: ¿Qué cosas son éstas que he visto en secreto?"
        },
        {
            "4": "Me dijo: Todo lo que has visto servirá para el gobierno de su Ungido, para que pueda ser fuerte y poderoso sobre la tierra."
        },
        {
            "5": "Y luego este Malaj de Shalom dijo: Espera un poco y te serán revelados todos los misterios que rodean a Yahweh de los Ruajim:"
        },
        {
            "6": "Esas montañas que tus ojos han visto, de hierro, cobre, plata, oro, estaño y plomo, en presencia del Elegido serán como la cera frente al fuego y como el agua derramada y se derretirán a sus pies."
        },
        {
            "7": "Sucederá en esos días que nadie será salvado ni por el oro ni por la plata y nadie podrá escapar;"
        },
        {
            "8": "no habrá hierro para la guerra, ni revestimiento para corazas; el bronce será inútil, el estaño no será estimado y el plomo será indeseable."
        },
        {
            "9": "Todas estas cosas serán eliminadas de la superficie de la tierra cuando aparezca el Elegido y Ungido ante el rostro de Yahweh Elohé de los Ruajim."
        }
    ],
    "53": [
        {
            "1": "Mis ojos vieron allí un profundo valle renovado con amplias entradas y todos los que viven bajo su reinado, en los continentes, el mar y las islas le llevan regalos, presentes y símbolos de honor, sin que ese profundo valle llegara a llenarse."
        },
        {
            "2": "Los que hicieron injusticias con sus manos perpetraron crímenes y serán destruidos ante el rostro de Yahweh Elohé de los Ruajim, habrán sido desterrados de la faz de la tierra y perecerán para siempre."
        },
        {
            "3": "NO EXISTE ESTE PASUK"
        },
        {
            "4": "NO EXISTE ESTE PASUK"
        },
        {
            "5": "Me dijo: Preparan eso para que los melajím y los poderosos de la tierra puedan ser destruidos."
        },
        {
            "6": "Después de esto el Tzadík, el Elegido, el Ungido por Yahweh hará aparecer la bayit de su kejilá y desde entonces, ellos no serán estorbados más en el Shem de Yahweh Elohé de los Ruajim."
        },
        {
            "7": "En presencia de su justicia, estas montañas no estarán más en la tierra, las colinas se convertirán en fuentes de agua y los Tzadikím descansarán de la opresión de los pecadores."
        }
    ],
    "54": [
        {
            "1": "Volví la mirada hacia otra parte de la tierra y vi allí un valle profundo con fuego ardiente,"
        },
        {
            "2": "y llevaron a los melajím y a los poderosos y comenzaron a arrojarlos en este valle profundo porque su juicio había llegado y allí unas vez todos serán destruidos para siempre."
        },
        {
            "3": "NO EXISTE ESTE PASUK"
        },
        {
            "4": "Le pregunté al Malaj de Shalom que iba conmigo, diciendo: ¿Para qué están siendo preparadas esas cadenas?"
        },
        {
            "5": "Y me dijo: Esas están siendo preparadas para las tropas de Asael, para que puedan agarrarlos y lanzarlos al abismo de total destrucción y cubrir sus quijadas con piedras ásperas tal como mandó Yahweh Elohé de los Ruajim."
        },
        {
            "6": "Mikael, Gabriel, Rafael y Uriel en ese gran Yom los agarrarán y los arrojarán en el lugar designado para ser alejados y destruidos, para que Yahweh Elohé de los Ruajim pueda vengarse de ellos por convertirse en súbditos de hasatán y descarriar a aquellos que habitan sobre la tierra."
        },
        {
            "7": "Como en los tiempos en que vino el castigo de Yahweh Elohé de los Ruajim y Él abrió los depósitos de agua que están sobre los Shamaim y las fuentes subterráneas."
        },
        {
            "8": "Y todas esas aguas se juntaron, aguas con aguas: las que están sobre los Shamaim son masculinas y las que están bajo la tierra son femeninas."
        },
        {
            "9": "Y fueron exterminados los que habitaban sobre la tierra y bajo los límites del shamaj,"
        },
        {
            "10": "para que reconocieran la injusticia que perpetraron sobre la tierra y que por ella perecerán."
        }
    ],
    "55": [
        {
            "1": "Tras ello el Anciano de Días se consoló, Yahweh Elohé, porque había hecho al hombre en la tierra y se entristeció su lev."
        },
        {
            "2": "Y juró por su gran Shem: De ahora en adelante no actuaré más así con los habitantes de la tierra; colocaré un símbolo en los Shamaim como prenda de la fidelidad mía para con ellos por el tiempo que los Shamaim estén sobre la tierra."
        },
        {
            "3": "Esto es lo que está de acuerdo con mi decisión para el tiempo del fin: Cuando Yo, Yahweh Elohé desee protegerlos por medio de las manos de los Malajím en el Yom de la tribulación y el sufrimiento, Yo, Yahweh Elohé desataré mi Castigo y mi Ira sobre los que os ataquen, dijo Yahweh Elohé de los Ruajim;"
        },
        {
            "4": "Y a vosotros melajím y poderosos que habitáis en ese tiempo sobre la tierra, veréis a mi Elegido sentarse sobre el Trono de Tíferet y juzgar a Asael, sus cómplices y sus tropas, en el Shem de Yahweh Elohé de los Ruajim."
        }
    ],
    "56": [
        {
            "1": "Vi las huestes de los Malajím encargados del castigo."
        },
        {
            "2": "Pregunté al Malaj de Shalom que iba conmigo, diciendo: ¿A dónde van aquellos que llevan ese castigo?"
        },
        {
            "3": "Me dijo: hacia los desobedientes, para que sean arrojados a lo profundo del abismo del valle;"
        },
        {
            "4": "Entonces este valle será llenado con sus servidores, y los días de su vida llegarán a su fin a partir de ahí."
        },
        {
            "5": "En esos días los Malajím regresarán y se lanzarán hacia el oriente, donde los partos y medos y sacudirán a los melajím, tanto que un ruaj de desasosiego los invadirá, y los derrocarán de sus tronos, de manera que huirán como leones de sus guaridas y como lobos hambrientos entre su manada."
        },
        {
            "6": "los Malajím irán y pisarán la tierra en la que ellos estaban y la tierra de sus seguidores será ante ellos un camino trillado."
        },
        {
            "7": "Pero la Ciudad que descendió del Shamaj, para que vivan mis Tzadikím, será un obstáculo para sus caballos: comenzarán a combatir contra ellos y su mano derecha desplegará su fuerza contra ellos. Un hombre no conocerá a su ají ni un ben a su abba ni a su íma, hasta que el número de cadáveres complete su matanza y su castigo no será en vano."
        },
        {
            "8": "En ese tiempo el sheol abrirá sus mandíbulas, serán engullidos por él y su destrucción culminará: la muerte devorará a los pecadores en presencia de los Elegidos."
        }
    ],
    "57": [
        {
            "1": "Sucedió después de eso que vi un ejército de carros conducidos por hombre y que iban sobre los vientos desde el oriente y desde el occidente hacia el sur."
        },
        {
            "2": "Se escuchaba el ruido de los carros y cuando ocurrió tal alboroto los Kadoshím notaron que las columnas de la tierra se movieron de su sitio y el sonido que se produjo se oyó de un extremo al otro del Shamaj durante un día."
        },
        {
            "3": "Y ellos se postraron y adoraron a Yahweh Elohé de los Ruajim. Este es el fin de la segunda profecía."
        }
    ],
    "58": [
        {
            "1": "Comencé a recitar la tercera profecía acerca de los Tzadikím y de los Elegidos."
        },
        {
            "2": "¡Asheret vosotros Tzadikím y Elegidos pues vuestra berajot será gloriosa!"
        },
        {
            "3": "Los Tzadikím estarán a la luz del sol y los Elegidos en la luz de la vida Eterna; los días de su vida no tendrán fin y los días de los Kadoshím serán innumerables."
        },
        {
            "4": "Buscarán la luz y encontrarán justicia con Yahweh Elohé de los Ruajim: habrá Shalom para los Tzadikím en el Shem de Yahweh Elohé Eterno."
        },
        {
            "5": "Después de esto serán enviados a los Kadoshím los misterios del Shamaj y de la Justicia, patrimonio de la Emuná, pues brilla como el sol sobre la tierra y las tinieblas están desapareciendo."
        },
        {
            "6": "Habrá una luz infinita aunque por determinados días ellos no vendrán, porque antes habrán sido destruidas las tinieblas, la luz habrá sido afirmada ante Yahweh Elohé de los Ruajim y la luz de la Emet habrá sido establecida para siempre ante Yahweh Elohé de los Ruajim."
        }
    ],
    "59": [
        {
            "1": "NO EXISTE ESTE PASUK"
        },
        {
            "2": "Allí vi los misterios del trueno y cómo cuando resuena arriba en los Shamaim, su voz es escuchada y me hace ver el juicio ejecutado sobre la tierra, ya sea que sea para bienestar y bendición, o para maldición, según la Voluntad de Yahweh Elohé de los Ruajim."
        },
        {
            "3": "NO EXISTE ESTE PASUK"
        }
    ],
    "60": [
        {
            "1": "En el decimocuarto día, del séptimo mes, del año quinientos de la vida de Nóaj, vi que un poderoso temblor sacudió el Shamaj de los Shamaim y las huestes del Más Alto, multitudes de Malajím, miles y miles se veían movilizados por una gran agitación."
        },
        {
            "2": "El Anciano de Días estaba sentado sobre el Trono de su Tíferet y los Arcángeles y los Malajím permanecían a su alrededor."
        },
        {
            "3": "Se apoderó de mí un gran temblor y me sobrecogió el temor: mis entrañas se abrieron, mis riñones se derritieron y caí sobre mi rostro."
        },
        {
            "4": "Entonces Mikael otro de los Malajím, fue enviado para levantarme. Cuando me levantó, mi ruaj lo comprendió, pero yo no era capaz de soportar la visión de estas huestes, de su agitación y de las sacudidas del Shamaj."
        },
        {
            "5": "Y Mikael me dijo: ¿Por qué te asusta la visión de estas cosas? Hasta ahora ha sido el tiempo de su Rajem y Él ha sido misericordioso y lento para la ira para aquellos que viven sobre la tierra."
        },
        {
            "6": "Pero cuando venga el Yom, del poder, del castigo, del Juicio que Yahweh Elohé de los Ruajim ha preparado para aquellos que no se inclinan ante la Torá de la Justicia, para aquellos que rechazan el juicio de la Justicia y para aquellos que toman su Shem en vano, ese día está preparado para los Elegidos un Brit, pero para los pecadores castigo."
        },
        {
            "7": "Ese día se harán salir separados dos monstruos, unos femenino y otro masculino. El monstruo femenino se llama Leviatán y habita en el fondo del mar sobre la fuente de las aguas."
        },
        {
            "8": "El monstruo masculino se llama Behemoth, se posa sobre su pecho en un midbar inmenso llamado Duindaín, al oriente del jardín que [NO EXISTE PARTE DE ESTE PASUK]"
        },
        {
            "9": "Le supliqué a otro Malaj que me revelara el poder de esos monstruos, cómo fueron separados en un solo día y arrojados el uno al fondo del mar y el otro al suelo seco del midbar donde estaba la puerta del abismo."
        },
        {
            "10": "Me dijo: Ben de hombre, aquí vas a conocer lo que es un misterio."
        },
        {
            "11": "Me habló otro Malaj que iba conmigo, que me revelaba lo que estaba oculto, el principio y el fin, en lo alto del Shamaj y bajo la tierra en lo profundo, en las extremidades del Shamaj y en sus cimientos;"
        },
        {
            "12": "Y en los depósitos de los vientos, cómo los vientos son divididos, cómo son pesados y cómo en sus puertas los vientos son registrados de acuerdo con su fuerza; y el poder de la luz de la luna cómo es el poder que le corresponde; y la diferenciación entre las estrellas de acuerdo con sus nombres y cómo están subdivididas y clasificadas;"
        },
        {
            "13": "y el trueno en los lugares donde retumba y toda la distinción que es hecha entre los relámpagos para que ellos brillen y entre sus huestes para que ellas obedezcan rápidamente."
        },
        {
            "14": "El trueno hace pausas mientras espera su eco. Trueno y relámpago son inseparables, son unidos por medio del poder y no están separados,"
        },
        {
            "15": "pues cuando el relámpago resplandece, el trueno hace oír su voz y el poder lo aplaca mientras repica, y distribuye por igual entre ambos, pues el depósito de sus ecos es como arena y cada uno de ellos como sus ecos son retenidos con un freno y devueltos por el poder, son impulsados hacia muchas regiones de la tierra."
        },
        {
            "16": "El poder del mar es masculino y vigoroso y según su fuerza lo devuelve con un freno y así es alejado y dispersado entre todas las montañas de la tierra."
        },
        {
            "17": "El poder de la helada es su propio cuidador y el poder del granizo es un buen cuidador."
        },
        {
            "18": "El poder de la nieve la deja caer por su propia fuerza desde sus depósitos; ella tiene un poder especial que sube de ella como humo y se llama escarcha."
        },
        {
            "19": "El poder de la neblina no está unido con ellos en su depósito, sino que tiene un depósito propio, ya que su ruta es maravillosa, tanto en la luz como en la oscuridad, en invierno como en verano y su mismo depósito es un cuidador."
        },
        {
            "20": "El poder del rocío habita en los límites del Shamaj y está conectado con los depósitos de la lluvia; viaja en invierno o en verano y su nube y la nube de la neblina están relacionadas y la una da a la otra."
        },
        {
            "21": "Cuando el poder de la lluvia sale del depósito, los Malajím van, abren el depósito y la dejan salir y cuando ella se derrama sobre toda la tierra, se une al agua que está sobre la tierra."
        },
        {
            "22": "Porque las aguas son para los que viven sobre la tierra y son un alimento para la tierra seca, que viene desde el Más Alto que está en el Shamaj, por eso hay una medida para la lluvia y los Malajím se encargan de ella."
        },
        {
            "23": "Estas cosas vi en los alrededores del jardín de los Tzadikím."
        },
        {
            "24": "Y el Malaj de shalom que estaba conmigo me dijo: Esos dos monstruos han sido preparados y son alimentados a fin de que para el gran Yom de Yahweh Elohé,"
        },
        {
            "25": "el castigo de Yahweh de los Ruajim no caiga en vano sobre ellos, harán morir los niños con sus madres y los benei con sus padres y luego tendrá lugar el Juicio acorde con su Rajem y su paciencia."
        }
    ],
    "61": [
        {
            "1": "He aquí que en esos días vi como unas cuerdas largas fueron dadas a esos Malajím y ellos volaron hacia el norte."
        },
        {
            "2": "Le pregunté al Malaj diciéndole: ¿Por qué han tomado esas cuerdas y se han ido? Él me dijo: Se han ido a medir."
        },
        {
            "3": "El Malaj que iba conmigo me dijo: Ellos llevan a los Tzadikím las medidas de los Tzadikím y las cuerdas de los Tzadikím para que se apoyen en el Shem de Yahweh Elohé de los Ruajim por los siglos de los siglos."
        },
        {
            "4": "Los Elegidos comenzaron a residir con el Elegido y esas son las medidas que serán dadas para Emuná y que fortalecerán la Justicia."
        },
        {
            "5": "Estas medidas revelarán todos los misterios de las profundidades de la tierra y los que han sido destruidos por el midbar o tragados por las fieras o por los peces del mar, esos podrán regresar sostenidos en el Yom del Elegido, porque ninguno será destruido ante Yahweh Elohé de los Ruajim, ninguno podrá ser destruido."
        },
        {
            "6": "Todos los que habitan en lo alto del Shamaj han recibido un Mitzvá, un poder, una sola voz y una luz como fuego."
        },
        {
            "7": "A él con sus primeras palabras lo bendijeron, ensalzaron y alabaron con sabiduría y han sido sabios en la davar y el Ruaj de Vida."
        },
        {
            "8": "Yahweh Elohé de los Ruajim colocó al Elegido y Ungido sobre el Trono de Tíferet y el juzgará todas las obras de los Kadoshím y sus acciones serán pesadas en la balanza."
        },
        {
            "9": "Cuando alcé la cara para ver cómo se juzgaban sus vidas secretas según la Davar del Shem de Yahweh Elohé de los Ruajim, su sendero por la vía del juicio tzadík de Yahweh Elohé de los Ruajim, entonces a una sola voz hablarán, bendecirán, glorificarán, exaltarán y proclamarán el Kadosh Shem de Yahweh Elohé de los Ruajim."
        },
        {
            "10": "Él convocará a todas las huestes de los Shamaim, a todos los Malajím Kadosh, a las huestes de Yahweh Elohé, a los Querubines, a los Serafines, a los Ofanines, a todos los Malajím de poder, a todos los Malajím de los principados y al Elegido y a los demás poderes sobre la tierra y sobre el agua."
        },
        {
            "11": "Ese yom ellos elevarán una sola voz, bendecirán, alabarán y exaltarán en ruaj de fidelidad, en ruaj de sabiduría, en ruaj de paciencia, en ruaj de rajamim, en ruaj de justicia, en ruaj de shalom y en ruaj de verdad y dirán a una sola voz: Baruj es Él y bendito sea el Shem de Yahweh Elohé de los Ruajim para siempre y por toda la Eternidad."
        },
        {
            "12": "Todos los que jamás duermen en el Shamaj alto le bendecirán; todos los Malajím que están en el Shamaj te bendecirán; todos los Elegidos que habitan en el jardín de la vida y todo Ruaj de luz que sea capaz de bendecir, alabar, ensalzar y proclamar Tu Kadosh Shem y toda carne glorificará y bendecirá Tu Shem más allá de toda medida por los siglos de los siglos."
        },
        {
            "13": "Porque grande es la Rajem de Yahweh Elohé de los Ruajim, Él es paciente y todas sus obras y toda su creación las ha revelado a los Tzadikím y a los Elegidos, en el Shem de Yahweh Elohé de los Ruajim."
        }
    ],
    "62": [
        {
            "1": "Así ordenó Yahweh Elohé de los Ruajim a los melajím, a los poderosos, a los dignatarios y a todos los que viven sobre la tierra, diciendo: Abrid los ojos y levantad vuestras frentes por si sois capaces de reconocer al que Yo he Elegido."
        },
        {
            "2": "El Elegido y Ungido se sentó en el Trono de Tíferet, el Ruaj de Justicia se esparció sobre Él y la Davar de su boca exterminó a todos los pecadores e injustos y ninguno de ellos subsistirá frente a Él."
        },
        {
            "3": "Ese yom todos los melajím y los poderosos y los que dominan la tierra se levantarán, le verán y le reconocerán cuando se siente sobre el Trono de Tíferet; la justicia será juzgada ante Él y no se pronunciará davar vana frente a Él."
        },
        {
            "4": "El dolor vendrá sobre ellos como a una mujer en un parto difícil, cuando su ben viene por la abertura de la pelvis y sufre para dar a luz."
        },
        {
            "5": "Se mirarán los unos a los otros aterrorizados, bajarán la mirada y la pena se apoderará de ellos cuando vean a este Ben HaAdam sentarse sobre el Trono de su Tíferet."
        },
        {
            "6": "Y los melajím, los poderosos y todos los que dominan la tierra alabarán, bendecirán y ensalzarán a quien reina sobre todo lo que es secreto."
        },
        {
            "7": "Porque desde el principio el Ben HaAdam fue ocultado y el Más Alto lo preservó en medio de su poder y lo reveló a los Elegidos."
        },
        {
            "8": "La asamblea de los Elegidos y los Kadoshím será sembrada y todos los Elegidos se sostendrán en pie en ese Yom;"
        },
        {
            "9": "pero los melajím, los poderosos, los dignatarios y los que dominan la tierra caerán ante el Ungido, caerán sobre sus rostros, doblegaran sus rodillas y pondrán su esperanza en este Ben HaAdam, le suplicarán y le pedirán Rajem."
        },
        {
            "10": "Sin embargo, Yahweh Elohé de los Ruajim los apremiará para que se apresuren a salir de su presencia, avergonzará sus caras y las tinieblas se acumularán sobre sus rostros;"
        },
        {
            "11": "Él los entregará a los Malajím de castigo para ejecutar la venganza porque han oprimido a sus benei, a sus Elegidos."
        },
        {
            "12": "Serán un espectáculo para los Tzadikím y los Elegidos, quienes se alegrarán a costa de ellos, porque la Ira de Yahweh Elohé de los Ruajim cayó sobre ellos y su espada se empapó con su sangre."
        },
        {
            "13": "En cambio los Tzadikím y los Elegidos serán salvados ese Yom y nunca más le verán la cara a los pecadores ni a los injustos."
        },
        {
            "14": "Yahweh Elohé de los Ruajim residirá sobre ellos y con este Ben HaAdam comerán, descansarán y se levantarán por los siglos de los siglos."
        },
        {
            "15": "Los Tzadikím y los Elegidos se habrán levantado de la tierra, dejarán de estar cabizbajos y se vestirán con prendas de tíferet."
        },
        {
            "16": "Tales serán las prendas de vida de Yahweh Elohé de los Ruajim: vuestra ropa no envejecerá y vuestra tíferet no terminará ante Yahweh Elohé de los Ruajim."
        }
    ],
    "63": [
        {
            "1": "En esos días los melajím, los poderosos y los que dominan la tierra suplicarán a los Malajím del castigo, a quienes habrán sido entregados, para que les den un poco de descanso, y puedan postrarse ante Yahweh Elohé de los Ruajim, adorarlo y reconocer sus pecados ante Él."
        },
        {
            "2": "Bendecirán y alabarán a Yahweh Elohé de los Ruajim y dirán: Baruj ata Yahweh Elohé de los Ruajim, Melej de melajím, Adón de los poderosos, Adón de los ricos, Adón de tíferet, Adón de sabiduría;"
        },
        {
            "3": "Sobre todas las cosas secretas es esplendoroso tu poder de generación en generación y tu tíferet por los siglos de los siglos; profundos e innumerables son tus misterios e inconmensurable es tu Justicia."
        },
        {
            "4": "Ahora hemos aprendido que debemos alabar y bendecir a Yahweh Elohé de los melajím pues reina sobre todos los melajím."
        },
        {
            "5": "Y ellos dirán: y si hubiera descanso para glorificar y dar gracias y confesar nuestra Emuná ante su tíferet."
        },
        {
            "6": "Ahora suspiramos por un pequeño descanso, pero no lo encontramos, insistimos pero no lo obtenemos; la luz se desvanece ante nosotros y las tinieblas serán nuestra morada para la Eternidad y es destrucción lo que nos viene."
        },
        {
            "7": "Porque ante Él no hemos creído ni hemos alabado el Shem de Yahweh Elohé de los Ruajim y en cambio nuestras esperanzas estuvieron en el cetro de nuestro reinado y en nuestra tíferet."
        },
        {
            "8": "Así, el yom de nuestro sufrimiento y tribulación Él no nos ha salvado y no encontramos tregua para confesar que nuestro Adón es veraz en todas sus obras y su justicia y que en su juicio no hace acepción de personas."
        },
        {
            "9": "Desaparecemos de su presencia en la destrucción a causa de nuestras obras y todos nuestros pecados han sido contabilizados justamente."
        },
        {
            "10": "Después ellos se dirán: Nuestras vidas están llenas de riquezas injustas pero ellas no nos preservan de descender en medio del peso de la muerte."
        },
        {
            "11": "Luego, sus rostros estarán llenos de oscuridad y de vergüenza ante el Ben HaAdam, serán expulsados de su presencia y la espada se ceñirá sobre ellos para ser destruidos."
        },
        {
            "12": "Entonces dijo Yahweh Elohé de los Ruajim: Tal es la sentencia y el juicio con respecto a los poderosos, los melajím, los dignatarios y aquellos que dominaron la tierra."
        }
    ],
    "64": [
        {
            "1": "Después, vi otras figuras ocultas en ese lugar."
        },
        {
            "2": "Escuché la voz de un Malaj diciendo: Estos son los Malajím que descendieron sobre la tierra y le revelaron a los humanos lo que era secreto y los indujeron a pecar."
        }
    ],
    "65": [
        {
            "1": "En los días de Nóaj, él vio que la tierra estaba amenazada de ruina por la maldad de los hombres y que su destrucción era inminente;"
        },
        {
            "2": "y partió de allí y fue hasta los extremos de la tierra; le gritó fuerte a su abuelo Janokj y le dijo tres veces con voz amargada: ¡Escúchame, escúchame, escúchame!"
        },
        {
            "3": "Yo le dije: Dime, ¿Qué es lo que está pasando sobre la tierra para que sufra tan grave apuro y tiemble? Quizá yo pereceré con ella."
        },
        {
            "4": "Tras esto hubo una gran sacudida sobre la tierra y luego una voz se hizo oír desde el Shamaj y yo caí sobre mi rostro."
        },
        {
            "5": "NO EXISTE ESTE PASUK"
        },
        {
            "6": "Después fue expedida una orden desde la presencia de Yahweh Elohé de los Ruajim sobre los que viven en la tierra, para que se cumpliera su ruina, porque todos han conocido los misterios de los Malajím que se revelaron, con toda la violencia de hasatán, todos sus poderes secretos, el poder de los maleficios, el poder de los hechiceros y el poder de quienes funden artículos de metal para matar para toda la tierra:"
        },
        {
            "7": "cómo la plata se produce del polvo de la tierra, cómo el estaño se origina en la tierra,"
        },
        {
            "8": "pero el plomo y el bronce no son producidos por la tierra como la primera, sino que una fuente los alimenta."
        },
        {
            "9": "Luego, mi abuelo Janokj me tomó por la mano, me levantó y me dijo: Vete, porque le he preguntado a Yahweh Elohé de los Ruajim sobre esta sacudida de la tierra;"
        },
        {
            "10": "Él me ha dicho: Por causa de su injusticia se ha determinado su juicio y no será detenido por mí nunca porque las brujerías que ellos han buscado y aprendido, la tierra y los que habitan en ella, serán destruidos."
        },
        {
            "11": "En cuanto a esos Malajím, no habrá lugar para su arrepentimiento, porque han revelado lo que era secreto y están malditos, pero en cuanto a ti, ben mío, Yahweh Elohé de los Ruajim sabe que eres puro, y sin culpa ni reproche al respecto de los secretos."
        },
        {
            "12": "Él ha destinado tu nombre entre los Tzadikím y preservará tu descendencia entre los que viven sobre la tierra. Yahweh Elohé ha destinado tu linaje para la realeza y para grandes honores y de tu semilla brotará una fuente de Tzadikím por siempre."
        }
    ],
    "66": [
        {
            "1": "Después me mostró los Malajím de castigo que estaban listos para venir y desatar la fuerza de las aguas que están debajo de la tierra."
        },
        {
            "2": "Y Yahweh Elohé de los Ruajim le mandó a los Malajím que iban saliendo que no levantaran las aguas sino que las represarán, ya que estos Malajím estaban encargados de la potencia de las aguas."
        },
        {
            "3": "Y yo me retiré de la presencia de Janokj."
        }
    ],
    "67": [
        {
            "1": "En esos días la Davar de Yahweh Elohé del universo vino a mí y Él me dijo: Noáj, tu destino ha llegado hasta mí, un destino sin mancha, un destino de ahavá y rectitud."
        },
        {
            "2": "Ahora los Malajím te están ayudando a construir una bayit de madera y cuando terminen su tarea, extenderé mi mano sobre ella y la preservaré y la semilla de vida germinará de ella y se producirá un cambio para que la tierra no quede desocupada."
        },
        {
            "3": "Yo consolidaré tu linaje ante mí para siempre, diseminaré a los que viven contigo y no será estéril, sino será bendecida y multiplicada sobre la superficie de la tierra en el Shem de Yahweh Elohé"
        },
        {
            "4": "Y Yahweh Elohé encarcelará a los Malajím que han demostrado injusticia, en este valle ardiente que antes me había mostrado mi abuelo Janokj en el occidente, cerca de las montañas de oro, plata, hierro, estaño y plomo."
        },
        {
            "5": "Vi ese valle donde había gran perturbación y agitación de aguas."
        },
        {
            "6": "Cuando todo esto ocurrió, de aquel ardiente metal fundido y desde la agitación, en ese lugar se produjo un olor a azufre y se mezcló con las aguas y ese valle donde estaban los Malajím que habían seducido a la humanidad, arde bajo la tierra."
        },
        {
            "7": "De sus valles salen ríos de fuego donde son atados y reservados para juicio esos Malajím que han seducido a quienes habitan sobre la tierra."
        },
        {
            "8": "NO EXISTE ESTE PASUK"
        },
        {
            "9": "Tanto como su cuerpo es destruido severamente, se produce una separación y sus ruajím son atados en la prisión preparada para ellos hasta el Yom de Juicio."
        },
        {
            "10": "Porque el juicio vendrá sobre ellos a causa de que ellos creen en el deseo de su carne y rechazan al Ruaj HaKodesh de Yahweh Elohé."
        },
        {
            "11": "En esos días hubo en esas aguas un cambio."
        },
        {
            "12": "Oí a Mikael hablar y decir: Este juicio en el que los Malajím son sentenciados es un testimonio para el futuro, para los melajím y los poderosos que dominaran la tierra;"
        },
        {
            "13": "NO EXISTE ESTE PASUK"
        }
    ],
    "68": [
        {
            "1": "Después de eso, mi abuelo Janokj me dio la explicación de todos los misterios en este Sefer que son las profecías que le habían sido dadas y él las reunió para mí en las palabras del Sefer de las Profecías en el cual estoy escribiendo."
        },
        {
            "2": "Ese día Mikael habló y le dijo a Rafael: El poder del Ruaj HaKodesh me transporta y me hace estremecer a causa de la severidad del juicio, por los secretos y del castigo de los Malajím. ¿Quién podrá soportar la rigurosa sentencia que ha sido ejecutada y frente la cual ellos serán destruidos?"
        },
        {
            "3": "Mikael habló de nuevo y le dijo a Rafael: ¿Existe alguien cuyo lev no sea tocado por esto y cuyos riñones no se turben por esta sentencia proferida contra aquellos que han sido arrojados a la prisión?"
        },
        {
            "4": "Pero sucedió que cuando Mikael llegó ante Yahweh Elohé de los Ruajim, le dijo a Rafael: No haré la defensa de ellos a los ojos de Yahweh Elohé, pues Yahweh de los Ruajim está furioso con ellos, porque se comportaron como si fueran Yahweh Elohé."
        },
        {
            "5": "Por esto, todo lo que es secreto vendrá contra ellos por los siglos de los siglos; pues ni Malaj desobediente ni humano desobediente recibirán su porción, pero ellos han recibido su sentencia por los siglos de los siglos."
        }
    ],
    "69": [
        {
            "1": "Después de este juicio que les espera estarán llenos de estupor y los harán temblar porque ellos han revelado aquello a los humanos que habitan la tierra."
        },
        {
            "2": "He aquí los nombres de estos Malajím principales y desobedientes: Shemihaza, quien era el principal y en orden con rotación a él, Artaqof, Ramael, Kokabel, Turel, Ramael, Daniel, Zeqel, Baraqel, Asael, Harmoni, Matrael, Ananel, Satoel, Shamsiel, Sahariel, Tumiel, Turiel, Yomiel, y Yehadiel."
        },
        {
            "3": "Y los que siguen son los nombres de sus Malajím, de sus jefes de centenas y cincuentenas."
        },
        {
            "4": "El primero es Yeqon, éste indujo a todos los benei del Shamaj y los hizo descender sobre la tierra y los sedujo con las hijas de los hombres."
        },
        {
            "5": "El nombre del segundo es Asbeel, éste dio un mal consejo a los benei del Shamaj y los condujo a corromperse a sí mismos con las hijas de los hombres."
        },
        {
            "6": "El nombre del tercero es Gadriel, este mostró a las hijas de los hombres todas las formas de dar muerte, él es quien enseñó a los benei de los hombres los escudos, las corazas, las espadas de combate y todas las armas de muerte;"
        },
        {
            "7": "desde su mano ellos han procedido en contra de quienes viven en la tierra desde ese día y por todas las generaciones."
        },
        {
            "8": "El nombre del cuarto es Panamuel, éste mostró a los benei de los hombres lo amargo y lo dulce y les reveló todos los secretos de su sabiduría, el conocimiento del mal:"
        },
        {
            "9": "les enseñó a los humanos a escribir con tinta y papiros con un propósito malo y son muchos los que se han descarriado a causa de ello, desde el comienzo hasta este yom."
        },
        {
            "10": "Porque los hombres no han sido traídos al olam con el propósito de afianzar su creencia en la tinta y el papel,"
        },
        {
            "11": "sino que los humanos han sido creados con la intención de que vivieran puros y tzadikím para que la muerte, que todo lo destruye, no pudiera alcanzarles. Pero por culpa de este conocimiento suyo, el poder de ella los devora."
        },
        {
            "12": "El nombre del quinto es Kasdeyael, este mostró a los benei de los hombres todas la plagas de los demonios: la plaga de embrión en el vientre para que aborte, la mordedura de serpiente, la plaga que sobreviene con el calor del mediodía, el ben de la serpiente cuyo nombre es Tabael."
        },
        {
            "13": "Esta es la tarea de Kasbeel, mostró a los kadosh, el jefe del juramento, cuyo nombre es Biqa."
        },
        {
            "14": "Éste pidió a Mikael que le revelase el nombre secreto para que él lo mencionara en el juramento, porque aquellos que han revelado a los benei de los hombres todo lo que es secreto, tiemblan ante este nombre."
        },
        {
            "15": "He aquí que el poder de este juramento es fuerte y poderoso y Él dispuso este juramento Akae, en la mano de Mikael."
        },
        {
            "16": "Estos son los secretos de este juramento: ellos son fuertes en su juramento y el Shamaj fue suspendido antes de que el olam fuera creado;"
        },
        {
            "17": "por ello la tierra ha sido cimentada sobre el agua y desde lo más recóndito de las montañas provienen aguas hermosas, desde la creación del olam hasta la Eternidad;"
        },
        {
            "18": "debido a este juramento el mar ha sido creado y para su cimiento en el tiempo de la cólera Él le ha dado arena y ella no se atreve a irse más allá desde la creación del olam hasta la Eternidad;"
        },
        {
            "19": "por este juramento las profundidades son firmes y estables y no se mueven de su sitio, desde la Eternidad hasta la Eternidad;"
        },
        {
            "20": "por este juramento el sol y la luna cumplen su ruta sin desobedecer sus leyes, desde la Eternidad hasta la Eternidad;"
        },
        {
            "21": "por este juramento las estrellas siguen su curso, Yahweh Elohé las llama por su nombre y ellas le responden, desde la Eternidad hasta la Eternidad."
        },
        {
            "22": "De igual forma los poderes del agua, de los vientos y de todas las brisas desde todas las regiones de la tierra."
        },
        {
            "23": "Allí son preservadas la voz del trueno y la luz del relámpago y allí son preservados los depósitos del granizo, la escarcha, la nieve la lluvia y el rocío."
        },
        {
            "24": "Todos estos son fieles y dan gracias ante Yahweh Elohé de los Ruajim y le alaban con todas sus fuerzas y su alimento está en toda acción de gracias y agradecen, alaban y ensalzan el Shem de Yahweh Elohé de los Ruajim por los siglos de los siglos."
        },
        {
            "25": "Este juramento es poderoso y a través de él, sus senderos son preservados y su curso no será destruido por el hombre."
        },
        {
            "26": "Y hubo gran alegría entre ellos, bendijeron alabaron y ensalzaron a Yahweh, porque les ha sido revelado el nombre de este Ben HaAdam"
        },
        {
            "27": "Yahweh Elohé se sentó sobre el Trono de su Tíferet y la suma del juicio le ha sido dada al Ben HaAdam y él ha hecho que los pecadores sean expulsados y destruidos de la faz de la tierra;"
        },
        {
            "28": "Y los Malajím que han descarriado al olam serán atados con cadenas y en el lugar donde habían sido reunidos para la destrucción serán encarcelados y todas sus obras desaparecerán de la faz de la tierra después del Juicio."
        },
        {
            "29": "A partir de entonces nada se corromperá, porque este Ben HaAdam ha aparecido y se ha sentado en el Trono de su Tíferet, y toda maldad se alejará de su presencia y la Davar de este Ben HaAdam saldrá y se fortalecerá ante Yahweh Elohé de los Ruajim. Esta es la tercera profecía de Janokj."
        }
    ],
    "70": [
        {
            "1": "Y sucedió después esto: que su shem fue elevado en vida, arriba hacia este Ben HaAdam y hacia Yahweh Elohé de los Ruajim, lejos de los que viven en la tierra."
        },
        {
            "2": "y fue elevado sobre el carro del Poder de Yahweh y el shem desapareció de entre ellos."
        },
        {
            "3": "NO EXISTE ESTE PASUK"
        },
        {
            "4": "Allí vi a los primeros padres y a los Tzadikím que desde el comienzo habitan en ese lugar."
        }
    ],
    "71": [
        {
            "1": "Y ocurrió entonces que mi ruaj fue trasladado en visión y ascendió a los Shamaim y vi a los benei de Yahweh Elohé. Ellos caminaban sobre llamas de fuego, sus ropas eran blancas y su cara resplandecía como el cristal."
        },
        {
            "2": "Vi dos ríos de fuego, la luz de este fuego brillaba como el jacinto y caí sobre mi rostro ante el Resplandor de Yahweh Elohé de los Ruajim."
        },
        {
            "3": "El Malaj Mikael me tomó de la mano derecha, me levantó y me condujo dentro de todos los misterios y me reveló los secretos de los Tzadikím;"
        },
        {
            "4": "me reveló los secretos de los límites del Shamaj y todos los depósitos de las estrellas, de las luminarias, por donde nacen en presencia de los Malajím."
        },
        {
            "5": "En visión Mikael trasladó mi ruaj dentro del Shamaj de los Shamaim y vi que allí había una edificación de cristal y entre esos cristales, lenguas de fuego vivo."
        },
        {
            "6": "Mi ruaj vio un círculo que rodeaba de fuego esta edificación y en sus cuatro esquinas había fuentes de fuego vivo."
        },
        {
            "7": "Alrededor de ella había Serafines, Querubines y Ofanines, estos son los que no duermen y vigilan el Trono de su Tíferet."
        },
        {
            "8": "Vi innumerables Malajím, miles y miles, miríadas y miríadas rodeando esa edificación."
        },
        {
            "9": "Y vi a Mikael, Rafael, Gabriel y Uriel y a una multitud de Malajím, incontables."
        },
        {
            "10": "Con ellos estaba el Anciano de Días, su cabeza era blanca y pura como la lana y sus vestidos eran indescriptibles."
        },
        {
            "11": "Caí sobre mi rostro, todo mi cuerpo desmayó, mi ruaj fue trasfigurado, grité con voz fuerte, con ruaj de poder y bendije, y exalté."
        },
        {
            "12": "Estas bendiciones que salieron de mi boca fueron consideradas agradables ante el Anciano de Días."
        },
        {
            "13": "Y el Anciano de Días envió a Mikael, Gabriel, Rafael y Uriel y una multitud innumerable de Malajím para mostrarme al Enviado, al Ungido."
        },
        {
            "14": "Vinieron a mí, me saludaron con sus voces y me dijeron: Este es el Ben HaAdam que ha sido engendrado por la justicia, la justicia reside sobre él y el Anciano de Días no le abandonará jamás."
        },
        {
            "15": "Me dijo: Él proclamará sobre ti la Shalom, en nombre del olam por venir, porque desde allí ha provenido la Shalom desde la creación del olam y así la Shalom estará sobre ti para siempre y por toda la Eternidad."
        },
        {
            "16": "Todo andará por su camino y mientras, la justicia no lo abandonará jamás, con Él vivirá, con Él su herencia y de Él no será separada nunca ni por toda la Eternidad."
        },
        {
            "17": "Serán muchos días con este retoño del Hombre y la Shalom y el Camino correcto será para los Tzadikím en el Shem de Yahweh Elohé de los Ruajim, Eternamente."
        }
    ],
    "72": [
        {
            "1": "El libro del movimiento de las luminarias celestiales, las relaciones entre ellas, de acuerdo con su clase, su dominio y su estación, cada una según su nombre y el sitio de su salida y según sus meses, las cuales Uriel, el Malaj que estaba conmigo y que es su guía, me mostró y me reveló todas sus leyes exactamente como son y cómo se observan todos los años del olam, hasta la Eternidad, hasta que se complete la nueva creación que durará hasta la Eternidad."
        },
        {
            "2": "Esta es la primera ley de las luminarias, la luminaria del sol, que tiene su nacimiento en las puertas orientales del Shamaj y su puesta en las puertas occidentales del Shamaj."
        },
        {
            "3": "Vi seis puertas donde el sol nace y seis puertas donde el sol se oculta, y la luna nace y se oculta por esas puertas, así como los líderes de las estrellas y quienes los guían a ellos. Son seis puertas al oriente y seis al occidente, una tras la otra en riguroso orden y además muchas ventanas a la derecha y a la izquierda de esas puertas."
        },
        {
            "4": "Primero allí aparecía la gran luminaria cuyo nombre es el sol y cuya circunferencia es como la circunferencia del Shamaj y está totalmente lleno de un fuego que alumbra y abrasa."
        },
        {
            "5": "El viento lleva el carro en el que él asciende y el sol se oculta y retorna a través del norte para regresar al oriente y es conducido para que entre por esa puerta y brille en la faz del Shamaj."
        },
        {
            "6": "En esta forma nace en el primer jodesh por la gran puerta que es la cuarta."
        },
        {
            "7": "En esta cuarta puerta por la cual el sol nace el primer mes hay doce ventanas abiertas de las cuales procede una llama cuando están abiertas en su estación."
        },
        {
            "8": "Cuando el sol nace viene desde esa cuarta puerta por treinta mañanas seguidas y se pone exactamente por la cuarta puerta en el occidente del Shamaj."
        },
        {
            "9": "Durante este período cada día llega a ser más largo que el anterior y cada noche llega a ser más corta que la anterior:"
        },
        {
            "10": "En ese momento el día se ha alargado en una novena parte a costa de la noche: el día equivale a diez partes y la noche exactamente a ocho partes."
        },
        {
            "11": "El sol nace por esa cuarta puerta y se pone por la cuarta y vuelve a la quinta puerta oriental a las treinta mañanas y nace por la quinta puerta y se pone por la quinta puerta."
        },
        {
            "12": "Entonces el día se ha alargado en dos partes y es de once partes y la noche es más corta y es de siete partes."
        },
        {
            "13": "Y retorna al oriente y entra en la sexta puerta y nace; y se oculta por la sexta puerta durante treinta y una mañanas."
        },
        {
            "14": "En ese momento el día es más largo que la noche, el día llega a ser el doble de la noche y equivale a doce partes y la noche es acortada y equivale a seis partes."
        },
        {
            "15": "Entonces el sol se eleva para acortar el día y alargar la noche y el sol regresa al oriente para entrar por la sexta."
        },
        {
            "16": "Y cuando las treinta y una mañanas han pasado el sol ha disminuido en una parte exactamente y equivale a once partes y la noche a siete."
        },
        {
            "17": "El sol sale del occidente por esa sexta puerta y va al oriente y nace por la quinta puerta durante treinta mañanas y se pone en el occidente, de nuevo por la quinta puerta."
        },
        {
            "18": "En ese momento el día disminuye en otra parte y equivale a diez partes y la noche a ocho."
        },
        {
            "19": "El sol va desde esa quinta puerta y se oculta por la quinta puerta del occidente y nace por la cuarta puerta durante treinta y un mañanas a causa de su signo y se oculta por el occidente."
        },
        {
            "20": "En ese momento el día es igual a la noche, llegan a ser equivalentes: la noche tiene nueve partes y el día nueve partes."
        },
        {
            "21": "El sol que nace por esa puerta y se oculta por el occidente, nace por la tercera puerta por treinta mañanas y se pone al occidente por la tercera puerta."
        },
        {
            "22": "En ese momento la noche es más larga que el día y que las noches anteriores y cada día es más corto que el día anterior hasta la trigésima mañana; la noche equivale exactamente a diez partes y el día a ocho."
        },
        {
            "23": "El sol que nace por aquella tercera puerta y se pone por la tercera puerta en el occidente, regresa para salir por el oriente y nace por la segunda puerta durante treinta mañanas y así mismo se pone por la segunda puerta al occidente del Shamaj."
        },
        {
            "24": "En ese momento la noche equivale a once partes y el día a siete."
        },
        {
            "25": "El sol que sale durante ese período por esa segunda puerta y se pone al occidente por la segunda puerta, vuelve al oriente por la primera puerta durante treinta y una mañanas y se oculta por la primera puerta al occidente del Shamaj."
        },
        {
            "26": "En ese momento la noche se ha alargado hasta llegar a ser dos veces el día: la noche equivale exactamente a doce partes y el día a seis."
        },
        {
            "27": "El sol que ha recorrido las secciones de sus órbitas, vuelve de nuevo sobre ellas y entra por cada una de sus puertas durante treinta mañanas y se pone al occidente por la opuesta."
        },
        {
            "28": "Entonces la noche disminuye una parte su duración y la noche equivale a once partes y el día a siete."
        },
        {
            "29": "El sol ha regresado y ha entrado por la segunda puerta del oriente y retorna por las secciones de su órbita durante treinta mañanas naciendo y ocultándose."
        },
        {
            "30": "En ese momento la duración de la noche disminuye y equivale a diez partes y el día a ocho."
        },
        {
            "31": "Entonces el sol nace por la segunda puerta y se pone por el occidente y vuelve al oriente y nace por la tercera puerta durante treinta y una mañana y se pone al occidente del Shamaj."
        },
        {
            "32": "En ese momento la noche se ha acortado y equivale a nueve partes y el día equivale a nueve partes, la noche es igual al día y el año tiene exactamente trescientos sesenta y cuatro días."
        },
        {
            "33": "La duración del día y de la noche y el acortamiento del día o de la noche, son señaladas por el recorrido del sol."
        },
        {
            "34": "Así en ese recorrido el día se alarga y la noche se acorta."
        },
        {
            "35": "Ésta es la ley del recorrido del sol y su retorno, según la cual el vuelve y nace sesenta veces, así la gran luminaria que se llama sol, por los siglos de los siglos."
        },
        {
            "36": "La que se levanta es la gran luminaria, nombrada según su propia apariencia, como lo ha ordenado Yahweh Elohé de los Ruajim."
        },
        {
            "37": "Así como nace se oculta, sin decrecer ni descansar, sino recorriendo día y noche; y su luz brilla siete veces más que la de la luna, aunque al observarlos a ambos tengan igual tamaño."
        }
    ],
    "73": [
        {
            "1": "Después de esta ley, vi otra ley, que trata sobre la pequeña luminaria, cuyo nombre es luna."
        },
        {
            "2": "Su circunferencia es como la circunferencia del Shamaj y el carro en el cual monta y la luz le es dada con mesura;"
        },
        {
            "3": "y cada jodesh su nacimiento y su puesta se modifican; sus días son como los días del sol y cuando su luz es plena, es la séptima parte de la luz del sol."
        },
        {
            "4": "Así nace: en su primera fase nace del lado del oriente el trigésimo día y en la época en que ella."
        },
        {
            "5": "Es visible en la mitad de la séptima parte; toda su circunferencia está vacía sin luz, con excepción de medio séptimo, la catorceava parte de su luz."
        },
        {
            "6": "Y cuando recibe medio séptimo de su luz, su luz se incrementa la mitad de la séptima parte de ella."
        },
        {
            "7": "Se pone con el sol y cuando el sol nace la luna nace con él y recibe la mitad de una séptima parte de luz y en esa noche, en el comienzo de su mañana, la luna se oculta con el sol y es invisible esa noche en su catorceavo o en el medio séptimo."
        },
        {
            "8": "Ella nace en ese momento exactamente con una séptima parte y sale y se inclina hacia el nacimiento del sol y en el resto de sus días llega a brillar en las otras trece partes."
        }
    ],
    "74": [
        {
            "1": "NO EXISTE ESTE PASUK"
        },
        {
            "2": "Todo esto me lo mostró Uriel, el Malaj que es el líder de todos ellos, anotó su posición tal y como él me la ha revelado y anotó sus meses tal y como son y el aspecto de su luz hasta que se cumplan quince días."
        },
        {
            "3": "En cada séptima parte ella cumple su luz al oriente y en cada séptima parte ella cumple su oscuridad al occidente."
        },
        {
            "4": "En ciertos meses ella altera sus puestas y en ciertos meses ella sigue su propio curso."
        },
        {
            "5": "Son dos los meses en que la luna se oculta con el sol, por las dos puertas que está en la mitad, la tercera y la cuarta."
        },
        {
            "6": "Ella sale por siete días, vira y retorna por la puerta por donde sale el sol."
        },
        {
            "7": "Cuando el sol sale por la séptima puerta, ella sale por siete días, hasta que nace por la quinta y vira y regresa de nuevo durante siete días por la cuarta puerta, completa toda su luz, se aleja y entra por la primera puerta durante ocho días."
        },
        {
            "8": "Ella retorna durante siete días por la cuarta puerta por la que sale el sol."
        },
        {
            "9": "Así he visto su posición, cómo la luna sale y el sol se pone durante esos días."
        },
        {
            "10": "Si añadimos cinco años el sol tiene un excedente de treinta días y todos los días que suma uno de estos cinco años al completarse, son trescientos sesenta y cuatro días."
        },
        {
            "11": "El excedente del sol y las estrellas llega a seis días, en cinco años de a seis días por año son treinta días y a la luna le faltan treinta días con respecto al sol y las estrellas."
        },
        {
            "12": "El sol y las estrellas llevan completo el año exactamente, tanto que ellos no adelantan ni retroceden su posición ni un sólo día por toda la Eternidad y completan los años con perfecta justicia cada trescientos sesenta y cuatro días."
        },
        {
            "13": "En tres años hay mil noventa y dos días, en cinco años, mil ochocientos veinte días y en ocho años dos mil novecientos doce días."
        },
        {
            "14": "Pero para la luna sola sus días en tres años llegan a mil sesenta y dos y a los cinco años le faltan cincuenta días,"
        },
        {
            "15": "Ella tiene en cinco años mil setecientos setenta días y así hay para la luna durante ocho años, dos mil ochocientos treinta y dos días."
        },
        {
            "16": "A los ocho años le faltan ochenta días."
        },
        {
            "17": "El año se cumple regularmente según las estaciones del olam y la posición del sol, que sale por las puertas por las cuales nace y se oculta durante treinta días."
        }
    ],
    "75": [
        {
            "1": "Los jefes de las cabezas de mil que están encargados de toda la creación y de todas las estrellas tienen qué hacer con los cuatro días intercalados, siendo inseparables de su obra de acuerdo con el cómputo del año, tienen que prestar servicio durante cuatro días que no son contabilizados."
        },
        {
            "2": "Por esta causa los hombres se equivocan pues estas luminarias prestan servicio exactamente a las estaciones del olam, una por la primera puerta, otra por la tercera, otra por la cuarta y otra por la sexta puerta y la armonía del olam se cumple en trescientos sesenta y cuatro estaciones."
        },
        {
            "3": "Porque los signos, los tiempos, los años y los días me los mostró Uriel, el Malaj a quien Yahweh de Tíferet ha encargado de todas las luminarias del Shamaj y en el olam, para que reinen sobre la faz del Shamaj, sean vistas desde la tierra y sean las guías del día y de la noche, así el sol, la luna, las estrellas y todas las criaturas auxiliares que recorren sus órbitas en los carros del Shamaj."
        },
        {
            "4": "De la misma forma Uriel me mostró doce puertas abiertas en el recorrido de los carros del sol en el Shamaj; por ellas salen los rayos del sol y se expande el calor sobre la tierra cuando están abiertas en las estaciones que le son asignadas."
        },
        {
            "5": "Ellas sirven también para los vientos y el poder del rocío cuando están abiertas en los límites de los Shamaim."
        },
        {
            "6": "Son doce las puertas del Shamaj en los confines de la tierra, de las cuales salen el sol, la luna, las estrellas y toda creación en el Shamaj al oriente y al occidente;"
        },
        {
            "7": "y hay numerosas ventanas abiertas a su derecha y a su izquierda y cada ventana esparce calor en su estación; ellas corresponden a esas puertas por las que salen las estrellas y se ocultan de acuerdo con su número, según lo ha mandado Él."
        },
        {
            "8": "He visto en los Shamaim carros que recorren el olam por encima de esas puertas y en ellos ruedan las estrellas que no se ocultan."
        },
        {
            "9": "Hay uno más grande que todos, que le da la vuelta al olam entero."
        }
    ],
    "76": [
        {
            "1": "En los límites de la tierra he visto doce puertas abiertas para todas las regiones; por ellas salen los vientos y desde ellas soplan sobre la tierra."
        },
        {
            "2": "Tres de ellas están abiertas sobre la faz del Shamaj, tres al occidente, tres a la derecha del Shamaj y tres a la izquierda."
        },
        {
            "3": "Las tres primeras son las que están al oriente, las tres siguientes al sur, las tres siguientes al norte y las tres siguientes al occidente."
        },
        {
            "4": "Por cuatro de ellas salen los vientos que son para la curación de la tierra y para su vivificación, y por ocho salen los vientos perjudiciales que cuando son enviados destruyen toda la tierra, las aguas y todo lo que hay en ellas, lo que crece, florece o repta, tanto en las aguas como en la tierra seca y todo lo que vive en ella."
        },
        {
            "5": "Primero sale el viento del oriente por la primera puerta oriental y se inclina hacia el sur. Por allí sale la destrucción, la sequía, el calor y la desolación."
        },
        {
            "6": "Por la segunda puerta, la del medio, sale el viento del este: la lluvia, los frutos, la reanimación y el rocío. Por la tercera puerta sale el viento del nororiente que está cerca del viento del norte: frío y sequía."
        },
        {
            "7": "Detrás de ellos, por las tres puertas que están al sur de los Shamaim, sale en primer lugar por la primera puerta un viento del sur que está al sur y al oriente un viento de calor."
        },
        {
            "8": "Por la segunda puerta sale un viento del sur al que llaman sur: rocío, lluvia, bienestar, reanimación."
        },
        {
            "9": "Por la tercera puerta sale un viento del suroccidente: rocío, lluvia, langosta y destrucción."
        },
        {
            "10": "Tras este, sale un viento norte que viene de la séptima puerta, hacia el oriente, con rocío, lluvia, langostas y desolación."
        },
        {
            "11": "De la puerta del medio sale directamente un viento con salud, lluvia, rocío y prosperidad. Por la tercera puerta, la que se inclina al occidente, viene un viento con nubes, escarcha, nieve, lluvia, rocío y langostas."
        },
        {
            "12": "Después de estos están los vientos del occidente. Por la primera puerta, que está inclinada hacia el norte, sale un viento con rocío, escarcha, frío, nieve y helada."
        },
        {
            "13": "Por la puerta de en medio sale un viento con rocío, lluvia, prosperidad y bendición. A través de la última puerta, la que se inclina al sur, sale un viento con carestía, ruina, quema y desolación."
        },
        {
            "14": "Se acabaron las doce puertas de los cuatro puntos cardinales del Shamaj. Te he enseñado su explicación completa ¡Oh, ben mío, Matushelaj!"
        }
    ],
    "77": [
        {
            "1": "Al oriente lo llaman este porque es el primero; al sur lo llaman mediodía porque allí habita el Grande y en Él reside el Baruj por siempre."
        },
        {
            "2": "Al gran punto cardinal lo llaman poniente porque allí van las estrellas del Shamaj, por allí se ponen y por allí se ocultan, por eso lo llaman poniente."
        },
        {
            "3": "Al norte lo llaman norte porque en él se esconden, se reúnen y se vuelven todos los astros del Shamaj y se dirigen hacia el oriente de los Shamaim. Al oriente lo llaman levante porque desde allí se alzan los cuerpos celestes y desde allí se levantan. Vi dos secciones de la tierra: una para que en ella habiten los benei de los hombres, otra para todos los mares y los ríos y en ella se mueven Los Siete Ruaj para traer a la tierra Equilibrio y Justicia."
        },
        {
            "4": "Vi siete montañas más altas que todas las montañas que hay sobre la tierra, la nieve las cubre y de ellas vienen los días, las estaciones y los años."
        },
        {
            "5": "Vi siete ríos sobre la tierra, más grandes que todos los ríos, uno de los cuales viene del occidente y sus aguas desembocan en el Gran Mar."
        },
        {
            "6": "Otros dos vienen desde el norte hacia el mar y sus aguas desembocan en el Mar de Eritrea."
        },
        {
            "7": "Los otros cuatro salen del lado del norte cada uno hacia su respectivo mar: dos de ellos hacia el Mar de Eritrea y dos dentro del Gran Mar."
        },
        {
            "8": "Vi siete grandes islas en el mar y el continente, dos hacia el continente y cinco en alta mar."
        }
    ],
    "78": [
        {
            "1": "El nombre del sol es el siguiente: Oranyes;"
        },
        {
            "2": "y la luna es Asonya."
        },
        {
            "3": "Estas son las dos grandes luminarias, su circunferencia es como la circunferencia del Shamaj y la talla de sus dos circunferencias es similar."
        },
        {
            "4": "Dentro de la circunferencia del sol hay siete partes de luz que le son añadidas de más con respecto a la luna y con completa mesura le es transferida a ella hasta la séptima parte extraída al sol."
        },
        {
            "5": "Ellas se ponen y entran por las puertas del occidente, hacen su viraje por el norte y vuelven por las puertas del oriente sobre la faz del Shamaj."
        },
        {
            "6": "Cuando la luna se levanta, la mitad de un séptimo de su luz brilla en los Shamaim para aparecer sobre la tierra y se completa de día en día, hasta el día catorce cuando toda su luz está completa."
        },
        {
            "7": "Su luz crece por quinceavos y se completa de día en día hasta el día quince, en el cual toda su luz está completa, según el signo de los años. La luna crece y realiza sus fases."
        },
        {
            "8": "En su fase menguante la luna disminuye su luz: el primer día un catorceavo; el segundo, un treceavo; el tercero, un doceavo; el cuarto, un onceavo; el quinto, un décimo; el sexto, un noveno; el séptimo, un octavo; el octavo, un sétimo; el noveno, un sexto; el décimo, un quinto; el undécimo, un cuarto; el duodécimo, un tercio; el treceavo, un medio; el catorceavo la mitad de un séptimo; hasta que el quinceavo desaparece todo remanente de luz."
        },
        {
            "9": "NO EXISTE ESTE PASUK"
        },
        {
            "10": "Y Uriel me enseñó otro cálculo, habiéndome mostrado cuando la luz es transferida a la luna y sobre cual lado se la transfiere el sol."
        },
        {
            "11": "Durante toda la fase creciente de la luna, se transfiere su luz frente al sol durante catorce días hasta que se ilumina toda y su luz es completa en el Shamaj."
        },
        {
            "12": "El primer día es llamada luna nueva, porque desde ese día su luz crece."
        },
        {
            "13": "Llega a ser luna llena exactamente en el momento en que el sol se oculta por el occidente y ella asciende desde el oriente por la noche y la luna brilla durante toda la noche, hasta que el sol nace frente a ella y la luna es observada frente al sol."
        },
        {
            "14": "Por el lado porque la luz de la luna llega, por ahí decrece de nuevo, hasta que toda su luz desaparece, los días del jodesh se completan y su circunferencia está vacía, sin luz."
        },
        {
            "15": "NO EXISTE ESTE PASUK"
        },
        {
            "16": "NO EXISTE ESTE PASUK"
        },
        {
            "17": "NO EXISTE ESTE PASUK"
        }
    ],
    "79": [
        {
            "1": "Ben mío: ya te he enseñado todo y la ley de todas las estrellas del Shamaj ha concluido."
        },
        {
            "2": "NO EXISTE ESTE PASUK"
        },
        {
            "3": "y el menguante de la luna que comienza a través de la sexta puerta en la cual se completa su luz,"
        },
        {
            "4": "NO EXISTE ESTE PASUK"
        },
        {
            "5": "NO EXISTE ESTE PASUK"
        },
        {
            "6": "NO EXISTE ESTE PASUK"
        }
    ],
    "80": [
        {
            "1": "En esos días Uriel me dirigió la davar y me dijo: Mirad que te he revelado todo, Janokj, te he enseñado todo para que pudieras ver este sol, esta luna, las guías de las estrellas de los Shamaim y todos aquellos que las hacen recorrer y sus tareas, tiempos y salida."
        },
        {
            "2": "En los días finales los años serán acortados y su semilla llegará tarde a sus tierras y campos; todas las cosas sobre la tierra se alterarán y no saldrán a su debido tiempo; la lluvia será retenida y los Shamaim la retendrán."
        },
        {
            "3": "En esa época los frutos de la tierra serán retenidos, no crecerán a tiempo los frutos de los árboles, serán retardados;"
        },
        {
            "4": "La luna alterará su orden y no aparecerá a su debido tiempo."
        },
        {
            "5": "En esos días el sol será visto en el Shamaj ardiente extendiendo la esterilidad y viajará por la noche sobre el límite del gran carro del occidente y brillará más que lo que corresponde al orden de su luz."
        },
        {
            "6": "Muchas guías de las estrellas trasgredirán el orden, alterarán sus órbitas y tareas y no aparecerán en el momento prescrito para ellas."
        },
        {
            "7": "Todas las leyes de las estrellas serán ocultadas a los pecadores pero a los Elegidos se les dará conocimiento sobre ellas; los pensamientos de quienes viven sobre la tierra estarán errados al respecto y ellos equivocarán sus caminos y tendrán a las estrellas como sus elohim."
        },
        {
            "8": "El mal se multiplicará sobre ellos y el castigo contra ellos llegará para aniquilarlos a todos."
        }
    ],
    "81": [
        {
            "1": "Me dijo: Mira Janokj estas tablillas celestiales, lee lo que está escrito allí y señala cada dato."
        },
        {
            "2": "Miré las tablillas celestiales y leí todo lo que estaba escrito y lo comprendí todo; leí el libro de todas las acciones de la humanidad y de todos los benei de la carne que están sobre la tierra, hasta las generaciones remotas."
        },
        {
            "3": "Enseguida bendije al gran Shaddai, Melej de Tíferet por la Eternidad, porque ha hecho todas las criaturas del universo y alabé a Yahweh Elohé por Su Paciencia y le bendije por los benei de Adam."
        },
        {
            "4": "Entonces dije: Bienaventurado el hombre que muera en justicia y bondad y contra el cual no se haya escrito en su libro la injusticia ni se encuentre uno el día del juicio."
        },
        {
            "5": "Esos Malajím me llevaron y me colocaron sobre la tierra frente al portón de mi bayit y me dijeron: Da a conocer todo a Matushelaj tu ben; enseña a todos sus benei que ningún ser de carne es tzadík ante Yahweh Elohé, porque Él es su Creador."
        },
        {
            "6": "Te dejaremos un año al lado de tu ben hasta que des tus instrucciones, para que enseñes a tus benei, escribirás para ellos lo que has visto y lo testifiques a todos tus benei; luego, en el segundo año se te separará de ellos."
        },
        {
            "7": "Que tu lev sea fuerte porque los buenos anunciarán la justicia a los buenos, los Tzadikím con los Tzadikím se alegrarán y se felicitarán el uno al otro."
        },
        {
            "8": "En cambio el pecador morirá con el pecador y el apóstata se hundirá con el apóstata."
        },
        {
            "9": "Los que practican la justicia morirán por obra de los hombres y serán llevados a causa de las acciones de los malvados."
        },
        {
            "10": "En esos días terminaron de hablarme y yo regresé con mi gente, bendiciendo a Yahweh Elohé del universo."
        }
    ],
    "82": [
        {
            "1": "Ben mío, Matushelaj, ahora te estoy contando y escribiendo todas estas cosas; te he manifestado todo y te he dado los rollos concernientes a ellas; preserva ben mío, Matushelaj, el rollo de la mano de tu abba y entrégalo a las generaciones del olam."
        },
        {
            "2": "Te he dado sabiduría a ti y a tus benei para que ellos la entreguen a sus benei por generaciones, sabiduría que está por encima de sus pensamientos."
        },
        {
            "3": "Aquellos que la comprendan no estarán dormidos, sino que prestarán oído para que puedan aprender esta sabiduría y a quienes la acepten, ella le gustará más que un alimento exquisito."
        },
        {
            "4": "Dichosos todos los Tzadikím; dichosos todos los que caminan por el camino de la justicia y que no pecan como los pecadores en el cálculo de los días: cuando el sol recorre los Shamaim, entra y sale por cada puerta durante treinta días, junto con los jefes de millar de la especie de las estrellas, añadiendo los cuatro días que son intercalados para separar las cuatro partes del año,"
        },
        {
            "5": "las cuales los guían y entran con ellas cuatro días. Debido a ello los hombres se equivocan y no los cuentan dentro del cómputo completo del año, están en el error y no lo reconocen debidamente,"
        },
        {
            "6": "porque ellos están incluidos en el cómputo de los años y están verdaderamente asignados para siempre, uno a la tercera puerta, otro a la sexta puerta, otro a la novena puerta y otro a la doceava puerta y el año está completo en trescientos sesenta y cuatro días"
        },
        {
            "7": "El cómputo de ellos es correcto y la cuenta registrada de ellos exacta, de las luminarias, meses, fiestas, años y días; me lo ha mostrado y revelado Uriel a quien el Elohé Yahweh de la creación del olam ha subordinado las huestes de los Shamaim."
        },
        {
            "8": "Él tiene poder sobre la noche y sobre el día, para hacer brillar la luz sobre los humanos: el sol, la luna, las estrellas y todas las potencias de los Shamaim que giran sobre sus órbitas."
        },
        {
            "9": "Esta es la ley de las estrellas con rotación a sus constelaciones."
        },
        {
            "10": "Estos son los nombres de quienes las guían, de quienes vigilan que entren en su tiempo, en orden en su estación, su jodesh, en su período, con su potencia y en su posición."
        },
        {
            "11": "Sus cuatro guías, quienes dividen las cuatro partes del año, entran primero, enseguida los doce jefes de la clase que separan los meses y por los trescientos sesenta días están los jefes de millar, dividiendo los días, y por los cuatro que son intercalados, están quienes como guías dividen las cuatro partes del año."
        },
        {
            "12": "Los jefes de millar están intercalados entre guía y guía, cada uno tras una estación, las que sus guías separan."
        },
        {
            "13": "Estos son los nombres de los guías que separan las cuatro partes del año que han sido fijadas: Melkiel, Helimmelek, Melayel y Narel."
        },
        {
            "14": "Y los nombres de quienes los conducen: Adnarel, Idyasusael e Ilumeel; estos tres son los que siguen a los jefes de clases de las estrellas y hay otro que viene detrás de los tres jefes de clases que siguen a los guías de las estaciones que separan las cuatro estaciones del año."
        },
        {
            "15": "Al principio del año se levanta primero Melkiel, quien es llamado Tamaini, y todos los días de su gobierno, sobre los cuales él domina, son noventa y un días."
        },
        {
            "16": "he aquí los signos de los días que aparecen sobre la tierra durante el tiempo de su dominio: calor, sudor y calma; todos los árboles producen frutos y las hojas crecen sobre ellos; la mies del trigo; la rosa florece, pero los árboles de invierno llega a secarse."
        },
        {
            "17": "Estos son los nombres de los líderes que están sobre ellos: Berkaiel, Zalbesael y el otro que se añade, un jefe de millar llamado Hiluyasef, con el cual terminan los días de su dominio."
        },
        {
            "18": "El siguiente guía es Helimmelek, llamado sol brillante y el total de días de su luz es de noventa y un días."
        },
        {
            "19": "Estos son los signos de sus días, sobre la tierra: ardiente calor y sequedad; maduran los frutos de los árboles, que producen todos sus frutos maduros y a punto; las ovejas se aparean y conciben; se cosechan todos los frutos de la tierra, todo lo que hay en el campo y se prensa el vino; esto ocurre en los días de su dominio."
        },
        {
            "20": "Estos son los nombres de los jefes de millar: Gidayael, Keel, Heel y se les añade Asfael durante el cual su dominio termina."
        }
    ],
    "83": [
        {
            "1": "Ahora, Matushelaj, ben mío, te manifestaré todas las visiones que he tenido y las recapitularé ante ti."
        },
        {
            "2": "Tuve dos visiones antes de casarme, la una bastante diferente de la otra: la primera cuando aprendía a escribir y la segunda antes de tomar a tu íma. Tuve una visión terrible y al observarla hice tefilat a Yahweh Elohé."
        },
        {
            "3": "Yo estaba acostado en la bayit de mi abuelo Mahalalel y vi en una visión cómo el Shamaj colapsaba, se soltaba y caía sobre la tierra."
        },
        {
            "4": "Cuando cayó sobre la tierra, vi la tierra devorada por un gran abismo, montañas suspendidas sobre montañas, colinas abatidas sobre colinas y los grandes árboles separados de sus troncos, arrojados y hundidos en el abismo."
        },
        {
            "5": "Por eso alcé mi voz para gritar y dije: ¡La tierra está destruida!"
        },
        {
            "6": "Entonces mi abuelo Mahalalel me despertó, pues yo estaba acostado cerca de él; me dijo: ¿Por qué gritas así ben mío, por qué profieres semejante lamento?"
        },
        {
            "7": "Le conté toda la visión que había tenido y me dijo: Así como tú has visto una cosa terrible, ben mío, ya que es terrible la visión de tu sueño sobre los misterios de todos los pecados de la tierra, así la tierra está a punto de ser devorada por el abismo y aniquilada por una gran destrucción."
        },
        {
            "8": "Ahora, ben mío, levántate y ruega a Yahweh Elohé de Tíferet, ya que tú eres fiel, para que permanezca un resto sobre la tierra y que Él no aniquile completamente la tierra."
        },
        {
            "9": "Ben mío, desde el Shamaj vendrá todo eso sobre la tierra y sobre la tierra habrá una gran ruina."
        },
        {
            "10": "Después de que me levanté, hice tefilat, imploré y supliqué, y escribí mi tefilat para las generaciones del olam; y te mostraré todas estas cosas a ti Matushelaj, ben mío."
        },
        {
            "11": "Cuando bajé, miré al Shamaj y vi al sol salir por el oriente y a la luna ocultarse por el occidente y a algunas estrellas y a la totalidad de la tierra y todas las cosas que Él ha creado desde el principio; entonces bendije a Yahweh Elohé del juicio y lo ensalcé porque Él hace salir el sol por las ventanas del oriente, de manera que ascienda y brille en la faz del Shamaj y vaya y se mantenga por el camino que Él le ha señalado."
        }
    ],
    "84": [
        {
            "1": "Levanté mis manos en justicia y bendije al Kadosh y al grande y hablé con el aliento de mi boca y con la lengua de carne que Yahweh Elohé ha hecho para los benei de carne del hombre, para que la utilicen al hablar, y les ha dado un aliento, una lengua y una boca para que hablen con ellas."
        },
        {
            "2": "Baruj seas, oh, Yahweh Elohé Melej Grande y Poderoso en tu grandeza, Melej de melajím, Adón de todo el universo. Tu poder, reinado y grandeza permanecen para siempre; tu dominio por todas las generaciones; los Shamaim son tu trono Eterno y la tierra el escabel de tus pies por los siglos de los siglos."
        },
        {
            "3": "Porque eres Tú quien ha creado y quien gobierna todas las cosas, no hay obra que sea difícil para Ti; la sabiduría no se aleja de Tu Trono ni se va de Tu presencia; Tú sabes, ves y oyes todas las cosas, nada está oculto para Ti, porque todo lo ves."
        },
        {
            "4": "Ahora los Malajím del Shamaj que se rebelaron contra Ti, son reos de pecado y sobre la carne del hombre recae tu cólera hasta el gran Yom del Juicio."
        },
        {
            "5": "Ahora, oh, Yahweh Elohé, Adón y gran Melej, imploro y suplico que aceptes mi tefilat, que me dejes una descendencia sobre la tierra, que no aniquiles toda carne humana, que no vacíes la tierra y que la destrucción no sea Eterna."
        },
        {
            "6": "Ahora pues, oh, Yahweh Elohé extermina de la tierra la carne que ha despertado tu cólera, pero la carne de justicia y rectitud, establécela como una planta de semilla Eterna y no ocultes Tu Rostro de la tefilat de tu siervo, ¡Oh, Yahweh!"
        }
    ],
    "85": [
        {
            "1": "Después de eso vi otro sueño y todo ese sueño te lo voy a mostrar, ben mío."
        },
        {
            "2": "Janokj levantó la voz y habló a su ben Matushelaj: A ti quiero hablarte, ben mío, escucha mis palabras y pon atención a la visión del sueño de tu abba."
        },
        {
            "3": "Antes de tomar a tu íma Edna, vi una visión sobre mi cama y he ahí que un hombre salía de la tierra y ese hombre era blanco. Tras el hombre salió una varona y con ella dos benei, uno de los cuales era de lev corrompido y el otro de lev puro."
        },
        {
            "4": "Entonces el ben corrompido golpeó al ají de lev puro y le persiguió sobre la tierra y a partir de allí no pude ver ese ben de lev puro porque lo había matado."
        },
        {
            "5": "Luego el ben de lev corrompido creció y se unió con el tiempo a una varona se fue con él y vi salir de él numerosos benei que se le semejaban y le seguían en su maldad."
        },
        {
            "6": "Y la primera varona se alejó del primer hombre para buscar al ben de lev puro, pero no lo encontró y profirió por él un gran lamento y lo buscó."
        },
        {
            "7": "Vi que vino el primer hombre y la hizo callar y ella no volvió a gritar."
        },
        {
            "8": "Ella parió con el tiempo otro ben de lev puro y después de éste, parió numerosos benei e hijas."
        },
        {
            "9": "Vi en mi sueño crecer a este ben hasta llegar a ser un gran hombre de lev puro, del cual salieron numerosos benei de lev puro semejantes a él."
        },
        {
            "10": "Y ellos comenzaron a engendrar numerosos benei de lev puro que se les parecían y se seguían el uno al otro."
        }
    ],
    "86": [
        {
            "1": "De nuevo estuve fijando mis ojos en el sueño y vi el Shamaj por encima y he aquí que un Malaj cayó del Shamaj en medio de los hombres y comió y se mezcló en medio de ellos."
        },
        {
            "2": "Entonces vi estos hombres de lev corrompido, todos ellos intercambiaban sus alimentos, convivían y sus benei se mezclaron y comenzaron a vivir unos con otros."
        },
        {
            "3": "Observé de nuevo en mi sueño y miré hacia el Shamaj y he aquí que muchos Malajím descendían después de ese primer Malaj y caían del Shamaj en medio del primer Malaj y eran transformados en semejantes a los hombres, y se unieron a varonas y de esa mezcla salieron los que se convirtieron en hombres poderosos en medio de aquellos hombres y vivían con ellos y entre ellos."
        },
        {
            "4": "NO EXISTE ESTE PASUK"
        },
        {
            "5": "NO EXISTE ESTE PASUK"
        },
        {
            "6": "NO EXISTE ESTE PASUK"
        }
    ],
    "87": [
        {
            "1": "NO EXISTE ESTE PASUK"
        },
        {
            "2": "NO EXISTE ESTE PASUK"
        },
        {
            "3": "Visión sobre el tiempo de Nóaj; El Diluvio"
        },
        {
            "4": "Y en visión vi al final de esos tiempos del hombre que desde el Shamaj salieron órdenes para cuatro Malajím."
        }
    ],
    "88": [
        {
            "1": "Vi a uno de los cuatro Malajím que había salido, agarrar al primer Malaj dirigente que había caído del Shamaj, atarlo de pies y manos y arrojarlo en una prisión en el abismo profundo, angosto y oscuro hasta el yom de su Juicio."
        },
        {
            "2": "NO EXISTE ESTE PASUK"
        },
        {
            "3": "Seguía observando mi sueño, cuando he aquí que a otro de los cuatro Malajím que habían salido, le llegó una orden del Shamaj y él agarro a los demás Malajím que habitaban en la tierra y los ató a todos de pies y manos y las arrojó en un abismo de la tierra hasta el Yom de su Juicio."
        }
    ],
    "89": [
        {
            "1": "Uno de los cuatro, el tercero, fue hasta donde uno de los hombres y le enseñó y él construyó para sí un barco y habitó en su interior. Los tres hombres entraron con él en el barco que fue cubierto y tejado por encima de ellos."
        },
        {
            "2": "Yo estaba mirando y vi siete chorros echando mucha agua sobre la tierra."
        },
        {
            "3": "He aquí que se abrieron los depósitos de agua del interior de la tierra y comenzaron a brotar y a subir las aguas sobre ella. Seguí mirando hasta que la tierra fue cubierta por las aguas,"
        },
        {
            "4": "por la oscuridad y por la niebla que se cernía sobre ella."
        },
        {
            "5": "Los demás hombres fueron sumergidos, alejados y aniquilados en aquellas aguas."
        },
        {
            "6": "El barco flotó sobre las aguas, pero todos los hombres, animales salvajes, se hundieron en las aguas."
        },
        {
            "7": "De nuevo vi en mi sueño como los chorros de agua desaparecieron del alto techo, las grieta de la tierra fueron niveladas pero otros abismos se abrieron;"
        },
        {
            "8": "y el agua empezó a descender por ellos, hasta que la tierra quedó al descubierto, la barca reposó sobre la tierra, la oscuridad se retiró y apareció la luz."
        },
        {
            "9": "Entonces el hombre de lev puro que se había convertido en superviviente salió de esta barca y con él los tres benei, uno de los cuales era de lev puro y se parecía a ese hombre de lev puro, otro era inconstante y el otro de lev corrompido."
        },
        {
            "10": "Empezaron a engendrar benei salvajes y dóciles. Hubo una multitud de toda especie que había sido posteriormente engendrada: benei y banot que se asemejan a leones, leopardos, perros, lobos, hienas, cerdos salvajes, zorros, ardillas, jabalís, halcones, buitres, gavilanes, águilas y cuervos. En medio de esta nueva tierra nació otro hombre de lev puro."
        },
        {
            "11": "Comenzaron a morderse unos a otros. El hombre de lev puro que había nacido en medio de ellos, engendró un ben salvaje. Y también un ben de lev puro. El ben salvaje se multiplicó."
        },
        {
            "12": "El ben del hombre de lev puro, que había sido engendrado por el hombre de lev puro. Engendró un ben de lev corrompido y otro de lev puro ambos nacidos de un mismo parto. El corrompido engendró muchos benei corrompidos y el ben de lev puro engendró doce benei. Reubén, Shimón, Lewí, Yahudá, Yissajar, Zebulún, Yosef, Binyamín, Dan, Naftalí, Gad y Asher."
        },
        {
            "13": "Cuando estos doce benei hubieron crecido le dieron un ají de entre ellos a los benei de lev corrompido, pero esos benei corrompidos a su vez entregaron ese ben de lev puro a otros de lev corrompido y el ben de lev puro creció entre ellos."
        },
        {
            "14": "El ben de lev puro guió a todos los once ajaim a habitar y pacer con él entre los lobos y ellos se multiplicaron y se transformaron en un rebaño de numerosas ovejas."
        },
        {
            "15": "Los lobos empezaron a oprimir al rebaño hasta hacer perecer a sus pequeños y a arrojar a sus pequeños en una corriente de agua. Entonces las ovejas comenzaron a gritar por sus pequeños y a lamentarse ante Yahweh Elohé."
        },
        {
            "16": "Una oveja que había escapado de los lobos huyó y fue hasta donde los asnos salvajes. Yo miré mientras el rebaño se quejaba y gritaba terriblemente hasta que descendió Yahweh Elohé del rebaño a la voz de las ovejas, desde Su Alto Santuario vino a su lado y las hizo pacer."
        },
        {
            "17": "Llamó a la oveja que había escapado de los lobos y le hablo sobre los lobos, para que los intimara a no tocar más a las ovejas. "
        },
        {
            "18": "Y esta oveja fue a donde los lobos de nuevo por orden de Yahweh Elohé y otra oveja se encontró con ella y fue con ella. Fueron y las dos entraron juntas en la asamblea de los lobos, por orden de Yahweh Elohé, les hablaron y les intimaron para que no tocaran más a las ovejas. "
        },
        {
            "19": "Desde entonces observé que los lobos oprimieron con más dureza y con todas sus fuerzas a las ovejas y las ovejas gritaron fuerte."
        },
        {
            "20": "Y Yahweh Elohé las escuchó y fue al lado de las ovejas y se puso a golpear a esos lobos y los lobos comenzaron a lamentarse, en cambio las ovejas llegaron a tranquilizarse y desde ahí cesaron de gritar."
        },
        {
            "21": "Vi las ovejas cuando partían de entre los lobos y los ojos de los lobos fueron oscurecidos y esos lobos salieron persiguiendo a las ovejas con todas sus fuerzas."
        },
        {
            "22": "Pero Yahweh Elohé, dueño de las ovejas fue con ellas protegiéndolas y conduciéndolas, todas las ovejas de Yahweh Elohé seguían a esa oveja de lev puro y su rostro era resplandeciente, glorioso y terrible a la vista de la manada."
        },
        {
            "23": "Los lobos comenzaron a perseguir a esas ovejas, hasta que se las alcanzaron cerca de un estanque."
        },
        {
            "24": "Pero este estanque de agua se dividió y el agua se levantó de un lado y del otro ante su cara y Yahweh Elohé los condujo y se colocó Él mismo entre ellos y los lobos."
        },
        {
            "25": "Como esos lobos no veían más a las ovejas, ellas anduvieron en medio de este estanque y los lobos persiguieron a las ovejas y corrieron tras ellas, esos lobos en este estanque de agua."
        },
        {
            "26": "Y cuando ellos vieron a Yahweh Elohé, dueño de las ovejas se regresaron para huir de su presencia, pero este estanque de agua se cerró y volvió repentinamente a su posición natural y se llenó de agua."
        },
        {
            "27": "Continué mirando hasta que todos los lobos que iban persiguiendo a este rebaño, perecieron sumergidos y ahogados y las aguas los cubrieron."
        },
        {
            "28": "El rebaño se apartó de estas aguas y fueron a un lugar desolado en el que no hay agua ni hierba y sus ojos se abrieron y vieron. Miré hasta que Yahweh Elohé del rebaño los apacentó y les enseñó, les dio agua y hierba y la oveja de puro lev fue y los guió."
        },
        {
            "29": "La oveja subió a la cima de una roca elevada y Yahweh Elohé del rebaño la envió en medio del rebaño y todos ellas se mantenían a distancia."
        },
        {
            "30": "Entonces miré y he aquí que Yahweh Elohé del rebaño se mostró frente al rebaño por medio de señales y su apariencia era potente, gran Yahweh Elohé y terrible y todo el rebaño lo sintió y tuvo miedo de Él."
        },
        {
            "31": "Todas estaban asustadas y temblando ante Yahweh Elohé y le gritaron al cordero que era su segundo y que estaba en medio de ellas: Nosotras no podemos estar delante de Yahweh Elohé."
        },
        {
            "32": "Entonces se volvió el cordero que las guiaba y subió por segunda vez a la cima de aquella roca. Pero el rebaño comenzó a cegarse y a apartarse del camino que les había señalado, sin que el cordero supiera tales cosas."
        },
        {
            "33": "Yahweh Elohé del rebaño se enfureció mucho contra el rebaño, el cordero lo supo y descendió de la cima de aquella roca y vino al rebaño y encontró a la mayoría cegadas y extraviadas."
        },
        {
            "34": "Cuando vieron al cordero comenzaron a atemorizarse delante de Yahweh Elohé, queriendo volver a sus rediles."
        },
        {
            "35": "El cordero tomó con él a otras ovejas y vino al rebaño, degollaron a todas las extraviadas y comenzaron a temblar ante Yahweh Elohé. Entonces ese cordero hizo regresar a sus rediles a todo el rebaño extraviado."
        },
        {
            "36": "Continué viendo este sueño hasta que este cordero se transformó en líder de manada, construyó un campamento para Yahweh Elohé del rebaño y llevó a todo el rebaño a este campamento."
        },
        {
            "37": "Seguí mirando hasta que se durmió esa oveja que se había unido al cordero que dirigía a las ovejas. Observé hasta que todas las ovejas mayores hubieron perecido y se levantaron en su lugar unas menores y ellas entraron en un pastizal y se acercaron a un río."
        },
        {
            "38": "Después la oveja que los guiaba y que se había convertido en líder de la manada, fue separada de ellas, se durmió y todas las ovejas la buscaron y lloraron por ella con grandes lamentos."
        },
        {
            "39": "Vi hasta que terminaron de llorar por esta oveja. Después atravesaron este río y vinieron otras ovejas que las guiaron en lugar de las que se durmieron después de haberlas guiado."
        },
        {
            "40": "Vi las ovejas hasta que entraron en una región hermosa, en una tierra agradable y espléndida. Vi esas ovejas hasta que fueron saciadas y ese campamento estaba entre ellas en esa tierra agradable."
        },
        {
            "41": "Tan pronto como abrían los ojos se cegaban, hasta que se levantó otra oveja y las guió y las condujo a todas y se abrieron sus ojos."
        },
        {
            "42": "Los enemigos con lev corrompido se pusieron a devorar estas ovejas hasta que Yahweh Elohé, el Dueño de las ovejas levantó un carnero de en medio de ellas para guiarlas."
        },
        {
            "43": "Ese carnero comenzó a embestir de un lado y de otro a esos perros, zorros y jabalís, hasta que hizo perecer a todos ellos."
        },
        {
            "44": "Esa oveja cuyos ojos fueron abiertos, vio que al carnero que estaba entre las ovejas lo abandonaba su tíferet y comenzaba a embestir a las ovejas, a pisotearlas y a comportarse en forma indebida."
        },
        {
            "45": "Entonces Yahweh Elohé de las ovejas envió al cordero a otro cordero y lo ascendió para que fuera un carnero y dirigiera a las ovejas en vez del carnero al que había abandonado su tíferet."
        },
        {
            "46": "Fue a su lado y le habló en secreto y lo ascendió a carnero, lo hizo Juez y pastor de las ovejas, pero durante todos estos acontecimientos, los enemigos oprimían a las ovejas."
        },
        {
            "47": "El primer carnero persiguió al segundo y este segundo salió y huyó de su presencia, pero vi hasta que los enemigos abatieron a aquel primer carnero."
        },
        {
            "48": "Después ese segundo carnero se levantó y condujo a las ovejas y engendró numerosas ovejas y luego se durmió. Una pequeña oveja se convirtió en carnero y fue el Juez y el líder en su lugar. "
        },
        {
            "49": "Esas ovejas crecieron y se multiplicaron y todos esos perros, zorros y jabalís tuvieron miedo y huyeron lejos. Este carnero embistió y mató a todas las bestias salvajes y esas bestias no tuvieron más poder entre las ovejas ni les guiaron más."
        },
        {
            "50": "Esa bayit llegó a ser grande y amplia y fue edificada por esas ovejas. Una torre elevada y grande fue construida sobre la bayit, para Yahweh Elohé, Dueño de las ovejas. El campamento era bajo, pero la torre muy alta y Yahweh Elohé de las ovejas se mantenía sobre ella y ofrecieron ante Él una mesa llena."
        },
        {
            "51": "Después vi a esas ovejas errar de nuevo e ir por una multitud de caminos y abandonar su Bayit. Yahweh Elohé de las ovejas llamó de entre ellas a algunas ovejas y las envió al lado de las ovejas, pero las ovejas comenzaron a asesinarlas."
        },
        {
            "52": "Pero, una de ellas fue salvada y no fue muerta, salió y gritó a causa de las ovejas y ellas quisieron matarla, pero Yahweh Elohé de las ovejas la salvó de entre las manos de las ovejas, la hizo subir y habitar cerca de mí."
        },
        {
            "53": "Él envió sin embargo muchas otras ovejas a esas ovejas para testificarles y para lamentarse sobre ellas."
        },
        {
            "54": "Después las vi abandonar la Bayit de Yahweh Elohé y su torre; erraban en todo y sus ojos estaban cerrados. Vi a Yahweh Elohé de las ovejas hacer una gran carnicería con ellas, hasta que esas ovejas provocaron la carnicería y traicionaron su puesto."
        },
        {
            "55": "Yahweh Elohé las abandonó en las manos de los leones y los tigres, de los lobos y las hienas, de los zorros y de todas las bestias salvajes, que comenzaron a despedazar a estas ovejas."
        },
        {
            "56": "Las vi abandonar su bayit y su torre y entregarlas a los leones para que las destrozaran y devoraran. "
        },
        {
            "57": "Me puse a gritar con todas mis fuerzas y a llamar Yahweh Elohé de las ovejas y le hice ver que las ovejas eran devoradas por todas las bestias salvajes."
        },
        {
            "58": "Pero Él permaneció inmutable y cuando las vio se alegró al ver que era devoradas, tragadas y robadas y las abandono para que fueran pasto de las bestias."
        },
        {
            "59": "Yahweh llamó a setenta pastores y les entregó a esas ovejas para que las llevaran a pastar y le dijo a los pastores y a sus acompañantes: Que cada uno de vosotros lleve de ahora en adelante a las ovejas a pacer y todo lo que os ordene, hacedlo."
        },
        {
            "60": "Os las entregaré debidamente contadas y os diré cuáles deben ser destruidas y esas, hacedlas perecer. Y les entregó aquellas ovejas."
        },
        {
            "61": "Después el llamó a otro y le dijo: Observa y registra todo lo que los pastores hacen a estas ovejas, ya que ellos destruyen más de las que yo les he mandado;"
        },
        {
            "62": "todo exceso y destrucción que sea ejecutado por los pastores regístralo: cuántos destruyen de acuerdo con mi orden y cuántos de acuerdo con su propio capricho. Pon en la cuenta de cada pastor la destrucción que efectúe."
        },
        {
            "63": "Lee luego el resultado ante mí: cuántas destruyeron y cuántas les entregué para su destrucción. Que esto pueda ser un testimonio contra ellos para saber toda acción de los pastores, que yo los evalúe y vean lo que hacen y si se atienen o no a lo que les he ordenado."
        },
        {
            "64": "Pero, ellos no deben enterarse, no debes contarlo a ellos ni debes advertirles, sino solamente anotar cada destrucción que los pastores ejecuten, una por una y al momento, y exponer todo eso ante mí."
        },
        {
            "65": "Vi cuando esos pastores pastorearon en su tiempo y comenzaron a matar y destruir a más ovejas de las que fueron ofrecidas y ellos entregaron a esas ovejas en manos de los leones."
        },
        {
            "66": "Los leones y los tigres devoraron a gran parte de esas ovejas y los jabalís comieron junto con ellos. Ellos quemaron esa torre y demolieron esa bayit."
        },
        {
            "67": "Me entristecí muchísimo por esa torre porque la bayit de las ovejas fue demolida y ya no pude ver si esas ovejas entraban en esa bayit."
        },
        {
            "68": "Los pastores y sus cómplices entregaron a esas ovejas a todas las bestias salvajes, para que las devoraran pero cada uno de ellos había recibido un número determinado y fue anotado para cada uno de ellos, por el otro, en un libro, cuántas de ellas habían destruido."
        },
        {
            "69": "Cada uno mataba y destruía más de las que fueron prescritas y yo comencé a llorar y a lamentarme por causa de esas ovejas."
        },
        {
            "70": "Entonces en la visión observé al que escribía como anotaba cada una que era destruida por esos pastores día por día y él llevó y expuso todo su libro y mostró a Yahweh Elohé de las ovejas todo lo que realmente habían hecho ellos y todo lo que cada uno había hecho y todas las que ellos habían entregado a la destrucción."
        },
        {
            "71": "Y el libro fue leído ante Yahweh Elohé de las ovejas y Él tomó el libro en su mano, lo leyó, lo selló y lo archivó."
        },
        {
            "72": "Tras eso, vi que los pastores las llevaban a pastar durante doce horas y he aquí que tres de esas ovejas regresaron; arribaron, entraron y empezaron edificar todo lo que se había derrumbado de esa bayit, pero los jabalís se lo impidieron y ellas no fueron capaces."
        },
        {
            "73": "Después, ellas comenzaron de nuevo a construir, como antes elevaron la torre, que fue llamada torre alta, y comenzaron de nuevo a colocar una mesa ante la torre, pero todo el pan que había estaba contaminado e impuro."
        },
        {
            "74": "Acerca de todo esto los ojos de esas ovejas estaban cegados y no veían y sus pastores tampoco y él las entregó para una mayor destrucción a sus pastores que pisotearon las ovejas con sus pies y las devoraron."
        },
        {
            "75": "Yahweh Elohé de las ovejas se mantuvo indiferente hasta que todas las ovejas fueron dispersadas por el campo y se mezclaron con ellas, y ellos no las salvaron de las manos de las bestias."
        },
        {
            "76": "El que había escrito el libro lo trajo, lo mostró y lo leyó ante Yahweh Elohé de las ovejas; le imploró y suplicó por cuenta de ellas y le mostró todos los actos de los pastores y dio testimonio ante Yahweh Elohé contra los pastores."
        },
        {
            "77": "Tomó el libro vigente, lo depositó al lado de Él y se fue."
        }
    ],
    "90": [
        {
            "1": "AL 28 NO APARECEN."
        },
        {
            "29": "Vi cuando Yahweh Elohé de las ovejas trajo una nueva bayit, más grande y alta que la primera y Él la puso en el sitio de la primera que había sido desarmada. Y todas sus columnas eran nuevas y sus adornos eran nuevos y mayores que los de la primera, la bayit vieja que se había llevado. Todas las ovejas estaban adentro."
        },
        {
            "30": "Vi a todas las ovejas que quedaban, a las bestias de la tierra y a las aves del shamaj inclinarse para rendir homenaje a estas ovejas, suplicarles y obedecerles en todas las cosas."
        },
        {
            "31": "Luego esos tres que estaban vestidos de blanco, aquellos que me habían elevado antes, me tomaron de la mano y también el carnero me tomo la mano y me hicieron subir y sentar en medio de estas ovejas, antes de que tuviera lugar el juicio."
        },
        {
            "32": "Estas ovejas eran todas blancas y su lana abundante y pura."
        },
        {
            "33": "Y todas las que habían sido destruidas o dispersadas por las bestias del campo y las aves del shamaj, se congregaron en esta bayit y Yahweh Elohé de las ovejas se regocijó con gran alegría porque todas eran buenas y porque ellas habían regresado a su bayit."
        },
        {
            "34": "Vi cuando ellas depusieron esa espada que había sido dada a las ovejas: ellas la llevaron a la bayit y la sellaron en presencia de Yahweh Elohé. Y todas las ovejas fueron invitadas a esta bayit aunque no cabían."
        },
        {
            "35": "Sus ojos fueron abiertos y ellas vieron bien y no hubo ninguna de ellas que no viera."
        },
        {
            "36": "Vi que esta bayit era grande, amplia y estaba completamente llena."
        },
        {
            "37": "Vi que un toro blanco nació y sus cuernos eran grandes y todas las bestias del campo y todas las aves del Shamaj le temían y le suplicaban a toda hora."
        },
        {
            "38": "NO EXISTE ESTE PASUK"
        },
        {
            "39": "Yo estaba dormido en medio de ellos y me desperté después de haberlo visto todo."
        },
        {
            "40": "Tal es la visión que tuve cuando estaba durmiendo y cuando me desperté bendije Yahweh Elohé de Justicia y lo glorifiqué."
        },
        {
            "41": "Entonces lloré mucho y sin contener mis abundantes lágrimas, hasta más no poder, cuando yo miraba se deslizaban sobre lo que veía porque todo ocurrirá y se cumplirá, porque uno tras otro me fueron revelados todos los actos de los hombres."
        },
        {
            "42": "Esa noche recordé mi primer sueño y lloré y me angustié porque había tenido esa visión."
        }
    ],
    "91": [
        {
            "1": "Ahora, ben mío, Matushelaj, convoca en torno a mí a todos tus ajaim, reúne a mí alrededor a todos los benei de tu íma, porque la davar me llama y el Ruaj se ha vertido sobre mí, para que os revele todo lo que pasará, hasta el comienzo de la Eternidad."
        },
        {
            "2": "Así Matushelaj fue y se juntó con todos sus ajaim y reunió a sus parientes;"
        },
        {
            "3": "y Janokj le habló a todos los benei de justicia y les dijo: Oíd benei de Janokj todas las palabras de vuestro abba y atended la davar de mi boca, pues es a vosotros a quienes exhorto y digo bien amados, amad la justicia y caminad con ella."
        },
        {
            "4": "No os acerquéis a la justicia con un lev doble ni os asociéis con los de doble lev; caminad con rectitud benei míos, os guiará por buenos caminos y la justicia os acompañará."
        },
        {
            "5": "Sé que la violencia se incrementa sobre la tierra y un gran castigo va a ejecutarse sobre ella y toda injusticia será exterminada, cortada de raíz y sus estructuras serán completamente demolidas."
        },
        {
            "6": "La injusticia va a ser consumada de nuevo sobre la tierra y todas las acciones de injusticia, opresión y trasgresión se duplicarán y prevalecerán."
        },
        {
            "7": "Pero cuando toda clase de obras de pecado, injusticia, blasfemia y violencia se hayan incrementado y la apostasía, la desobediencia y la impureza aumenten, un gran castigo del Shamaj vendrá sobre la tierra y Yahweh Kadosh vendrá con Ira y Castigo sobre la tierra para ejecutar el Juicio por medio de su Elegido y Ungido."
        },
        {
            "8": "En esa época la violencia serán cortada de raíz y de la injusticia y del engaño serán destruidas bajo los Shamaim."
        },
        {
            "9": "Todos los ídolos de las naciones y sus templos serán abandonados, quemados con fuego y desterrados de toda la tierra."
        },
        {
            "10": "Los Tzadikím se levantarán de sus sueños, la sabiduría surgirá y les será dada y la tierra descansará por todas las generaciones futuras."
        },
        {
            "11": "Y ahora voy hablaros benei míos para mostraros todos los caminos de justicia y todos los caminos de violencia y de nuevo os los mostraré para que sepáis lo que va a ocurrir."
        },
        {
            "12": "Benei míos, escuchadme y escoged los caminos de justicia y rechazad los de la violencia, porque marchan hacia la destrucción completa todos los que van por el camino de la injusticia."
        }
    ],
    "92": [
        {
            "1": "Los Tzadikím se levantarán de su sueño y avanzarán por senderos de justicia y todos sus caminos y palabras serán de rectitud y gracia."
        },
        {
            "2": "Yahweh Elohé otorgará Su Favor a los Tzadikím y les dará su Eterna Justicia y su Poder; Yahweh Elohé permanecerá en Bondad y Justicia y derramará Su Luz Eterna."
        },
        {
            "3": "En cambio, el pecado se perderá en las tinieblas para siempre y no aparecerá más desde ese día hasta la Eternidad."
        }
    ],
    "93": [
        {
            "1": "Janokj reanudó su discurso diciendo:"
        },
        {
            "2": "A propósito de los benei de la Justicia y acerca del Elegido y Ungido del olam, que ha crecido de una planta de Emet y de Justicia, os hablaré y os daré a conocer yo mismo, benei míos, según he entendido y se me ha revelado todo por una visión celestial y por la voz de los Malajím. En las tablas celestiales he leído y entendido todo."
        },
        {
            "3": "Continuó hablando Janokj y dijo: Yo, Janokj, nací el séptimo, en la primera época, en la época en que la justicia aún era firme."
        },
        {
            "4": "Después de mí, vendrá la época segunda en la que crecerán la mentira y la violencia y durante ella tendrá lugar el primer Final, y entonces, un hombre será salvado. Y cuando esta época haya acabado, la injusticia crecerá, y Elohé Yahweh hará una Torá para los pecadores."
        },
        {
            "5": "Después, hacia el final de la tercera época, un hombre será elegido como planta de juicio tzadík, tras de lo cual crecerá como planta de justicia para la Eternidad."
        },
        {
            "6": "Luego, al terminar la cuarta época, las visiones de los Nevím y de los Tzadikím aparecerán y será preparada una Torá para generaciones de generaciones y un cercado."
        },
        {
            "7": "Después, al final de la quinta época, una bayit de tíferet y poder será edificada para la Eternidad."
        },
        {
            "8": "Luego, en la sexta época, los que vivirán durante ella serán enceguecidos y su lev, infielmente, se alejará de la sabiduría. Entonces un hombre será trasladado y quitado de la vista y ocultado en otro lugar y al final de esta época, la bayit de dominación será consumida por el fuego y será dispersado todo el linaje de la raíz escogida."
        },
        {
            "9": "Luego, en la séptima época surgirá una generación perversa; numerosas serán sus obras, pero todas estarán en el error."
        },
        {
            "10": "Y al final de esta época serán escogidos los Elegidos como testigos de la Emet de la planta de justicia Eterna. Les será dada sabiduría y conocimiento por septuplicado."
        },
        {
            "11": "Ellos para ejecutar el Juicio, arrancarán de raíz las causas de la violencia y en ellas la obra de la falsedad."
        },
        {
            "12": "Después de esto vendrá la octava época, la de la justicia, en la cual se entregará una espada a todos los Tzadikím para que juzguen justamente a los opresores, que serán entregados en sus manos."
        },
        {
            "13": "Y al final de esta época los Tzadikím adquirirán honestamente riquezas y será descendido del Shamaj el Templo de la realeza de El Grande, en su Kavod Eterno, para todas las generaciones."
        },
        {
            "14": "Tras esto, en la novena época se revelarán la Justicia y el Juicio tzadík a la totalidad de los benei de la tierra entera y todos los opresores desaparecerán totalmente de la tierra y serán arrojados al pozo Eterno para ser destruidos y todos los hombre verán el camino Tzadík y Eterno."
        },
        {
            "15": "Después de esto, en la décima época, en su séptima parte, tendrá lugar el Juicio Eterno. Será el tiempo del Gran Juicio y Él ejecutará la venganza en medio de los Kadoshím."
        },
        {
            "16": "Entonces el primer Shamaj pasará y aparecerá un nuevo Shamaj y todos los poderes de los Shamaim se levantarán brillando Eternamente siete veces más."
        },
        {
            "17": "Y luego de esta, habrá muchas épocas más, cuyo número nunca tendrá fin, en las cuales se obrarán el Bien y la Justicia. El pecado ya no será mencionado jamás."
        },
        {
            "18": "¿Quién entre todos los humanos puede escuchar las palabras del Kadosh sin turbarse, comprender el Mitzvá de Yahweh Elohé, o puede imaginar sus pensamientos?"
        },
        {
            "19": "¿O quién entre todos los humanos puede contemplar todas las obras de los Shamaim o las columnas angulares sobre las que descansan? ¿O subir a cualquier parte y ver todos sus confines del universo creado y pensar u obrar como ellos?"
        },
        {
            "20": "¿O quién entre los benei de los hombres puede conocer y medir cuál es la longitud y la anchura de toda la tierra? ¿O a quién se le han mostrado todas sus dimensiones y su forma?"
        },
        {
            "21": "¿Quién entre todos los humanos puede conocer cuál es la longitud de los Shamaim y cuál es su altura o cómo se sostienen o cuán grande es el número de las estrellas?"
        }
    ],
    "94": [
        {
            "1": "Ahora os digo benei míos: Amad la justicia y caminad en ella, porque los caminos de la justicia son dignos de ser aceptados, pero los caminos de la iniquidad serán destruidos y desaparecerán."
        },
        {
            "2": "A los benei de los hombres de cierta generación les serán mostrados los caminos de la violencia y de la muerte y se mantendrán lejos de ellos y no los seguirán."
        },
        {
            "3": "Ahora os digo a vosotros Tzadikím: No andéis por los caminos de la maldad ni por los caminos de la muerte porque seréis destruidos."
        },
        {
            "4": "En cambio buscad y escoged para vosotros la justicia y elegid la vida; caminad por los senderos de Shalom y viviréis y prosperaréis."
        },
        {
            "5": "Mantened mis palabras en vuestras reflexiones y no las hagáis padecer el ser borradas de vuestros levavot, pues sé que los pecadores tentarán a la gente para que pida con mala intención la sabiduría y tanto que no se le encontrará en ningún lugar, y ninguna prueba puede evitarse."
        },
        {
            "6": "¡Desgracia para quienes edifican la injusticia y la opresión y las cimientan en el engaño, porque serán repentinamente derribados y no habrá shalom para ellos!"
        },
        {
            "7": "¡Desgracia para los que edifican sus casas con el pecado porque todos sus cimientos serán arrancados y por la espada caerán!"
        },
        {
            "8": "¡Desgracia para vosotros ricos porque habéis confiado en vuestras riquezas, de vuestras riquezas seréis despojados a causa de que vosotros no os habéis acordado de Yahweh Elohé en la época de vuestra riqueza! Los que poseéis el oro y la plata pereceréis repentinamente en el juicio."
        },
        {
            "9": "Habéis blasfemado y cometido injusticia y estáis maduros para el yom de la matanza y la oscuridad, para el yom del gran juicio."
        },
        {
            "10": "Os digo y os anuncio que quien os ha creado os derrocará y sobre vuestra ruina no habrá rajem pues vuestro Creador se alegrará de vuestra destrucción."
        },
        {
            "11": "Y vosotros Tzadikím en esos días seréis un reproche para los pecadores y los impíos."
        }
    ],
    "95": [
        {
            "1": "¡Oh, si mis ojos fueran aguas y yo pudiera llorar sobre vosotros, extendería mis lágrimas como nubes y podría consolar mi angustiado lev!"
        },
        {
            "2": "¿Quién os ha permitido hacer ofensas y practicar maldades? El juicio alcanzará a vosotros, pecadores."
        },
        {
            "3": "No temáis a los pecadores, oh, Tzadikím, porque el Soberano del Universo los entregará de nuevo en vuestras manos para que vosotros los juzguéis."
        },
        {
            "4": "¡Desgracia para vosotros que lanzáis anatemas que no se pueden romper, el remedio está lejos de vosotros a causa de vuestros pecados!"
        },
        {
            "5": "¡Desgracia para vosotros que devolvéis el mal a vuestro prójimo, porque seréis tratados de acuerdo a vuestras obras!"
        },
        {
            "6": "¡Desgracia para vosotros testigos falsos y para quienes pesáis el precio de la injusticia, porque pereceréis repentinamente!"
        },
        {
            "7": "¡Desgracia para vosotros pecadores que perseguís a los Tzadikím, porque vosotros mismos seréis entregados y perseguidos a causa de esa injusticia y el peso de su yugo caerá sobre vosotros!"
        }
    ],
    "96": [
        {
            "1": "Tened esperanza, oh, Tzadikím, porque repentinamente perecerán los pecadores ante vosotros, y tendréis dominio sobre ellos de acuerdo a vuestro deseo."
        },
        {
            "2": "En el yom de la tribulación de los pecadores, vuestros benei ascenderán y volarán como águilas y vuestro nido estará más alto que el de los cóndores; como ardillas subiréis y como conejillos podréis entrar en las hendiduras de la tierra y en las grietas de las rocas, lejos para siempre de la presencia de los injustos, que gemirán como sirenas y llorarán por causa de vosotros."
        },
        {
            "3": "Por tanto, no temáis vosotros los que habéis sufrido, porque la sanación será distribuida entre vosotros, una luz radiante os iluminará y escucharéis del Shamaj la Davar de descanso."
        },
        {
            "4": "¡Desgracia para vosotros pecadores porque vuestra riqueza os da la apariencia de Tzadikím, pero vuestros levavot os convencen de que sois pecadores y ello será un testimonio contra vosotros y vuestras malas acciones!"
        },
        {
            "5": "¡Desgracia para vosotros que devoráis la flor del trigo, que bebéis vino en grandes tazas y que con vuestro poder pisoteáis a los humildes!"
        },
        {
            "6": "¡Desgracia para vosotros que podéis beber agua fresca en cualquier momento, porque de un momento a otro recibiréis vuestra recompensa: seréis consumidos y exprimidos hasta la última gota, porque rechazasteis la fuente de la vida!"
        },
        {
            "7": "¡Desgracia para vosotros que forjáis la injusticia, el fraude y la blasfemia, porque contra vosotros habrá un memorial por delitos!"
        },
        {
            "8": "¡Desgracia para vosotros poderosos que con la violencia oprimís al tzadík, porque el yom de vuestra destrucción está llegando, el día de vuestro juicio y en ese tiempo vendrán días numerosos y buenos para los Tzadikím!"
        }
    ],
    "97": [
        {
            "1": "Creed, oh, Tzadikím, porque los pecadores serán avergonzados y perecerán en el día de la iniquidad."
        },
        {
            "2": "Sabed pecadores que el Más Alto, Yahweh Elohé está pendiente de vuestra destrucción y que los Malajím del Shamaj se alegran por vuestra perdición."
        },
        {
            "3": "¿Qué vais a hacer pecadores y a dónde huiréis el Yom del Juicio cuando escuchéis el murmullo de la tefilat de los Tzadikím pidiendo justicia?"
        },
        {
            "4": "Os irá como a aquellos contra quienes estas palabras serán un testimonio: Sois cómplices de pecado."
        },
        {
            "5": "En esos días la tefilat de los Tzadikím llegará hasta Yahweh Elohé y llegarán los días del juicio para vosotros."
        },
        {
            "6": "Se leerán ante el Kadosh de los Kadosh Yahweh Elohé y el Tzadík, el Elegido y Ungido todas las palabras sobre vuestra injusticia, se os llenará la cara de vergüenza y Yahweh Elohé rechazará toda obra basada en la injusticia."
        },
        {
            "7": "¡Desgracia que estáis en medio del océano o sobre el continente, porque su memoria es funesta para vosotros!"
        },
        {
            "8": "¡Desgracia para vosotros que adquirís el oro y la plata con la injusticia! Decís: Hemos llegado a ser ricos, a tener fortuna y propiedades y hemos conseguido lo que hemos deseado;"
        },
        {
            "9": "realicemos ahora nuestros proyectos, porque hemos acumulado plata, llenan nuestros depósitos hasta el borde, como agua, y numerosos son nuestros trabajadores."
        },
        {
            "10": "Como agua se derramarán vuestras quimeras, porque vuestra riqueza no permanecerá, sino que súbitamente volará de vosotros, porque la habéis adquirido con injusticia y seréis entregados a una gran maldición."
        }
    ],
    "98": [
        {
            "1": "Ahora juro ante vosotros, para los sabios y para los ignorantes, que tendréis extrañas experiencias sobre la tierra."
        },
        {
            "2": "Porque vosotros los hombres os pondréis más adornos que una mujer y más ropas de colores que una muchacha. En la realeza, en la grandeza y en poder; en la plata, en el oro y en el púrpura; en el esplendor y en los manjares, ellos serán derramados como agua."
        },
        {
            "3": "Porque carecerán de conocimiento y sabiduría y a causa de ello serán destruidos junto con sus propiedades, su tíferet y su esplendor, con oprobio, mortandad y gran carestía, su vida será arrojada para ser destruida."
        },
        {
            "4": "Juro ante vosotros pecadores que así como una montaña no se convierte en un esclavo ni una colina se convierte en una sirvienta, así el pecado no ha sido enviado sobre la tierra sino que el hombre lo ha cometido y cae bajo una gran maldición quien lo comete."
        },
        {
            "5": "La esterilidad no ha sido dada a la mujer sino que es por causa de la obra de sus manos por la que muere sin benei."
        },
        {
            "6": "Os juro a vosotros pecadores por el Kadosh de los kadosh y el Grande que todas vuestras malas acciones son manifiestas en los Shamaim y que ninguno de vuestros actos de opresión está oculto o secreto."
        },
        {
            "7": "No penséis en vuestro ruaj ni digáis en vuestro lev que no sabíais o no veíais que todo pecador es inscrito diariamente en el Shamaj ante la presencia del Más Alto."
        },
        {
            "8": "Desde ahora sabéis que toda la opresión que ejercéis es registrada día a día hasta el Yom del Juicio."
        },
        {
            "9": "¡Desgracia para vosotros insensatos porque seréis perdidos por vuestra necedad! No escuchasteis a los sabios y la buena berajot no será vuestra herencia."
        },
        {
            "10": "Ahora sabéis que estáis preparados para el Yom de la destrucción, por eso no esperéis vivir vosotros, pecadores, sino apartarse y morir; porque vosotros no conoceréis redención, ya que estáis preparados para el Yom del gran Juicio, yom de la gran tribulación y de la gran vergüenza para vosotros."
        },
        {
            "11": "¡Desgracia para vosotros los de lev espeso que forjáis la maldad y coméis sangre! ¿De dónde coméis tanto y tan bueno y bebéis y os hartáis si no es de todos los bienes que Yahweh Elohé, el Más Alto ha puesto sobre la tierra? Vosotros no tendréis Shalom."
        },
        {
            "12": "¡Desgracia para vosotros que amáis la injusticia! ¿Por qué os prometisteis la felicidad?"
        },
        {
            "13": "¡Desgracia para vosotros que os complacéis por la tribulación de los Tzadikím, porque ninguna tumba será excavada para vosotros!"
        },
        {
            "14": "¡Desgracia para vosotros que tenéis en nada la davar de los Tzadikím, porque no hay para vosotros esperanza de vida!"
        },
        {
            "15": "¡Desgracia para vosotros que escribís mentiras y palabras impías! Porque escriben sus mentiras para que la gente pueda escucharlas y hagan mal a su prójimo; por eso ellos no tendrán Shalom sino que perecerán súbitamente."
        }
    ],
    "99": [
        {
            "1": "¡Desgracia para vosotros que actuáis con impiedad, alabáis la mentira y la ensalzáis: pereceréis y no habrá vida feliz para vosotros!"
        },
        {
            "2": "¡Desgracia para quienes pervierten las palabras de emet, trasgreden la Torá Eterna y se convierten en lo que no eran: sobre la tierra serán pisoteados!"
        },
        {
            "3": "En esos días, estad listos, oh, Tzadikím, para elevar vuestras tefilot y ponerlas como testimonio ante los Malajím, para que ellos puedan recordar los pecados de los pecadores ante el Más Alto en el Juicio."
        },
        {
            "4": "En esos días las naciones se agitarán y las familias de los pueblos se levantarán en el Yom de la destrucción."
        },
        {
            "5": "En esos días los miserables saldrán y llevarán a sus benei y los abandonarán y sus benei perecerán; abandonarán hasta a sus niños de pecho, no volverán a ellos y no tendrán compasión de sus seres queridos."
        },
        {
            "6": "De nuevo os juro pecadores que el pecado está maduro para el yom del incesante derramamiento de sangre."
        },
        {
            "7": "Los que adoran la piedra y también los que fabrican imágenes de oro, plata, madera o barro y los que adoran ruajim impuros o demonios y toda clase de ídolos sin discernir que lo son, a ellos ninguna ayuda les llegará."
        },
        {
            "8": "Ellos caen en la impiedad por causa de la necedad de sus levavot, sus ojos están enceguecidos al temor de sus levavot y a la visión de sus sueños."
        },
        {
            "9": "Por eso se vuelven impíos y temibles, porque han forjado con toda su obra un engaño y han adorado la piedra y perecerán en un instante."
        },
        {
            "10": "En cambio, en esos días bienaventurados quienes acepten las palabras de Sabiduría y las entiendan, sigan los caminos del Más Alto, caminen por los Senderos de Su Justicia y no se conviertan a la impiedad con los impíos; porque ellos serán salvados."
        },
        {
            "11": "¡Desgracia para vosotros que difundís la maldad entre vuestro prójimo, porque quedaréis muertos en la tumba!"
        },
        {
            "12": "¡Desgracia para vosotros que usáis una medida de fraude y de trampa y que provocáis la amargura sobre la tierra, porque por eso seréis consumidos!"
        },
        {
            "13": "¡Desgracia para vosotros que edificáis vuestra bayit gracias al trabajo de los demás: todos los materiales de construcción son ladrillos y piedras de injusticia y os digo que no tendréis ni un momento de Shalom!"
        },
        {
            "14": "¡Desgracia para aquellos que rechazan la mesura y la herencia Eterna de sus padres y cuyas almas siguen luego a los ídolos, porque ellos no tendrán descanso!"
        },
        {
            "15": "¡Desgracia para aquellos que obran injusticia, colaboran con la opresión y asesinan a su prójimo, hasta el Yom del gran Juicio!"
        },
        {
            "16": "Porque Él echará por tierra vuestra tíferet, causará dolor en vuestros levavot, suscitará su cólera y os destruirá a todos con la espada y todos los Elegidos y los Tzadikím se acordarán de vuestros pecados."
        }
    ],
    "100": [
        {
            "1": "En esos días en un mismo lugar serán castigados juntos los padres y sus benei, y los ajaim uno con otro caerán en la muerte hasta que corra un río con su sangre."
        },
        {
            "2": "Porque un hombre no podrá impedir a su mano que asesine a su ben y a su nieto, ni el pecador podrá impedir a su mano que asesine a su querido ají, desde el amanecer hasta que el sol se oculte, ellos se degollarán entre sí."
        },
        {
            "3": "El caballo avanzará hasta que su pecho se bañe en sangre y el carro hasta que su parte superior sea sumergida."
        },
        {
            "4": "En esos días los Malajím descenderán en un sitio escondido, reunirán en solo lugar a todos los que han hecho llegar el pecado y en ese Yom del Juicio el Más Alto se levantará para sentenciar el gran Juicio en medio de los pecadores."
        },
        {
            "5": "Para todos los Tzadikím y los Elegidos Yahweh Elohé designará Malajím de entre los Kadosh Malajím, ellos les guardarán como a la niña de sus ojos hasta que Yahweh Elohé extermine toda maldad y todo pecado y si los Tzadikím duermen un sueño largo, no tendrán de qué preocuparse."
        },
        {
            "6": "Entonces los benei de la tierra observarán la sabiduría en seguridad y entenderán todas las palabras de este libro y reconocerán que la riqueza no puede salvarlos de la ruina de su pecado."
        },
        {
            "7": "¡Desgracia para vosotros si en el yom de la terrible angustia atormentáis a los Tzadikím o los quemáis con fuego, pues seréis compensados de acuerdo con vuestras obras!"
        },
        {
            "8": "¡Desgracia para vosotros duros de lev que veláis para planificar la maldad, porque el terror se apoderará de vosotros y nadie os ayudará!"
        },
        {
            "9": "¡Desgracia para vosotros pecadores por causa de las palabras de vuestras bocas y de las obras de tus manos, las cuales vuestra maldad ha forjado; en unas llamas ardientes peores que el fuego, os quemaréis! Porque sabréis con seguridad que vais a ser destruidos para siempre."
        },
        {
            "10": "Ahora, sabed que para Yahweh Elohé, los Malajím del Shamaj investigarán vuestras acciones, desde el sol, la luna y las estrellas en referencia a vuestro pecado, porque sobre la tierra ya ejecutó el juicio sobre los Tzadikím;"
        },
        {
            "11": "pero Yahweh Elohé añadirá como testimonio contra vosotros toda nube, neblina, rocío o lluvia que estarán impedidos para descender sobre vosotros y pondrán atención a vuestros pecados."
        },
        {
            "12": "¡Ahora dadle regalos a la lluvia a ver si no se niega a descender sobre vosotros! ¿Cuándo ha aceptado el rocío el oro y la plata para descender?"
        },
        {
            "13": "Cuando caigan sobre vosotros la escarcha y la nieve con sus escalofríos y todas las tormentas de nieve con sus calamidades, en esos días no podréis manteneros ante ellos."
        }
    ],
    "101": [
        {
            "1": "Malaj del Shamaj observad el Shamaj y toda la obra del Más Alto, temblad ante Yahweh Elohé y no obréis el mal en su presencia."
        },
        {
            "2": "Si el cierra las ventana del Shamaj e impide a la lluvia y al rocío caer sobre vosotros, oh, hombres ¿qué haréis?"
        },
        {
            "3": "Si envía contra vosotros su cólera a causa de todas vuestras obras, no tendréis ocasión de suplicarle si pronunciáis contra su justicia palabras soberbias e insolentes y así no tendréis Shalom."
        },
        {
            "4": "¿No veis a los pilotos cuando son agitados sus navíos por las olas y sacudidos por los vientos y caen en peligro?"
        },
        {
            "5": "A causa de esto temen que todas sus magníficas propiedades se vayan al mar con ellos y hacen malos presagios: que el mar os devorará y perecerán allí."
        },
        {
            "6": "Todo el mar, todas sus aguas y todos sus movimientos ¿no son acaso obra del Más Alto, no ha puesto Yahweh Elohé su sello sobre toda su acción y no lo ha encadenado a la arena?"
        },
        {
            "7": "En su reprimenda está temblando, se seca y todos sus peces mueren, así como todo lo que contiene, pero vosotros pecadores que estáis sobre la tierra, no le teméis."
        },
        {
            "8": "¿Acaso no ha hecho Yahweh Elohé los Shamaim y la tierra y todo lo que contienen? ¿Quién ha dado la ciencia y la sabiduría a todos los que se mueven en la tierra y en el mar?"
        },
        {
            "9": "Los pilotos de los navíos no le temen al mar y los pecadores no le temen al Más Alto."
        }
    ],
    "102": [
        {
            "1": "En esos días si Yahweh Elohé lanza sobre vosotros un fuego terrible ¿a dónde huiréis y cómo os salvaréis? Y si lanza Su Davar sobre vosotros ¿no estaréis consternados y no temblaréis?"
        },
        {
            "2": "Todas las luminarias serán presas de un gran temor y la tierra entera estará aterrada, temblará y se alarmará."
        },
        {
            "3": "Todos los Malajím ejecutarán sus órdenes y buscarán ocultarse a sí mismos de la presencia de la Gran Tíferet; los benei de la tierra temblarán y se estremecerán y vosotros pecadores seréis destruidos para siempre."
        },
        {
            "4": "No temáis vosotros, los Tzadikím; tened esperanza vosotros que habéis muerto en la justicia."
        },
        {
            "5": "No os entristezcáis si vuestra vida ha descendido con dolor a la tumba y si a vuestro cuerpo no se le ha honrado de acuerdo con vuestra bondad. En cambio, espera el Yom del Juicio de los pecadores, el Yom de la maldición y el castigo y la destrucción de todos ellos."
        },
        {
            "6": "Cuando morís, los pecadores dicen de vosotros: Tal como nosotros estamos muertos, los Tzadikím están muertos, ¿qué provecho han sacado de sus obras?"
        },
        {
            "7": "Al igual que nosotros ellos han muerto en la tristeza y en las tinieblas y ¿qué tienen de más que nosotros? Desde ahora somos iguales."
        },
        {
            "8": "¿Qué se llevarán y qué verán en la el yom que despierten en la Eternidad? Porque he aquí que ellos han muerto también y desde ahora no verán la luz."
        },
        {
            "9": "Yo os digo: A vosotros pecadores os basta comer y beber, robar, pecar, despojar a los hombres, adquirir riquezas y vivir felices días."
        },
        {
            "10": "¿Habéis visto el final de los Tzadikím? No se ha encontrado en ellos ninguna clase de violencia hasta su muerte."
        },
        {
            "11": "Sin embargo han muerto, ha sido como si no hubieran sido y sus vidas han bajado a la tumba en la aflicción."
        }
    ],
    "103": [
        {
            "1": "Pero, ahora os juro a vosotros Tzadikím, por la Tíferet del Grande, del Glorioso, del Poderoso en Dominio y por su Grandeza:"
        },
        {
            "2": "Que conozco el misterio, lo he leído en las tablillas del Shamaj, he visto el libro de los Kadoshím y he encontrado escrito y registrado en ellos:"
        },
        {
            "3": "que todo bienestar, alegría y tíferet están preparados para ellos y escritos para los que han muerto en la Justicia; numerosos bienes os serán dados en recompensa el Yom de la resurrección por vuestros trabajos y vuestro futuro será mejor que el que tuviste."
        },
        {
            "4": "El néfesh que Yahweh Elohé os dio, volverá a vosotros los que habéis muerto en la justicia y viviréis y os alegrareis y vuestro ruaj y vuestra memoria no perecerán ante la presencia del Grande por todas las generaciones del olam y desde ahí no temeréis la afrenta."
        },
        {
            "5": "¡Desgraciados vosotros que habéis muerto pecadores! Si morís en la riqueza de vuestros pecados, los que son como vosotros dicen: Dichosos estos pecadores que han visto todos sus días,"
        },
        {
            "6": "y ahora han muerto en el placer y en las riquezas y no han visto en su vida la tribulación ni el asesinato, han muerto en la tíferet y no se ha proferido juicio contra ellos en vida."
        },
        {
            "7": "Sabed que hará descender vuestras vidas al sheol, serán allí desgraciadas y serán dejadas al olvido,"
        },
        {
            "8": "en las tinieblas, allí en donde se ejecutará el gran castigo de destrucción. ¡Desgraciados vosotros porque no tendréis vida jamás!"
        },
        {
            "9": "No digáis al observar a los Tzadikím y buenos que están con vida: Durante su vida han trabajado laboriosamente y experimentado mucho sufrimiento, han conocido muchos males, han sido consumidos, disminuidos y su ruaj humillado."
        },
        {
            "10": "Han sido destruidos y no han encontrado a nadie que los ayude ni con una davar, han sido torturados y no esperan ver la vida al yom siguiente."
        },
        {
            "11": "Esperaban ser la cabeza pero son la cola. Han sufrido trabajando pero no disponen del fruto de su trabajo; son alimento de los pecadores y los malvados han descargado su yugo sobre ellos."
        },
        {
            "12": "Les han dominado los que los odian y los que los agreden. Ante quienes los odian han bajado la cabeza y ellos no han tenido piedad."
        },
        {
            "13": "Han intentado alejarse de ellos para escapar y descansar pero no han encontrado a dónde huir ni cómo escapar de ellos."
        },
        {
            "14": "Se han quejado ante los gobernantes por su tribulación y han gritado contra quienes los devoran, pero sus gritos no han sido atendidos ni escucharían su voz,"
        },
        {
            "15": "porque los gobernantes ayudan a los que los despojan y devoran, a los que han reducido su número; encubren la opresión; no retiran el yugo de los que los devoran, desplazan y matan; ocultan su violencia y no recuerdan que han levantado su mano contra Yahweh Elohé."
        }
    ],
    "104": [
        {
            "1": "NO EXISTE ESTE PASUK"
        },
        {
            "2": "NO EXISTE ESTE PASUK"
        },
        {
            "3": "NO EXISTE ESTE PASUK"
        },
        {
            "4": "NO EXISTE ESTE PASUK"
        },
        {
            "5": "Vosotros los que camináis en Rectitud y Justicia ¿Qué debéis hacer? No tendréis que esconderos el Yom del gran Juicio, no seréis tomados por pecadores, el juicio Eterno caerá lejos de vosotros para todas las generaciones del olam."
        },
        {
            "6": "Ahora no temáis, oh, Tzadikím, cuando veáis en vuestro caminar a los pecadores crecer en fuerza y prosperidad en sus caminos ni os asociéis con ellos sino manteneos alejados de su violencia, porque vosotros seréis llenos de berajot porque eso viene de Yahweh Elohé que está en el Shamaj."
        },
        {
            "7": "Aunque vosotros pecadores digáis: Ninguno de nuestros pecados debe ser investigado ni registrado, sin embargo, vuestros pecados son anotados todos los días."
        },
        {
            "8": "Ahora os muestro que la luz y las tinieblas, el yom y la noche vienen sobre vosotros."
        },
        {
            "9": "No seáis impíos en vuestros levavot no mintáis ni alteréis la Davar de la Emet, no acuséis de mentirosa a la Davar del Kadosh y del Grande, no toméis en cuenta a vuestros ídolos porque todas vuestras mentiras e impiedades no os serán imputadas como justicia sino como un gran pecado."
        },
        {
            "10": "Ahora sé este misterio: los pecadores alterarán y desnaturalizarán en muchas formas la Davar de Emet de Yahweh y proferirán palabras inicuas, mentirán e inventarán grandes falsedades y escribirán muchos libros sobre sus propias palabras."
        },
        {
            "11": "Sin embargo si ellos escriben verdaderamente la Davar de Yahweh en sus idiomas y si no alteran o modifican ni abrevian Sus Palabras, sino que escriben todo según la Emet que Él nos ha mostrado, todo eso lo Testificará Él de primero en favor de ellos."
        },
        {
            "12": "Sé otro misterio: las Kitbé, otorgadas por Yahweh, serán dadas a los Tzadikím y a los sabios para comunicar Alegría, Rectitud y mucha Sabiduría."
        },
        {
            "13": "Las Kitbé les serán dadas, ellos creerán y se regocijarán en ellas; se alegrarán todos los Tzadikím al aprender de ellas todos los caminos de justicia."
        }
    ],
    "105": [
        {
            "1": "En esos días Yahweh les designó entre los benei de la tierra para leerlas y para darles testimonio sobre Su Sabiduría, diciéndoles: Enseñad esto, porque seréis sus guías y recibiréis las recompensas; entre todos los benei de la tierra vosotros tendréis toda recompensa."
        },
        {
            "2": "¡Alegraos pues, benei de la justicia, tendréis Shalom! Amén."
        }
    ],
    "106": [
        {
            "1": "Pasado un tiempo tomé yo, Janokj, una mujer para Matushelaj mi ben y ella le parió un ben a quien puso por nombre Lamek diciendo: Ciertamente ha sido humillada la justicia hasta este yom. Cuando llegó a la madurez tomó Matushelaj para él una mujer y ella quedó embarazada de él y le dio a luz un ben."
        },
        {
            "2": "Cuando el niño nació su carne era más blanca que la nieve más roja que la rosa, su pelo era blanco como la lana pura, espeso y brillante. Cuando abrió los ojos iluminó toda la bayit como el sol y toda la bayit estuvo resplandeciente."
        },
        {
            "3": "Entonces el niño se levantó de las manos de la partera, abrió la boca y le habló a Yahweh Elohé."
        },
        {
            "4": "El temor se apoderó de su abba Lamek y huyó y fue hasta donde su abba Matushelaj."
        },
        {
            "5": "Le dijo: He puesto en el olam un ben diferente, no es como los hombres sino que parece un ben de los Malajím del Shamaj, su naturaleza es diferente, no es como nosotros; sus ojos son como los rayos del sol y su rostro es esplendoroso."
        },
        {
            "6": "Me parece que no fue engendrado por mí sino por los Malajím y temo que se realice un prodigio durante su vida."
        },
        {
            "7": "Ahora, abba mío, te suplico y te imploro que vayas al lado de Janokj nuestro abba y conozcas con él la emet."
        },
        {
            "8": "Así pues cuando Matushelaj hubo oído las palabras de su ben, vino hacia mí en los confines de la tierra, porque se había enterado que yo estaba allí; gritó y oí su voz; fui a él y le dije: Heme aquí ben mío ¿por qué has venido hacia mí?"
        },
        {
            "9": "Me dijo: He venido hacia ti debido a una gran inquietud y a causa de una visión a la que me he acercado."
        },
        {
            "10": "Ahora escúchame abba mío, le ha nacido un ben, a mi ben Lamek, que no se parece a él; su naturaleza no es como la naturaleza humana, su color es más blanco que la nieve y más rojo que la rosa, los cabellos de su cabeza son más blancos que la lana blanca, sus ojos son como los rayos del sol y al abrirse han iluminado toda la bayit."
        },
        {
            "11": "Se ha levantado de las manos de la partera, ha abierto la boca y ha bendecido a Yahweh del Shamaj."
        },
        {
            "12": "Su abba Lamek ha sido presa del temor y ha venido hacia mí, no cree que sea suyo sino de los Malajím del Shamaj y heme aquí que he venido hacia ti para que me des a conocer la emet."
        },
        {
            "13": "Entonces yo Janokj, le respondí diciendo: Ciertamente restaurará Yahweh Elohé su Ley sobre la tierra, según vi y te conté, ben mío. En los días de Yéred, mi abba, transgredieron la Davar de Yahweh Elohé"
        },
        {
            "14": "He aquí que pecaron, transgredieron la Ley de Yahweh, la cambiaron para ir con mujeres y pecar con ellas; desposaron a algunas de ellas, que dieron a luz criaturas no semejantes a los Malajím, sino carnales."
        },
        {
            "15": "Habrá por eso gran cólera y diluvio sobre la tierra y se hará gran destrucción durante un año."
        },
        {
            "16": "Pero ese niño que os ha nacido y sus tres benei, serán salvados cuando mueran los que hay sobre la tierra."
        },
        {
            "17": "Entonces descansará la tierra y será purificada de la gran corrupción."
        },
        {
            "18": "Ahora di a Lamek: él es tu ben en emet y sin mentiras, es tuyo este niño que ha nacido; que le llame Nóaj porque será vuestro descanso cuando descanséis en él y será vuestra salvación, porque serán salvados él y sus benei de la corrupción de la tierra, causada por todos los pecadores y por los impíos de la tierra, que habrá en sus días."
        },
        {
            "19": "A continuación habrá una injusticia aun mayor que esta que se habrá consumado en sus días. Pues yo conozco los misterios de Yahweh que los Malajím me han contado y me han revelado y que leí en las tablas del Shamaj."
        }
    ],
    "107": [
        {
            "1": "Yo vi escrito en ellas que generación tras generación obrará el mal de este modo, y habrá maldad hasta que se levanten generaciones de justicia, la impiedad y la maldad terminen y la violencia desaparezca de la tierra y hasta que el bien venga a la tierra sobre ellos."
        },
        {
            "2": "Ahora, ve Lamek mi ben y dile que este niño es, en emet y sin mentiras, su ben."
        },
        {
            "3": "Y cuando Matushelaj hubo escuchado la davar de su abba Janokj, que le había revelado todas las cosas secretas, él regresó y la hizo conocer y le dio a este niño el nombre de Nóaj, pues él debía consolar la tierra de toda la destrucción."
        }
    ]
}
