{
    "1": [
        {
            "1": "Shimón Kefá, servidor y Shaluj de Yahshua HaMashíaj; a los que han alcanzado una emuná igualmente preciosa como la nuestra por la Justicia de nuestro Elohé, Yahweh, y del Salvador Yahshua HaMashíaj:"
        },
        {
            "2": "Que la Vajesed y la shalom se les multipliquen en el conocimiento de Yahweh Elohé y de nuestro Adón Yahshua."
        },
        {
            "3": "Su Poder nos ha concedido todas las cosas relacionadas a la jayim y a la piedad por medio del conocimiento de aquel que nos llamó por su propia Tíferet y Excelencia."
        },
        {
            "4": "Mediante ellas se nos han dado preciosas y grandísimas promesas, para que por ellas lleguemos a ser participantes de la naturaleza que viene de arriba, después de haber escapado de la corrupción que hay en el olam debido a las bajas pasiones."
        },
        {
            "5": "Por esta misma razón, pongan todo empeño en añadir a su emuná, virtud; a la virtud, conocimiento;"
        },
        {
            "6": "al conocimiento, dominio propio; al dominio propio, perseverancia; a la perseverancia, entrega total;"
        },
        {
            "7": "a la entrega total, afecto fraternal; y al afecto fraternal, ahavá."
        },
        {
            "8": "Porque cuando estas cosas están en ustedes y abundan, no los dejarán estar ociosos ni estériles en la práctica del conocimiento adquirido de nuestro Adón Yahshua HaMashíaj."
        },
        {
            "9": "Pues el que no tiene estas cosas es ciego y tiene la vista corta, habiendo olvidado, lo que Yahshua hizo en la purificación de sus pecados pasados."
        },
        {
            "10": "Por eso, ajaím, procuren aun con mayor empeño hacer firme su llamamiento y elección, porque haciendo estas cosas no tropezarán jamás."
        },
        {
            "11": "Pues de esta manera, a su debido tiempo, se les otorgará amplia entrada en el Maljut Eterno de nuestro Adón y Salvador, Yahshua HaMashíaj."
        },
        {
            "12": "Por eso, siempre habré de traerles estas cosas a la memoria, aunque ustedes las saben y están afirmados en la emet presente."
        },
        {
            "13": "Pero considero justo, estimularles la memoria entre tanto que estoy vivo."
        },
        {
            "14": "Pues como sé que dentro de poco tengo que morir, como me lo ha declarado nuestro Adón Yahshua HaMashíaj,"
        },
        {
            "15": "también procuraré con empeño que, después de que duerma, ustedes puedan tener memoria de estas cosas en todo momento."
        },
        {
            "16": "Porque los Shalujim, les hemos dado a conocer el Poder y la Venida de nuestro Adón Yahshua HaMashíaj, y no ha sido siguiendo fábulas artificiosas, sino porque fuimos testigos oculares de su Majestad."
        },
        {
            "17": "Porque al recibir Yahshua, de parte de Yahweh, su Abba, Kavod y Tíferet, desde la grandiosa Majestad, le dirigió a él, Su voz desde los Shamaim: “Este es mi Ben amado, en quien tengo complacencia”."
        },
        {
            "18": "Y nosotros, Yaakov, Yohanán y yo, oímos esta voz dirigida desde el Shamaj cuando estábamos con Yahshua en el Monte Tabor."
        },
        {
            "19": "También tenemos la Davar profética que es aún más firme, y hacen bien en estar atentos a ella, como a una antorcha que alumbra en lugar oscuro, hasta que amanezca el día y el lucero de la mañana salga en sus levavot."
        },
        {
            "20": "Y antes que nada, hay que tener muy en cuenta que ninguna profecía de la Kitbé HaKodesh es de interpretación privada;"
        },
        {
            "21": "porque jamás fue traída la profecía por voluntad humana; al contrario, los hombres hablaron de parte de Yahweh Elohé siendo inspirados por el Ruaj de Kadushá."
        }
    ],
    "2": [
        {
            "1": "Pero hubo falsos nevím entre el pueblo, como también se infiltrarán entre ustedes falsos morehim que introducirán encubiertamente herejías destructivas, llegando aun hasta negar al Adón que los compró, Yahshua HaMashíaj acarreando sobre sí mismos una súbita expectativa de destrucción."
        },
        {
            "2": "Y muchos seguirán tras su propia opinión, y por causa de ellos se difamará el Camino de la Emet."
        },
        {
            "3": "Por avaricia, negociarán con la emuná de ustedes con palabras fingidas. Desde hace tiempo su condenación no se tarda, y su destrucción final no se duerme."
        },
        {
            "4": "Porque si Yahweh no dejó sin castigo a los Malajím que pecaron, sino que, habiéndolos arrojado al tártaro, en prisiones de oscuridad, los entregó a ser reservados para el Yom HaDin;"
        },
        {
            "5": "y si tampoco dejó sin castigo al mundo antiguo, pero preservó a Noaj, pregonero de justicia, junto con otras siete personas, cuando trajo el diluvio sobre el olam de los impíos;"
        },
        {
            "6": "y si condenó a destrucción a las ciudades de Sedom y Amorah, reduciéndolas a cenizas y poniéndolas como escarmiento para los que habían de vivir impíamente;"
        },
        {
            "7": "y si rescató al tzadik Lot, quien era acosado por la conducta sensual de los malvados,"
        },
        {
            "8": "porque este hombre tzadik habitaba en medio de ellos y afligía de día en día su jayim justa, obedeciendo los Mitzvot, y haciendo tefilat y ayunaba por los hechos malvados de ellos;"
        },
        {
            "9": "Entonces Yahweh sabe rescatar de la prueba a los obedientes y guardar a los injustos para castigarlos en el Yom HaDin."
        },
        {
            "10": "Y especialmente aquéllos que andan tras las pervertidas pasiones de la carne, y que desprecian toda autoridad. Estos atrevidos y arrogantes no temen maldecir a las Potestades Superiores,"
        },
        {
            "11": "mientras que los Malajím, que son mayores en fuerza y poder, no pronuncian juicio de maldición contra ellos delante de Yahweh."
        },
        {
            "12": "Estos, maldiciendo lo que no entienden, como animales irracionales creados por naturaleza para presa y destrucción, también perecerán en su perdición."
        },
        {
            "13": "Recibirán injusticia como pago de la injusticia, porque consideran delicia el gozar en pleno día de placeres sensuales. Estos son manchas y suciedad que mientras comen con ustedes se deleitan en sus engaños."
        },
        {
            "14": "Tienen los ojos llenos de adulterio y son insaciables para el pecado. Seducen a las almas inconstantes. Tienen el lev ejercitado para la avaricia. Son hijos de maldición,"
        },
        {
            "15": "que, abandonando el Camino recto, se extraviaron al seguir el camino del neví Bilam, ben de Beor, quien amó el pago de la injusticia"
        },
        {
            "16": "y lo reprendieron por su iniquidad. Una muda bestia de carga, hablando con voz de hombre, frenó la locura del neví."
        },
        {
            "17": "Son fuentes sin agua y nubes arrastradas por la tempestad. Para ellos se ha guardado la profunda oscuridad de las tinieblas en el día de su destrucción."
        },
        {
            "18": "Porque hablando arrogantes palabras de vanidad, seducen con las pasiones sensuales de la carne a los que apenas se habían escapado de los que viven en el error."
        },
        {
            "19": "Les prometen libertad, cuando ellos mismos son esclavos de la corrupción; puesto que cada cual se hace esclavo de lo que lo ha vencido."
        },
        {
            "20": "Porque si los que se han escapado de las contaminaciones del mundo por el conocimiento de nuestro Adón y Salvador Yahshua HaMashíaj se enredan de nuevo en ellas y quedan vencidos, el último estado les viene a ser peor que el primero."
        },
        {
            "21": "Pues mejor les habría sido no haber conocido el camino de justicia, que después de conocerlo, volverse atrás del kadosh Mitzvá que se les dio."
        },
        {
            "22": "A ellos les ha ocurrido lo del acertado mishlé: El perro se volvió a su propio vómito; y la puerca lavada, a revolcarse en el lodo."
        }
    ],
    "3": [
        {
            "1": "Amados, ésta es la segunda carta que les escribo. En estas dos cartas estimulo con exhortación su limpio entendimiento,"
        },
        {
            "2": "para que recuerden las palabras que han dicho antes los Kadoshím Nevím, y el Mitzvá del Adón y Salvador Yahshua, declarado por sus Shalujim."
        },
        {
            "3": "Primeramente, sepan que en los últimos yamim, antes de su regreso en Tíferet, vendrán burladores con sus burlas, quienes procederán según sus bajas pasiones,"
        },
        {
            "4": "y dirán: ¿Dónde está la promesa de su venida? Porque desde el día en que nuestros padres durmieron todas las cosas siguen igual, así como desde el principio de la creación."
        },
        {
            "5": "Pues bien, por su propia voluntad pasan por alto esto: que por la Davar de Yahweh existían desde tiempos antiguos los Shamaim, y la tierra que surgió del agua y quedó asentada en medio del agua."
        },
        {
            "6": "Por esto el olam de entonces fue destruido, inundado en agua."
        },
        {
            "7": "Pero por la misma Davar, los Shamaim y la tierra que ahora existen están reservados para el fuego, guardados hasta el Yom HaDin y de la destrucción de los hombres impíos."
        },
        {
            "8": "Pero, amados, una cosa no pasen por alto: que delante de Yahweh un yom, es como mil años y mil años como un yom,"
        },
        {
            "9": "y Yahweh no demora jamás su promesa, según lo que algunos consideran demora; más bien, Él es paciente para con todos ustedes, porque no quiere que nadie jamás se pierda, sino que todos ustedes procedan hacer Teshuvá."
        },
        {
            "10": "Pero el Yom de Yahweh vendrá como viene un ladrón para el olam. Entonces los Shamaim pasarán con grande estruendo; los elementos, ardiendo, se disolverán, y la tierra y las obras que están en ella quedarán al descubierto."
        },
        {
            "11": "Siendo que todas estas cosas van a desaparecer de esa manera, qué clase de personas deben ser ustedes en conducta kadosh y piadosa,"
        },
        {
            "12": "aguardando y apresurándose para la venida del Yom de Yahweh. En ese Yom, los Shamaim, encendidos, se disolverán; y los elementos, abrasados, se fundirán."
        },
        {
            "13": "Pero según Sus Promesas, esperamos Shamaim nuevos y tierra nueva, no corrompidos por el pecado, en los cuales morará la justicia."
        },
        {
            "14": "Por lo tanto, amados, estando a la espera de estas cosas, procuren con empeño que se encuentren siempre en shalom, sin mancha e irreprensibles delante de Él."
        },
        {
            "15": "Consideren que la paciencia de nuestro Adón Yahshua es para salvación; como también nuestro amado ají Shaul les ha escrito, según la sabiduría que se le ha dado de arriba."
        },
        {
            "16": "Él habla de estas cosas en todas sus cartas, en las cuales hay algunas cosas difíciles de entender, pero que los indoctos e inconstantes tuercen, como lo hacen también con las otras Kitbé HaKodesh, y esto lo hacen, para su propia destrucción eterna."
        },
        {
            "17": "Así que ustedes, amados, ya que saben todo esto de antemano, tengan cuidado; no vaya a ser que se desvíen por el engaño de los que no quieren obedecer la Torá, y así, vayan ustedes a caer de su firmeza."
        },
        {
            "18": "Más bien, crezcan, por medio de la Vajesed de Yahweh y crezcan en la práctica del conocimiento enseñado de nuestro Adón y Salvador Yahshua HaMashíaj. A él sea la Tíferet otorgada ahora y hasta el yom de la eternidad. Amén."
        }
    ]
}