{
    "1": [
        {
            "1": "En el primer relato te escribí, Teófilo, acerca de todas las cosas que Yahshua comenzó a hacer y a enseñar,"
        },
        {
            "2": "hasta el día en que se lo llevaron arriba, después de haber dado Mitzvot por el Ruaj de Kadushá a los Shalujím que había escogido."
        },
        {
            "3": "A ellos se les presentó vivo, después de haber padecido, con muchas pruebas convincentes durante cuarenta días. Ellos lo vieron, y él les hablaba acerca del Maljut de Yahweh."
        },
        {
            "4": "Y estando juntos, les mandó que no se fueran de Yahrushalaim, sino que esperaran el cumplimiento de la promesa del Abba, de la cual me oyeron ustedes hablar;"
        },
        {
            "5": "porque Yohanán el inmersor, a la verdad, sumergía en agua, pero ustedes serán sumergidos en Ruaj de Kadushá dentro de pocos días."
        },
        {
            "6": "Así que los que estaban reunidos le preguntaron: Rabí, ¿en este tiempo es que le vas a restituir el Maljut a Yisrael?"
        },
        {
            "7": "Él les respondió: A ustedes no les toca saber ni los tiempos ni las fechas que el Abba dispuso por su propia autoridad."
        },
        {
            "8": "Pero recibirán poder cuando haya venido sobre ustedes el Ruaj de kadushá, y me serán testigos en Yahrushalaim, en toda Yahudá, en Shomrón y hasta lo último de la tierra."
        },
        {
            "9": "Después de decir esto, y mientras ellos lo miraban, lo elevaron; y una nube lo cubrió ocultándolo de su vista."
        },
        {
            "10": "Y mientras ellos miraban fijamente al Shamaj, a medida que él se alejaba, sucedió que dos hombres vestidos de blanco se presentaron junto a ellos,"
        },
        {
            "11": "y les dijeron: Hombres galileos, ¿por qué se quedan mirando al Shamaj? Este mismo Yahshua que se han llevado de ustedes arriba al Shamaj, vendrá de la misma manera como lo han visto ir al Shamaj."
        },
        {
            "12": "Entonces volvieron a Yahrushalaim desde el monte llamado de los Olivos, que está cerca de Yahrushalaim, camino de un Shabbat."
        },
        {
            "13": "Y cuando entraron, subieron al piso superior donde se alojaban. Eran: Kefá, Yohanán, Yaakov y Andrés, Felipe y Tomá, BarTalmai y MattiYah, Yaakov ben de Alfay y Shimón el Patriota y Yahudá el ben de Yaakov."
        },
        {
            "14": "Todos éstos perseveraban unánimes en tefilat junto con las mujeres y con Miriam la íma de Yahshua y con los ajaim de sangre de él."
        },
        {
            "15": "En aquellos días Shimón Kefá se puso de pie en medio de los ajaim reunidos, que eran como ciento veinte personas, y dijo:"
        },
        {
            "16": "Ajaim, tenían que cumplirse las Kitbé HaKodesh, en las cuales el Ruaj de Kadushá habló de antemano por boca de Dawid acerca de Yahudá, que fue guía de los que prendieron a Yahshua."
        },
        {
            "17": "Porque él se contaba entre nosotros y tuvo parte en este ministerio;"
        },
        {
            "18": "Y este hombre adquirió un campo con la recompensa de su injusticia; luego cayó de cabeza, se reventó por en medio, y se derramaron todas sus entrañas."
        },
        {
            "19": "Y esto llegaron a saberlo todos los habitantes de Yahrushalaim, de manera que a aquel campo lo llamaron en su lengua ivrí “Jakál-Demá”, que quiere decir “Campo de Sangre”."
        },
        {
            "20": "Porque está escrito en el libro de las Hallel: Quede desierta su morada, y no haya quien habite en ella. Y que otro ocupe su oficio."
        },
        {
            "21": "Por tanto, de estos hombres que han estado juntos con nosotros todo el tiempo que el Rabí Yahshua convivió con nosotros,"
        },
        {
            "22": "comenzando desde su inmersión por Yohanán hasta el día en que se lo llevaron de nosotros y lo recibieron arriba, es necesario que se nombre uno como testigo con nosotros de su resurrección."
        },
        {
            "23": "Propusieron a dos: A Yosef llamado Bar- Sabá, el cual tenía por sobrenombre Tzadik, y a MattiYah."
        },
        {
            "24": "Entonces hicieron tefilat y dijeron: Tú, Yahweh, que conoces el lev de todos, muéstranos a cuál de estos dos has elegido."
        },
        {
            "25": "Para que en este ministerio y misión ocupe el lugar del cual Yahudá se extravió para irse al lugar que le correspondía."
        },
        {
            "26": "Luego echaron suertes sobre ellos, y la suerte cayó sobre MattiYah; y lo contaron con los once Shalujím."
        }
    ],
    "2": [
        {
            "1": "Al llegar el yom de Shavuot — תועובש —, estaban todos reunidos en un mismo lugar."
        },
        {
            "2": "Y de repente vino del Shamaj un estruendo como el de un viento violento, y llenó toda la bayit donde estaban sentados."
        },
        {
            "3": "Entonces aparecieron unas lenguas, como de fuego, que se repartían y se posaban sobre cada uno de ellos."
        },
        {
            "4": "Todos quedaron llenos del Ruaj de Kadushá y comenzaron a hablar en otros idiomas, según el Ruaj les concedía expresarse."
        },
        {
            "5": "En Yahrushalaim se estaban hospedando yahudím piadosos que vivían en todas las naciones debajo del Shamaj."
        },
        {
            "6": "Cuando se produjo este estruendo, se juntó la multitud; y quedaron desconcertados, por el hecho de que cada uno de ellos los oía hablar en su propia lengua."
        },
        {
            "7": "Estaban muy asombrados y maravillados, y decían entre ellos: Miren, ¿no son galileos todos estos que están hablando?"
        },
        {
            "8": "Entonces, ¿cómo es que los oímos hablar cada cual en nuestra propia lengua nativa?"
        },
        {
            "9": "Partos, medos, elamim, y los que habitamos en Mesopotamia, en Yahudá, en Capadocia, en el Ponto y en Asia,"
        },
        {
            "10": "en Frigia y Panfilia, en Mitzraim y en las regiones de África más allá de Kirene, y romanos residentes aquí, tanto yahudím como prosélitos,"
        },
        {
            "11": "cretenses y arabim, los oímos hablar en nuestros propios idiomas las grandezas de Yahweh."
        },
        {
            "12": "Y estaban todos asombrados y perplejos preguntándose unos a otros ¿Qué significa esto?"
        },
        {
            "13": "Otros en cambio se burlaban y decían: Están llenos de vino dulce."
        },
        {
            "14": "Entonces Shimón Kefá se puso de pie junto con los Once, alzó la voz y se dirigió a ellos diciendo: Varones yahudím, y todos ustedes que habitan en Yahrushalaim, sepan bien esto y escuchen mis palabras."
        },
        {
            "15": "Estos no están borrachos como ustedes se imaginan, pues es solamente la hora tercera del yom."
        },
        {
            "16": "Esto es lo que dijo el profeta Yoel:"
        },
        {
            "17": "Y en los últimos días, dice Yahweh, derramaré de mi Ruaj sobre toda clase de persona, y los benei e hijas de ustedes profetizarán; sus jóvenes verán visiones, y sus ancianos soñarán sueños."
        },
        {
            "18": "Y también sobre mis siervos y sobre mis siervas en esos días derramaré de mi Ruaj y profetizarán."
        },
        {
            "19": "Y mostraré maravillas arriba en el Shamaj, y señales abajo en la tierra: sangre, fuego y vapor de humo."
        },
        {
            "20": "El sol se volverá tinieblas, y la luna sangre, antes de que venga el Yom de Yahweh, grande e ilustre."
        },
        {
            "21": "Y todo el que invoque el Shem de Yahweh se salvará."
        },
        {
            "22": "Varones yisraelim, escuchen estas palabras: a Yahshua, el nelzarat, un varón aprobado por Yahweh ante ustedes por medio de las obras poderosas y las maravillas y señales que hizo Yahweh entre ustedes por medio de él, como ustedes bien saben,"
        },
        {
            "23": "a éste, entregado por el determinado consejo y la presciencia de Yahweh Elohé, ustedes lo prendieron y fue ejecutado por la mano de hombres sin Torá, clavándolo en un madero."
        },
        {
            "24": "Pero Yahweh lo resucitó, librándolo de las ataduras de la muerte, porque no era posible que continuara retenido por ella."
        },
        {
            "25": "Porque Dawid dice refiriéndose a él: Yo veía a Yahweh siempre delante de mí, porque a mí derecha está él para que yo no resbale."
        },
        {
            "26": "Por eso se alegró mi lev y se regocijó mi lengua, y aun mi carne reposará en esperanza."
        },
        {
            "27": "Porque no dejarás mi ser en el Sheol, ni a tu Fiel dejarás ver corrupción."
        },
        {
            "28": "Me hiciste conocer las sendas de la vida, me llenarás de gozo en tu presencia."
        },
        {
            "29": "Varones ajaim, permítanme hablarles con franqueza: El Patriarca Dawid murió y lo sepultaron, y su sepulcro está en medio de nosotros hasta el yom de hoy."
        },
        {
            "30": "Pero él era profeta y sabía que con un juramento Yahweh le había jurado que de su posteridad en cuanto a la carne levantaría a uno para que se sentara en su Trono."
        },
        {
            "31": "Así que él previó esto y se refirió a la resurrección del Mashíaj cuando dijo que su ser no fue dejado en el Sheol, ni su carne vio corrupción."
        },
        {
            "32": "Pues a este Yahshua lo resucitó Yahweh Elohé, y de eso todos nosotros somos testigos."
        },
        {
            "33": "Así que, como la diestra de Yahweh lo ensalzó, y recibió del Abba Kadosh el Ruaj de kadushá prometido, él ha derramado esto que ustedes ven y oyen."
        },
        {
            "34": "Porque Dawid no subió a los Shamaim; sin embargo él dice: Dijo Yahweh a mi soberano: Siéntate a mi diestra,"
        },
        {
            "35": "hasta que Yo ponga a tus enemigos por tarima de tus pies."
        },
        {
            "36": "Por lo tanto, sepa con certeza toda la Bayit de Yisrael, que a este varón, Yahshua, a quien ustedes ejecutaron en un madero, Yahweh lo ha hecho Melej y Mashíaj."
        },
        {
            "37": "Cuando oyeron esto se les afligió el lev y le preguntaron a Shimón y a los otros Shalujím: Varones ajaim, ¿qué tenemos que hacer?"
        },
        {
            "38": "Entonces Shimón les dijo: Hagan teshuvá y sumérjanse cada uno de ustedes en el Shem de Yahshua HaMashíaj, para que se les perdonen sus pecados, y recibirán el don del Ruaj de kadushá."
        },
        {
            "39": "Pues para ustedes es la promesa y para sus benei, y para todos los que están lejos; para cuanto llame Yahweh nuestro Elohé."
        },
        {
            "40": "Y con muchas otras palabras siguió dando testimonio, y los exhortaba diciendo: Pónganse a salvo de esta generación perversa."
        },
        {
            "41": "Así que los que aceptaron su mensaje, en ese mismo momento, hicieron teshuvá y se sumergieron; y se agregaron en ese mismo yom como tres mil personas."
        },
        {
            "42": "Y continuaban perseverando en la enseñanza de los Shalujím, en el compartir unos con otros, en el partimiento del pan y en las tefilot."
        },
        {
            "43": "Todo el olam estaba impresionado por las muchas maravillas y señales que hacían los Shalujím."
        },
        {
            "44": "Todos los creyentes en Yahshua, estaban unidos, y tenían en común todas las cosas que poseían."
        },
        {
            "45": "Y vendían sus propiedades y sus pertenencias, y lo repartían entre todos según la necesidad de cada uno."
        },
        {
            "46": "Y todos los días asistían unánimemente al Templo, partían el pan en las casas, y comían juntos con alegría y sencillez de lev."
        },
        {
            "47": "Daban Hallel a Yahweh Elohé y gozaban de la simpatía de todo el pueblo. Y Yahweh añadía cada yom a la comunidad a los que se iban salvando."
        }
    ],
    "3": [
        {
            "1": "Kefá y Yohanán iban subiendo juntos un día al Templo a la hora de la tefilat, la hora novena."
        },
        {
            "2": "En eso traían a cierto hombre, cojo de nacimiento, a quien ponían diariamente a la puerta del Templo llamada “La Hermosa”, para que pidiera limosna a los que entraban en el Templo."
        },
        {
            "3": "Cuando vio a Kefá y a Yohanán que iban a entrar en el Templo, les pidió una limosna."
        },
        {
            "4": "Entonces Kefá, con Yohanán, se le quedó mirando y le dijo: Míranos."
        },
        {
            "5": "Él se quedó atento, esperando recibir algo de ellos."
        },
        {
            "6": "Kefá entonces le dijo: No tengo plata ni oro, pero lo que tengo te doy: en el Shem de nuestro Rabí Yahshua HaMashíaj de Natzéret, levántate y anda."
        },
        {
            "7": "Y agarrándolo por la mano derecha, lo levantó. Al momento se le robustecieron los pies y los tobillos,"
        },
        {
            "8": "y de un salto se puso en pie y echó a andar; y entró con ellos en el Templo, andando, y saltando, y dando Hallel a Yahweh Elohé."
        },
        {
            "9": "Todo el pueblo lo vio andar y dieron Hallel a Yahweh."
        },
        {
            "10": "Y al reconocerlo, que era el mismo que solía sentarse a pedir limosna a la Puerta Hermosa del Templo, se llenaron de asombro y admiración por lo que había sucedido."
        },
        {
            "11": "Mientras el hombre seguía aferrado a Kefá y a Yohanán, todo el pueblo, asombrado, fue corriendo hacia ellos en el pórtico llamado de Slomoj."
        },
        {
            "12": "Cuando Shimón Kefá vio esto, se dirigió al pueblo: Varones yisraelim, ¿por qué se maravillan de esto? ¿O por qué fijan la vista en nosotros, como si por nuestro propio poder o devoción hubiéramos hecho andar a éste?"
        },
        {
            "13": "El Elohé de Avraham, de Yitsjaq y de Yaakov, el Elohé de nuestros padres, ha glorificado a su Siervo Yahshua, a quien ustedes entregaron y negaron en presencia de Pilato, cuando éste había decidido soltarlo."
        },
        {
            "14": "Ustedes rechazaron al Kadosh y al Tzadik, y pidieron que les dieran a un asesino."
        },
        {
            "15": "Mataron al Príncipe de la vida, pero Yahweh lo resucitó de entre los muertos, y de eso nosotros somos testigos."
        },
        {
            "16": "Y por medio de la Emuná en su Shem, a éste que ustedes ven y conocen, lo ha fortalecido su Shem; la Emuná que viene por medio de Aquel le ha dado esta perfecta curación en presencia de todos ustedes."
        },
        {
            "17": "Ahora, ajaim, yo sé que fue por ignorancia que ustedes lo hicieron, como también sus gobernantes."
        },
        {
            "18": "Pero Yahweh cumplió de esa manera lo que había predicho por boca de todos los Nevím, que su Mashíaj habría de padecer."
        },
        {
            "19": "Así que arrepiéntanse y conviértanse, para que queden borrados sus pecados, para que vengan tiempos de refrigerio de la presencia de Yahweh,"
        },
        {
            "20": "y Él envíe a aquel que de antemano se les había anunciado, a Yahshua HaMashíaj."
        },
        {
            "21": "Es necesario que el Shamaj lo retenga hasta los tiempos de la restauración de todas las cosas, de la cual habló Yahweh por boca de sus Kadoshím Nevím que han sido desde tiempo antiguo."
        },
        {
            "22": "Porque Moshé en verdad dijo: Yahweh su Elohé les levantará de entre sus ajaim a un Neví semejante a mí; a él ustedes deben oír en todo lo que les hable."
        },
        {
            "23": "Y sucederá que toda persona que no escuche a aquel Neví será excluida del pueblo."
        },
        {
            "24": "Y así, todos los nevím que desde Shemuel y sus sucesores han hablado, anunciaron también estos días."
        },
        {
            "25": "Ustedes son los benei de los Nevím y del Brit que Yahweh hizo con sus padres cuando le dijo a Avraham: En tu descendencia se bendecirán todas las familias del olam."
        },
        {
            "26": "Por ustedes en primer lugar levantó Yahweh Elohé a su Siervo, y lo envió para bendecirlo al apartar a cada uno de sus maldades."
        }
    ],
    "4": [
        {
            "1": "Mientras le hablaban al pueblo, se les presentaron los Kohanim, con el capitán del Templo y los Saduceos,"
        },
        {
            "2": "indignados porque enseñaban al pueblo y proclamaban en base a Yahshua la resurrección de los muertos."
        },
        {
            "3": "Así que les echaron mano y los metieron en la cárcel hasta el yom siguiente, porque ya era tarde."
        },
        {
            "4": "Muchos de los que oyeron el mensaje creyeron, y vino a ser el número de los hombres como cinco mil."
        },
        {
            "5": "Sucedió al yom siguiente que se reunieron sus gobernantes y los ancianos y los escribas en Yahrushalaim,"
        },
        {
            "6": "incluyendo a Hanán el Kohen Gadol y Kayafá, Yohanán, Alejandro y todos los que eran del linaje de los sumos Kohanim."
        },
        {
            "7": "Después de ponerlos en medio, les preguntaron: ¿Con qué poder o en qué nombre han hecho ustedes esto?"
        },
        {
            "8": "Entonces Kefá, lleno de Ruaj de kadushá, les dijo: Gobernantes del pueblo y ancianos:"
        },
        {
            "9": "Siendo que en el yom de hoy se nos interroga sobre la buena obra que se hizo con un hombre enfermo, por medio de quién quedó sano,"
        },
        {
            "10": "quede bien claro para todos ustedes y para todo el pueblo de Yisrael que ha sido en el Shem de Yahshua HaMashíaj, el nelzarat, a quien ustedes ejecutaron en un madero, y a quien Elohé resucitó de entre los muertos, por medio de él se encuentra este hombre curado aquí delante de ustedes."
        },
        {
            "11": "Éste es la piedra que desecharon ustedes los edificadores, y que ha venido a ser la principal piedra angular."
        },
        {
            "12": "Y en ningún otro hay salvación, porque no se ha dado a los hombres debajo del Shamaj otro Shem en el cual podamos salvarnos."
        },
        {
            "13": "Al ver ellos la valentía de Kefá y de Yohanán, como habían entendido que eran hombres iletrados e incultos, se maravillaron, y reconocieron que habían estado con Yahshua."
        },
        {
            "14": "Y viendo al hombre que se había curado de pie en medio de ellos, nada podían hacer en contra."
        },
        {
            "15": "Entonces, después de mandarles que salieran del Sanhedrín, se pusieron a deliberar entre ellos"
        },
        {
            "16": "diciendo: ¿Qué vamos a hacer con estos hombres? Porque es evidente para todos los habitantes de Yahrushalaim que un milagro notable se ha realizado por medio de ellos, y nosotros no lo podemos negar."
        },
        {
            "17": "Pero para que esto no se divulgue más entre el pueblo, amenacémoslos para que de aquí en adelante no le hablen de ese Shem a nadie más."
        },
        {
            "18": "Entonces los llamaron y les ordenaron que de ningún modo hablaran ni enseñaran en el Shem de Yahshua."
        },
        {
            "19": "Pero Kefá y Yohanán les dijeron en respuesta: Juzguen ustedes si es correcto delante de Yahweh que les hagamos caso a ustedes en vez de a él."
        },
        {
            "20": "Porque nosotros no podemos dejar de hablar de las cosas que hemos visto y oído."
        },
        {
            "21": "De manera que, después de reprenderlos aún más, los soltaron por no encontrar cómo castigarlos, a causa del pueblo, pues todos glorificaban a Elohé por lo que había sucedido;"
        },
        {
            "22": "porque el hombre en quien se había hecho aquel milagro de curación tenía más de cuarenta años."
        },
        {
            "23": "En cuanto los pusieron en libertad volvieron a los suyos y les contaron todo lo que les habían dicho los sumos Kohanim y los ancianos."
        },
        {
            "24": "Cuando ellos lo oyeron, levantaron unánimes la voz a Yahweh, diciendo: Soberano, tú hiciste los Shamaim y la tierra, el mar y todo lo que hay en ellos;"
        },
        {
            "25": "por Ruaj de Kadushá tú dijiste por boca de tu siervo Dawid: ¿Por qué se amotinaron las naciones, y los pueblos meditaron planes vanos?"
        },
        {
            "26": "Se levantaron los melajim de la tierra, y los príncipes, en uno, se juntaron contra Yahweh y contra su Mashíaj."
        },
        {
            "27": "Y así fue: Se juntaron en esta ciudad Horedós y Poncio Pilatos, con los gentiles y las tribus de Yisrael contra tu kadosh Siervo Yahshua, a quien Tú ungiste,"
        },
        {
            "28": "para hacer todo lo que tu mano y consejo habían predeterminado que sucediera."
        },
        {
            "29": "Y ahora, Yahweh, mira cómo nos amenazan y concede a tus siervos que con toda valentía hablen de tu Davar,"
        },
        {
            "30": "mientras tú extiendes la mano para sanar, de manera que se hagan señales y maravillas en el Shem de tu kadosh Siervo Yahshua."
        },
        {
            "31": "Después que ellos oraron, el lugar donde estaban congregados se sacudió, y quedaron todos llenos del Ruaj de Kadushá; y hablaron la Davar de Yahweh con valentía."
        },
        {
            "32": "La comunidad de los que habían creído tenían un mismo pensamiento y un mismo sentimiento; ninguno decía que era de su propiedad ninguna de las cosas que tenía, sino que todo lo poseían en común."
        },
        {
            "33": "Con gran poder los Shalujím daban testimonio de la resurrección del Rabí Yahshua, y todos ellos gozaban de gran simpatía,"
        },
        {
            "34": "porque no había ningún necesitado entre ellos. Esto se debía a que todos los que poseían campos y casas los vendían y traían el producto de las ventas"
        },
        {
            "35": "y los ponían a disposición de los Shalujím; luego se distribuía a cada uno según su necesidad."
        },
        {
            "36": "Así Yosef, un lewí y natural de Chipre a quien los Shalujím apellidaron Bar-Abba,"
        },
        {
            "37": "tenía un campo y lo vendió; luego trajo el dinero y lo puso a disposición de los Shalujím."
        }
    ],
    "5": [
        {
            "1": "Sin embargo, cierto hombre llamado JananYah, con su esposa Safira, vendió una propiedad"
        },
        {
            "2": "y retuvo secretamente parte del precio, con el consentimiento de su esposa, y trajo sólo una parte y la puso a disposición de los Shalujím."
        },
        {
            "3": "Entonces Shimón Kefá le dijo: JananYah, ¿cómo es que el hasatan invadió tu lev para que mintieras al Ruaj de Kadushá y retuvieras secretamente parte del precio del campo?"
        },
        {
            "4": "Si se quedaba sin vender, ¿no seguía siendo tuyo? Y después de vendido, ¿no estaba el precio en tu poder? ¿Cómo es que se te ha ocurrido una cosa así en tu lev? No has mentido a los hombres sino a Yahweh Elohé."
        },
        {
            "5": "Al oír JananYah estas palabras, cayó y expiró; entonces vino un gran temor sobre todos los que lo oyeron."
        },
        {
            "6": "Los jóvenes se levantaron y lo envolvieron, lo sacaron y lo sepultaron."
        },
        {
            "7": "Como al cabo de tres horas entró su esposa, sin saber lo que había sucedido,"
        },
        {
            "8": "y Shimón Kefá le preguntó: Dime, ¿vendieron ustedes el campo por tanto? Y ella contestó: Sí, por tanto."
        },
        {
            "9": "Entonces Shimón Kefá le dijo: ¿Cómo es que se pusieron de acuerdo para poner a prueba al Ruaj de Yahweh? Mira, a la puerta llegan ya los pies de los que sepultaron a tu esposo, y a ti también te sacarán."
        },
        {
            "10": "Al instante cayó a sus pies y expiró. Al entrar los jóvenes la encontraron muerta; la sacaron y la sepultaron al lado de su esposo."
        },
        {
            "11": "Entonces vino un gran temor sobre toda la kehilá y sobre todos los que se enteraron de lo sucedido."
        },
        {
            "12": "Por mano de los Shalujím se realizaron muchas señales y maravillas entre el pueblo; y se reunían de común acuerdo en el Pórtico de Slomoj."
        },
        {
            "13": "De los demás, ninguno se atrevía a juntarse con ellos, sin embargo el pueblo los elogiaban."
        },
        {
            "14": "Cada vez más se iban agregando nuevos creyentes en el Rabí, multitudes de hombres y mujeres,"
        },
        {
            "15": "hasta el punto de que sacaban a los enfermos a las calles y los ponían en catres y camillas, para que al pasar Shimón Kefá al menos su sombra cayera sobre algunos de ellos."
        },
        {
            "16": "Y aun de las ciudades alrededor de Yahrushalaim concurría la multitud trayendo a los enfermos y los atormentados por ruajím inmundos; y todos se sanaban."
        },
        {
            "17": "Entonces se levantó el Kohen Gadol y todos los suyos, la secta de los Saduceos, y llenos de celo,"
        },
        {
            "18": "les echaron mano a los Shalujím y los metieron en la cárcel pública."
        },
        {
            "19": "Pero el Malajím de Yahweh abrió de noche las puertas de la cárcel, los sacó afuera y les dijo:"
        },
        {
            "20": "Vayan, preséntense en el Templo y háblenle al pueblo todo lo relativo a esta Vida."
        },
        {
            "21": "Después de oír esto, ellos entraron en el Templo al amanecer y se pusieron a enseñar. Entretanto llegó el Kohen Gadol con los suyos y convocaron al Sanhedrín y a todo el senado de los benei de Yisrael; y mandaron a buscar a los Shalujím a la cárcel."
        },
        {
            "22": "Pero los alguaciles que fueron no los encontraron en la cárcel y volvieron a avisar"
        },
        {
            "23": "diciendo: Hemos encontrado la cárcel cerrada con toda seguridad, y los guardias en vigilancia ante la puerta; pero cuando abrimos no encontramos a nadie dentro."
        },
        {
            "24": "Cuando oyeron estas palabras, el capitán del Templo y los sumos Kohanim quedaron muy perplejos con respecto a ellos, preguntándose en que iría a parar aquello."
        },
        {
            "25": "Pero vino alguien y les avisó: Miren, los hombres que ustedes pusieron en la cárcel están parados en el Templo enseñándole al pueblo."
        },
        {
            "26": "Entonces el capitán del Templo fue con los alguaciles y los trajo, pero sin violencia porque tenía miedo de que el pueblo los apedreara."
        },
        {
            "27": "Después de traerlos, los presentaron ante el Sanhedrín, y el Kohen Gadol les preguntó:"
        },
        {
            "28": "¿No les ordenamos estrictamente que no enseñaran en ese Shem? Y miren cómo han llenado a Yahrushalaim de su enseñanza, y quieren hacernos responsables de la sangre de ese hombre."
        },
        {
            "29": "Pero Shimón Kefá y los demás Shalujím contestaron: Hay que obedecer a Elohé antes que a los hombres."
        },
        {
            "30": "El Elohé de nuestros padres resucitó a Yahshua, a quien ustedes mataron colgándolo de un tronco."
        },
        {
            "31": "A éste, Elohé lo ensalzó con su diestra para ser Príncipe y Salvador, para darle a Yisrael teshuvá y perdón de pecados."
        },
        {
            "32": "Nosotros somos testigos de estas cosas y también lo es el Ruaj de kadushá que Yahweh ha dado a los que le obedecen."
        },
        {
            "33": "Cuando ellos oyeron esto se enfurecieron y procuraban matarlos."
        },
        {
            "34": "En eso se puso de pie en medio del Sanhedrín cierto Fariseo llamado Gamaliel, un maestro de la Torá estimado por todo el pueblo, y mandó que hicieran salir a aquellos hombres por un momento."
        },
        {
            "35": "Entonces les dijo: Varones yisraelim, tengan cuidado de lo que van a hacer con estos hombres."
        },
        {
            "36": "Porque en días pasados se levantó Teudas pretendiendo ser alguien, y se le unió un número como de cuatrocientos hombres; pero lo mataron, y todos los que lo obedecían se dispersaron y quedaron en nada."
        },
        {
            "37": "Después se levantó Yahudá el Galileo en los días del censo, y se llevó a mucha gente tras él. Pero él también pereció y todos los que lo obedecían se dispersaron."
        },
        {
            "38": "Así que ahora yo les digo: Retírense de estos hombres y déjenlos; que si esa idea y esa obra es de los hombres, se destruirá;"
        },
        {
            "39": "pero si es cosa de Elohé, ustedes no la podrán destruir. Cuidado que no se encuentren ustedes luchando contra."
        },
        {
            "40": "Ellos estuvieron de acuerdo con él; de modo que, después de llamar a los Shalujím y de azotarlos, les ordenaron que no hablaran más en el Shem de Yahshua, y los soltaron."
        },
        {
            "41": "Ellos por su parte, salieron de la presencia del Sanhedrín contentos de haber merecido aquel deshonor por Ahavá al Shem."
        },
        {
            "42": "Y todos los días continuaban sin cesar enseñando en el Templo y por las casas, y proclamando la Besorat de que Yahshua era HaMashíaj."
        }
    ],
    "6": [
        {
            "1": "En aquellos días, cuando se estaba multiplicando el número de los talmidím, surgió una queja de parte de los yahudím helenistas contra los yahudím ivrim; decían que a sus viudas las descuidaban en la distribución diaria."
        },
        {
            "2": "Entonces los Doce, después de convocar a todo el grupo de los talmidím, dijeron: No es correcto que nosotros dejemos la Davar de Yahweh para servir a las mesas."
        },
        {
            "3": "Así que, ajaim, busquen entre ustedes a siete hombres de buena reputación, llenos de Ruaj y de sabiduría, para que los encarguemos de esta tarea."
        },
        {
            "4": "Nosotros seguiremos ocupándonos en la oración y en el servicio de la Davar."
        },
        {
            "5": "La propuesta agradó a toda la multitud y escogieron a Esteban, un hombre lleno de Emuná y de Ruaj de kadushá; a Felipe, a Prócoro, a Nicanor, a Timón, a Parmenas, y a Nicolás, un prosélito de Antioquía."
        },
        {
            "6": "Los presentaron delante de los Shalujím, y ellos, después de orar, les impusieron las manos."
        },
        {
            "7": "El mensaje de Yahweh siguió creciendo, y se multiplicó extraordinariamente en Yahrushalaim el número de los creyentes; y una gran multitud de Kohanim se iba haciendo obediente a la Emuná."
        },
        {
            "8": "Esteban, lleno de gracia y de poder, hacía grandes maravillas y señales entre el pueblo."
        },
        {
            "9": "Entonces se levantaron unos hombres de la llamada “Sinagoga de los Libertos”, oriundos de Kirene, de Alejandría, de Cilicia y de Asia, y se pusieron a discutir con Esteban."
        },
        {
            "10": "Pero no podían contrarrestar la sabiduría y el Ruaj con que hablaba."
        },
        {
            "11": "Entonces sobornaron a unos hombres para que dijeran: Nosotros lo oímos hablar palabras blasfemas contra Moshé y contra Yahweh Elohé."
        },
        {
            "12": "De esa manera alborotaron al pueblo, y a los ancianos y a los escribas, los cuales se le echaron encima, lo agarraron y lo llevaron al Sanhedrín."
        },
        {
            "13": "Allí presentaron testigos falsos que dijeron: Este hombre no deja de hablar palabras blasfemas contra este kadosh lugar y contra la Torá;"
        },
        {
            "14": "pues nosotros lo hemos oído decir que Yahshua el nelzarat va a destruir este lugar y a cambiar las instituciones que nos legó Moshé."
        },
        {
            "15": "Y cuando fijaron la vista en él, todos los que estaban sentados en el Sanhedrín vieron su rostro como el rostro de un Malajím."
        }
    ],
    "7": [
        {
            "1": "Entonces el Kohen Gadol dijo:"
        },
        {
            "2": "¿Son ciertas estas cosas? él contestó: Ajaim y padres, escuchen: El Elohé de la Tíferet se le apareció a Avraham avinú en Mesopotamia, antes de que se estableciera en Jarán,"
        },
        {
            "3": "y le dijo: Sal de tu tierra y de tus parientes, y ve a una tierra que Yo te voy a mostrar."
        },
        {
            "4": "Entonces él salió de la tierra de los kasdim y se estableció en Jarán. Después de la muerte de su abba, Elohé lo trasladó de allí a esta tierra donde ustedes habitan ahora."
        },
        {
            "5": "Sin embargo, no le dio herencia en ella, ni siquiera la huella de un pie; pero le prometió que se la daría en posesión a él y a su descendencia después de él, cuando todavía no tenía benei."
        },
        {
            "6": "Además, Yahweh Elohé le habló diciéndole que su descendencia sería extranjera en una tierra ajena, donde los reducirían a la esclavitud, y los maltratarían por cuatrocientos años."
        },
        {
            "7": "Y añadió Elohé: Pero a la nación a la que ellos van a servir, Yo la juzgaré; después de eso saldrán y me servirán en este lugar."
        },
        {
            "8": "También le dio el Brit de la circuncisión; y así Avraham procreó a Yitzjak y lo circuncidó al octavo yom; luego Yitzjak procreó a Yaakov, y Yaakov a los doce patriarcas."
        },
        {
            "9": "Los patriarcas, motivados por la envidia, vendieron a Yosef para Mitzraim; pero Elohé estaba con él."
        },
        {
            "10": "Y lo libró de todas sus tribulaciones, y además le dio una sabiduría que le ganó la simpatía del Paroh, melej de Mitzraim; de manera que éste lo nombró gobernador de Mitzraim y de todo su palacio."
        },
        {
            "11": "Vino entonces hambre sobre todo Mitzraim y Kenaan, y hubo una escasez tan grande que nuestros padres no encontraban provisiones."
        },
        {
            "12": "Pero Yaakov oyó que en Mitzraim había trigo y envió a nuestros padres la primera vez."
        },
        {
            "13": "La segunda vez Yosef se dio a conocer a sus ajaim, y así se enteró el Paroh de qué linaje era Yosef."
        },
        {
            "14": "Yosef mandó llamar a su abba Yaakov, con toda su familia de setenta y cinco personas,"
        },
        {
            "15": "y así fue como Yaakov bajó a Mitzraim; y allí murieron él y nuestros padres."
        },
        {
            "16": "Luego los trasladaron a Shekhem y los pusieron en el sepulcro que compró Avraham por su precio en plata a los benei de Jamor, el abba de Shekhem."
        },
        {
            "17": "A medida que se acercaba el tiempo para cumplirse la promesa que le había hecho Elohé a Avraham, el pueblo crecía y se multiplicaba en Mitzraim."
        },
        {
            "18": "Hasta que se levantó otro melej que no conocía a Yosef."
        },
        {
            "19": "Este melej, valiéndose de astucia con nuestra raza, maltrató a nuestros padres con el fin de que sus niños recién nacidos perecieran y no se propagara la raza."
        },
        {
            "20": "En ese tiempo nació Moshé, y era sumamente hermoso. Lo criaron durante tres meses en la bayit de su abba,"
        },
        {
            "21": "pero cuando lo abandonaron, la hija del Paroh lo recogió y lo crió como ben suyo."
        },
        {
            "22": "De esa manera Moshé se instruyó en toda la sabiduría de los mitzrim, y llegó a ser poderoso en davar y en acción."
        },
        {
            "23": "Cuando cumplió los cuarenta años, se le vino a la mente la idea de visitar a sus ajaim, los benei de Yisrael."
        },
        {
            "24": "En eso vio que maltrataban a uno de ellos y lo defendió, y vengó al agraviado matando al mitzrí."
        },
        {
            "25": "Él suponía que sus ajaim habrían de entender que por su mano Elohé les daría salvación, pero ellos no lo entendieron así."
        },
        {
            "26": "Pues al otro yom se acercó a unos que estaban peleando y trató de que hicieran las paces, diciendo: Hombres, ustedes son ajaim, ¿por qué se maltratan uno al otro?"
        },
        {
            "27": "Pero el que maltrataba a su prójimo lo rechazó diciendo: ¿Quién te nombró a ti como príncipe y juez sobre nosotros?"
        },
        {
            "28": "¿Acaso quieres matarme como mataste ayer al mitzrí?"
        },
        {
            "29": "Al oír esto, Moshé huyó y se fue a vivir como extranjero en la tierra de Midyán, donde procreó dos benei."
        },
        {
            "30": "Cuarenta años más tarde, se le apareció un Malajím en el midbar del monte Sinaí, en una llama de fuego en un arbusto."
        },
        {
            "31": "Moshé se maravilló al ver aquel espectáculo, y al acercarse para observarlo oyó la voz de Elohé:"
        },
        {
            "32": "Yo soy el Elohé de tus padres, el Elohé de Avraham, de Yitzjak y de Yaakov. Moshé entonces empezó a temblar y no se atrevía a mirar."
        },
        {
            "33": "Elohé le dijo: Quítate las sandalias de los pies porque el lugar donde estás es Eretz Kadosh."
        },
        {
            "34": "Ciertamente he visto la opresión de mi pueblo que está en Mitzraim; he oído sus gemidos y he bajado para librarlos. Ahora ven acá, que te voy a enviar a Mitzraim."
        },
        {
            "35": "A aquel mismo Moshé a quien habían rechazado diciendo: ¿Quién te nombró a ti como príncipe y juez?, a ese mismo lo envió Elohé como príncipe y redentor, por medio del Malajím que se le apareció en el arbusto."
        },
        {
            "36": "Él fue quien los sacó después de hacer maravillas y señales en Mitzraim, como también en el Mar de los Juncos, y en el midbar por espacio de cuarenta años."
        },
        {
            "37": "Aquel Moshé fue el que dijo a los benei de Yisrael: Yahweh su Elohé les levantará un Neví de entre sus ajaim, semejante a mí."
        },
        {
            "38": "Ese fue el que estuvo en la Kajal en el midbar, con el Malajím que le hablaba en el Monte Sinaí, y con nuestros padres, y recibió palabras de vida para trasmitírnoslas."
        },
        {
            "39": "Nuestros padres no quisieron obedecerle, sino que lo rechazaron, y en sus levavot se volvieron atrás a Mitzraim."
        },
        {
            "40": "Le dijeron a Aarón: Haznos unos elohim que vayan delante de nosotros, porque a ese Moshé que nos sacó de la eretz de Mitzraim no sabemos lo que le ha sucedido."
        },
        {
            "41": "Así que hicieron un becerro en aquellos días, y le ofrecieron un sacrificio al ídolo, y se regocijaron en la obra de sus manos."
        },
        {
            "42": "Entonces Elohé les volvió la espalda y los abandonó para que sirvieran al ejército del Shamaj, como está escrito en el libro de los Nevím: ¿Acaso me ofrecieron víctimas y sacrificios por cuarenta años en el midbar, Bayit de Yisrael?"
        },
        {
            "43": "Al contrario, levantaron la carpa de Mólek, y la estrella de Refán, figuras que ustedes hicieron para darles culto. Pero yo los deportaré más allá de Babel."
        },
        {
            "44": "La Carpa del Testimonio la tenían nuestros padres en el midbar según ordenó Aquel que mandó a Moshé hacerla según el diseño que había visto."
        },
        {
            "45": "Y nuestros padres la recibieron en sucesión, hasta que bajo Yahoshúa la introdujeron cuando entraron en la eretz poseída por las naciones que expulsó Elohé de delante de nuestros padres. Allí permaneció hasta los días de Dawid,"
        },
        {
            "46": "quien alcanzó favor delante de Elohé y pidió que se le permitiera proveerle una morada al Elohé de Yaakov."
        },
        {
            "47": "Aunque fue Shlomoj quien le construyó una Bayit."
        },
        {
            "48": "Pero el Altísimo no mora en casas hechas por manos, como dice el Neví:"
        },
        {
            "49": "El Shamaj es mi Trono, y la tierra la tarima de mis pies. ¿Qué clase de bayit me podrán edificar, dice Yahweh, o qué lugar para que repose?"
        },
        {
            "50": "¿No hizo mi mano todo esto?"
        },
        {
            "51": "Testarudos, incircuncisos de lev y de oídos, ustedes siempre resisten al Ruaj de kadushá; como hicieron sus padres así hacen ustedes."
        },
        {
            "52": "¿A cuál de los Nevím no persiguieron los padres de ustedes? Ellos mataron a los que anunciaban de ante-mano la venida del Tzadik, el mismo a quien ahora ustedes han traicionado y matado;"
        },
        {
            "53": "ustedes que recibieron la Torá por mediación de Malajím, y no la han observado."
        },
        {
            "54": "Cuando oyeron estas palabras se sintieron heridos y empezaron a crujir los dientes contra él."
        },
        {
            "55": "Pero él, lleno de Ruaj de kadushá, se quedó mirando fijamente al Shamaj y vio la Tíferet de Elohé, y a Yahshua de pie a la derecha de Elohé."
        },
        {
            "56": "Entonces dijo: Miren, estoy viendo el Shamaj abierto, y al Ben HaAdán de pie a la derecha de Yahweh."
        },
        {
            "57": "Pero ellos, gritando a todo pulmón, se taparon los oídos y arremetieron contra él."
        },
        {
            "58": "Después de echarlo fuera de la ciudad lo apedrearon. Los testigos pusieron sus mantos a los pies de un joven que se llamaba Shaul,"
        },
        {
            "59": "y se pusieron también a apedrear a Esteban, mientras él invocaba al Mashíaj diciendo: Rabí Yahshua, recibe mi Ruaj."
        },
        {
            "60": "Luego, cayendo de rodillas, gritó con voz fuerte: Yahweh, no les cuentes este pecado. Y después de decir esto, murió."
        }
    ],
    "8": [
        {
            "1": "En aquel tiempo se desató una gran persecución contra la comunidad que estaba en Yahrushalaim, y todos, menos los Shalujím, se dispersaron por las regiones de Yahudá y Shomrón."
        },
        {
            "2": "A Esteban lo sepultaron unos hombres piadosos, e hicieron un gran duelo por él."
        },
        {
            "3": "Shaul, por su parte, arrasaba a la comunidad; iba por las casas y arrastraba a hombres y mujeres y los metía en la cárcel."
        },
        {
            "4": "Los que se dispersaron andaban por todas partes anunciando la Besorat de la Davar."
        },
        {
            "5": "En eso, Felipe bajó a la ciudad de Shomrón y se puso a proclamarles al Mashíaj."
        },
        {
            "6": "Las multitudes, unánimes, prestaban atención a lo que decía Felipe, al oír y ver los milagros que hacía."
        },
        {
            "7": "Porque de muchos que tenían ruajim inmundos éstos salían mientras gritaban con voz fuerte; y muchos paralíticos y cojos quedaban curados."
        },
        {
            "8": "De manera que hubo un gran gozo en aquella ciudad."
        },
        {
            "9": "Cierto hombre llamado Shimón había estado en la ciudad desde antes de esto ejerciendo la magia y asombrando a la gente de Shomrón, pretendiendo ser un gran personaje."
        },
        {
            "10": "Todos ellos, desde el menor hasta el mayor, le prestaban atención y decían: Esto es lo que se llama el Gran Poder de Yahweh."
        },
        {
            "11": "Le hacían caso porque hacía mucho tiempo que los tenía asombrados con sus artes mágicas."
        },
        {
            "12": "Pero cuando oyeron a Felipe que les proclamaba la Besorat del Maljut de Yahweh y del Shem de Yahshua el Mashíaj, procedieron a sumergirse, tanto hombres como mujeres."
        },
        {
            "13": "Hasta Shimón mismo también creyó y, después de sumergirse, se juntó con Felipe; y al ver las señales y los grandes milagros que se hacían quedaba asombrado."
        },
        {
            "14": "Cuando los Shalujím que estaban en Yahrushalaim oyeron que los de Shomrón habían aceptado la Davar de Yahweh, les enviaron a Shimón Kefá y a Yohanán."
        },
        {
            "15": "Estos bajaron allá, y oraron por ellos para que recibieran el Ruaj de kadushá;"
        },
        {
            "16": "porque hasta entonces no había descendido sobre ninguno de ellos; tan sólo se habían sumergido por el Shem del Rabí Yahshua."
        },
        {
            "17": "Enseguida les impusieron las manos y recibieron el Ruaj de kadushá."
        },
        {
            "18": "Al ver Shimón que por la imposición de las manos de los Shalujím se daba el Ruaj de kadushá, les ofreció dinero,"
        },
        {
            "19": "proponiéndoles: Denme a mí también esa autoridad, para que cualquiera a quien yo le imponga las manos reciba Ruaj de kadushá."
        },
        {
            "20": "Pero Shimón Kefá le dijo: Tu dinero perezca contigo, por haber pensado que con dinero se consigue el Don de Elohé."
        },
        {
            "21": "No tienes parte ni derecho en este asunto, porque tu lev no es recto delante de Elohé."
        },
        {
            "22": "Arrepiéntete de esa maldad tuya, y ruégale a Elohé a ver si te perdona ese proyecto de tu lev."
        },
        {
            "23": "Porque percibo que aún estás en hiel de amargura y en cadenas de injusticia."
        },
        {
            "24": "Shimón entonces respondió: Rueguen ustedes por mí a Elohé, para que no me sobrevenga nada de lo que han dicho."
        },
        {
            "25": "Ellos, después de haber testificado y haber hablado la Davar de Yahweh, se volvieron a Yahrushalaim; y en muchas de las aldeas de los shomronim publicaron la Besorat."
        },
        {
            "26": "Un Malajím de Yahweh le habló a Felipe y le dijo: Levántate y vete hacia el sur; al camino que baja de Yahrushalaim hacia Azzá, que es un camino midbar."
        },
        {
            "27": "Él se levantó y se fue. En eso vio a un kushí, un eunuco ministro de Kandaq, reina de los kushim, que estaba a cargo de todo su tesoro. Este hombre había ido a Yahrushalaim para adorar,"
        },
        {
            "28": "y ahora iba de regreso, y sentado en su carro leía al Neví YeshaYah."
        },
        {
            "29": "En eso el Ruaj le dijo a Felipe: Acércate y pégate a ese carro."
        },
        {
            "30": "Felipe siguió corriendo al lado, lo oyó leer al Neví YeshaYah y le preguntó: ¿Verdaderamente entiendes lo que estás leyendo?"
        },
        {
            "31": "Él le contestó: ¿Cómo voy a entender si nadie me explica? E invitó a Felipe a sentarse con él."
        },
        {
            "32": "El pasaje de la Escritura que iba leyendo era éste: Como oveja llevada al matadero, y como cordero que enmudece ante el trasquilador, así no abrió él su boca."
        },
        {
            "33": "En su humillación le quitaron su derecho. ¿Quién podrá hablar de su descendencia? Pues quitaron su vida de la tierra."
        },
        {
            "34": "El eunuco le preguntó a Felipe: Por favor, ¿de quién dice esto el Neví? ¿De sí mismo o de algún otro?"
        },
        {
            "35": "Entonces Felipe tomó la davar y, a partir de aquel pasaje, le anunció la Besorat de Yahshua."
        },
        {
            "36": "Más adelante en el camino llegaron a cierta charca, y el eunuco dijo: Mira, ahí hay agua, ¿qué impide que yo me sumerja?"
        },
        {
            "37": "NO EXISTE ESTE PASUK"
        },
        {
            "38": "Entonces mandó a parar el carro, y bajaron los dos al agua, Felipe y el eunuco, y Felipe lo sumergió."
        },
        {
            "39": "Cuando subieron del agua, el Ruaj de Yahweh arrebató a Felipe, y el eunuco no lo vio más; y siguió su camino lleno de gozo."
        },
        {
            "40": "Felipe se encontró después en Ashdod; y pasando por el territorio proclamó la Besorat en todas las ciudades, hasta llegar a Cesarea."
        }
    ],
    "9": [
        {
            "1": "Shaul, respirando todavía amenazas de muerte contra los talmidím del Maestro, fue donde el Kohen Gadol"
        },
        {
            "2": "y le pidió cartas para las sinagogas de Daméseq, autorizándolo a llevarse detenidos a Yahrushalaim a todos los que encontrara que pertenecieran a este Camino, fueran hombres o mujeres."
        },
        {
            "3": "Iba por el camino y se estaba acercando a Daméseq, cuando de repente brilló a su alrededor una luz desde el Shamaj."
        },
        {
            "4": "Entonces cayó al suelo y oyó una voz que le decía: Shaul, Shaul, ¿por qué me persigues? Dura cosa te es dar patadas contra el aguijón."
        },
        {
            "5": "Y él preguntó: ¿Quién eres, Rabí? Él respondió: Yo soy Yahshua, a quien tú persigues."
        },
        {
            "6": "Levántate, entra a la ciudad, allí se te dirá lo que debes hacer."
        },
        {
            "7": "Los hombres que viajaban con él se detuvieron sin poder hablar; oían la voz pero no veían a nadie."
        },
        {
            "8": "Así que Shaul se levantó del suelo, y cuando abrió los ojos no veía; de modo que lo llevaron de la mano y lo condujeron a Daméseq;"
        },
        {
            "9": "y allí estuvo tres días privado de la vista y sin comer ni beber."
        },
        {
            "10": "Había en Daméseq un talmid llamado Jananyah, a quien el Rabí le dijo en visión: JananYah. Y él respondió: Aquí estoy, Rabí."
        },
        {
            "11": "Y el Rabí le dijo: Levántate y ve a la calle que se llama Derecha, y pregunta en bayit de Yahudá por un tarsí llamado Shaul. Él está orando"
        },
        {
            "12": "y ha visto a un hombre llamado JananYah que entra y le pone las manos encima para que vea."
        },
        {
            "13": "Jananyah le respondió: Rabí, he oído a muchos hablar de ese hombre y de todo el daño que les ha causado a tus Kadoshím en Yahrushalaim."
        },
        {
            "14": "Y aquí tiene también autoridad de parte de los sumos Kohanim para apresar a todos los que invocan tu Shem."
        },
        {
            "15": "Pero el Rabí le dijo: Ve, porque ese hombre es un instrumento elegido por mí para levantar mi Shem a las naciones y a los melajím y a los benei de Yisrael."
        },
        {
            "16": "Yo le mostraré cuántas cosas tendrá que sufrir por causa de mi Shem."
        },
        {
            "17": "De modo que Jananyah fue y entró en la bayit, le puso las manos encima y le dijo: Ají Shaul, el Rabí Yahshua, el que se te apareció en el camino por donde venías, me ha enviado para que recobres la vista y te llenes de Ruaj de kadushá."
        },
        {
            "18": "Al momento cayeron de sus ojos una especie de escamas, y recobró la vista, se levantó y lo sumergieron."
        },
        {
            "19": "Luego comió y recobró las fuerzas. Allí estuvo algunos días con los talmidím que había en Daméseq"
        },
        {
            "20": "Muy pronto empezó a proclamar en las sinagogas acerca de Yahshua, afirmando que éste es el Ben de Yahweh."
        },
        {
            "21": "Todos los que lo oían quedaban asombrados y preguntaban: ¿Éste no es aquel que en Yahrushalaim arrasaba a los que invocaban ese Shem? ¿Y no había venido aquí también para eso mismo, para llevárselos detenidos a los Kohanim?"
        },
        {
            "22": "Pero Shaul seguía tomando mayor fuerza, y confundía a los yahudím que habitaban en Daméseq, demostrando que éste es el Mashíaj."
        },
        {
            "23": "Después de muchos días los dirigentes yahudím tomaron el acuerdo de matarlo,"
        },
        {
            "24": "pero su trama llegó al conocimiento de Shaul. Y hasta velaban las puertas noche y día para matarlo."
        },
        {
            "25": "Pero sus talmidím lo llevaron una noche y lo descolgaron por el muro, bajándolo en una canasta."
        },
        {
            "26": "Al llegar a Yahrushalaim, trataba de juntarse con los talmidím pero todos le tenían miedo, pues no creían que fuera un talmid."
        },
        {
            "27": "Pero Bar-Abba lo llevó y lo presentó a los Shalujím, y les contó cómo había visto al Rabí en el camino, y que éste le había hablado, y cómo en Daméseq había predicado valientemente en el Shem de Yahshua."
        },
        {
            "28": "Shaul continuó con ellos, saliendo y entrando en Yahrushalaim,"
        },
        {
            "29": "predicando valientemente en el Shem del Rabí. Hablaba y discutía también con los yahudím helenistas, pero ellos trataban de matarlo."
        },
        {
            "30": "Cuando los ajaim supieron eso, lo condujeron a Cesarea, y de allí lo enviaron a Tarso."
        },
        {
            "31": "Así fue como la Comunidad tuvo shalom por toda Yahudá, Galil y Shomrón; se iba edificando y, como andaba en el temor de Yahweh y en el consuelo del Ruaj de kadushá, seguía multiplicándose."
        },
        {
            "32": "Un día, como Shimón Kefá recorría muchos lugares, bajó a visitar a los Kadoshím que vivían en Lud."
        },
        {
            "33": "Allí encontró a cierto hombre llamado Eneas, que había estado postrado en cama por ocho años, porque estaba paralítico."
        },
        {
            "34": "Shimón Kefá le dijo: Eneas, Yahshua HaMashíaj te sana; levántate y haz tu cama. Y al instante se levantó."
        },
        {
            "35": "Todos los que habitaban en Lud y en el Sharón lo vieron y se convirtieron al Rabí."
        },
        {
            "36": "Había también en Yafo una discípula llamada Tabita que traducido significa Gacela. Esta mujer era notoria por sus buenas acciones y las obras de caridad que hacía."
        },
        {
            "37": "Sucedió que por aquellos días se enfermó y murió; y después que la lavaron la pusieron en un cuarto alto."
        },
        {
            "38": "Como Lud estaba cerca de Yafo, cuando los talmidím oyeron que Shimón Kefá estaba allí, le enviaron dos hombres para rogarle que no tardara en ir donde ellos."
        },
        {
            "39": "Así que Shimón Kefá se levantó y se fue con ellos. Cuando llegó, lo condujeron al cuarto alto; y todas las viudas acudieron a él llorando y mostrándole las túnicas y los vestidos que había hecho Gacela cuando estaba con ellas."
        },
        {
            "40": "Shimón Kefá, después de hacerlas salir a todas, se puso de rodillas y oró. Luego, volviéndose hacia el cadáver dijo: Tabita, levántate. Ella abrió los ojos, y al ver a Shimón Kefá se incorporó."
        },
        {
            "41": "Él le dio la mano y la levantó; entonces llamó a los Kadoshím y a las viudas y se la presentó viva."
        },
        {
            "42": "Esto llegó a saberse por todo Yafo, y muchos creyeron en el Rabí."
        },
        {
            "43": "Y se quedó muchos días en Yafo, hospedado con un tal Shimón el curtidor."
        }
    ],
    "10": [
        {
            "1": "Había un hombre en Cesarea llamado Cornelio, oficial militar de la compañía llamada “La Italiana”."
        },
        {
            "2": "Era devoto y respetuoso de Yahweh con toda su familia; hacía muchas obras de caridad para el pueblo y oraba regularmente a Yahweh."
        },
        {
            "3": "Como a la hora novena vio claramente, en visión, a un Malajím de Yahweh que entró a donde él estaba y le dijo: Cornelio."
        },
        {
            "4": "Él se le quedó mirando fijamente y, lleno de miedo, le preguntó: ¿Qué es, Rabí? Y él le dijo: Tus tefilot y tus obras de caridad han subido como memorial delante de Yahweh."
        },
        {
            "5": "Así que envía ahora unos hombres a Yafo y haz venir a Shimón, el que tiene por sobrenombre Kefá."
        },
        {
            "6": "Él está hospedado con un tal Shimón el curtidor, y que tiene su bayit junto al mar."
        },
        {
            "7": "Cuando se fue el Malajím que le hablaba, llamó a dos de sus sirvientes y a un soldado devoto, de aquellos que estaban a su servicio continuamente,"
        },
        {
            "8": "y después de contarles todo los envió a Yafo."
        },
        {
            "9": "Al otro yom, mientras ellos proseguían su camino y se acercaban a la ciudad, Shimón Kefá subió a la azotea para orar, cerca de las doce del día."
        },
        {
            "10": "En eso le dio hambre y quiso comer algo, pero mientras se lo preparaban le sobrevino un éxtasis,"
        },
        {
            "11": "y vio el Shamaj abierto y cierto receptáculo que bajaba como si fuera una sábana grande que, suspendida de sus cuatro puntas, bajaba a la tierra."
        },
        {
            "12": "En él había toda clase de animales cuadrúpedos, reptiles de la tierra y aves del Shamaj."
        },
        {
            "13": "Entonces una voz le dijo: Levántate, Shimón Kefá, mata y come."
        },
        {
            "14": "Pero Shimón Kefá le dijo: De ninguna manera, Rabí, porque nunca he comido nada contaminado ni inmundo."
        },
        {
            "15": "Y le dijo de nuevo la voz: Lo que Yahweh ha limpiado no lo llames tú contaminado."
        },
        {
            "16": "Esto se repitió tres veces, y enseguida subieron el receptáculo hacia el Shamaim."
        },
        {
            "17": "Mientras Shimón Kefá se encontraba muy perplejo sobre lo que pudiera significar la visión que había tenido, los hombres enviados por Cornelio habían preguntado por la bayit de Shimón y estaban frente a la puerta."
        },
        {
            "18": "Llamaron y preguntaron si Shimón, el que tenía por sobrenombre Kefá, estaba hospedado allí."
        },
        {
            "19": "Mientras Shimón Kefá pensaba en la visión, el Ruaj le dijo: Mira, tres hombres te buscan,"
        },
        {
            "20": "así que levántate y vete con ellos sin vacilación porque yo los he enviado."
        },
        {
            "21": "Entonces Shimón Kefá bajó a donde estaban los hombres y dijo: Miren, yo soy el que ustedes buscan, ¿cuál es la razón por la que han venido?"
        },
        {
            "22": "Ellos dijeron: Cornelio el oficial militar, un hombre Tzadik, respetuoso de Yahweh y que tiene buen testimonio por parte de toda la nación de los yahudím, tuvo respuesta de Yahweh por medio de un Malajím Kadosh, encargándole que te hiciera ir a su bayit para escuchar lo que tú dijeras."
        },
        {
            "23": "Shimón Kefá los invitó a entrar y los hospedó. Al otro yom se levantó y se puso en camino con ellos y con ciertos ajaim de Yafo que los acompañaron."
        },
        {
            "24": "Al yom siguiente llegaron a Cesarea. Cornelio los estaba esperando y había reunido a sus parientes y a sus amigos íntimos."
        },
        {
            "25": "Cuando Shimón Kefá iba entrando, Cornelio le salió al encuentro, se echó a sus pies y le rindió homenaje."
        },
        {
            "26": "Pero Shimón Kefá lo levantó y le dijo: levántate, que yo también soy un simple hombre."
        },
        {
            "27": "Conversando con él, entró en la bayit y encontró a muchas personas reunidas,"
        },
        {
            "28": "y les dijo: Ustedes saben que a un yahudí le está prohibido juntarse o siquiera acercarse a uno que sea de otra nación, pero Yahweh me ha mostrado que a ningún hombre debo llamarlo contaminado o inmundo."
        },
        {
            "29": "Por eso también vine sin oponerme, tan pronto me llamaron. Ahora quiero saber por qué razón me han mandado a llamar."
        },
        {
            "30": "Cornelio entonces dijo: Hace cuatro días estaba yo rogando en mi bayit a esta misma hora, a las doce del día, cuando de repente se me presentó un hombre con ropas resplandecientes,"
        },
        {
            "31": "y me dijo: Cornelio, Yahweh ha escuchado tu tefilat y ha recordado tus obras de caridad."
        },
        {
            "32": "Así que envía a alguien a Yafo a llamar a Shimón, el que tiene por sobrenombre Kefá; él está hospedado en bayit de Shimón, el curtidor, cerca del mar."
        },
        {
            "33": "Por eso te mandé a buscar enseguida, y tú has tenido la amabilidad de venir. Ahora estamos aquí todos nosotros presentes delante de Elohé para oír todo lo que Yahweh te ha encargado decirnos."
        },
        {
            "34": "Shimón Kefá entonces tomó la davar y dijo: En verdad yo percibo que Yahweh no hace acepción de personas,"
        },
        {
            "35": "sino que en cada nación el que lo respeta y obra rectamente es de su agrado."
        },
        {
            "36": "Él envió su mensaje a los benei de Yisrael, proclamando la Besorat de Shalom por medio de Yahshua HaMashíaj, que es Adón de todos."
        },
        {
            "37": "Ustedes conocen lo que se divulgó por todo Yahudá, empezando desde el Galil, después que Yohanán predicó la inmersión."
        },
        {
            "38": "Me refiero a Yahshua de Natzéret, al que Yahweh ungió con Ruaj de kadushá y con poder, y anduvo haciendo bienes por todas partes, y curando a todos los oprimidos por el acusador, porque Elohé estaba con él."
        },
        {
            "39": "Nosotros somos testigos de todas las cosas que él hizo, tanto en la región de Yahudá como en Yahrushalaim. A él lo mataron colgándolo sobre un tronco,"
        },
        {
            "40": "pero Elohé lo resucitó al tercer yom e hizo que apareciera,"
        },
        {
            "41": "no a todo el pueblo, sino a los testigos que Elohé había escogido de antemano, a nosotros que comimos y bebimos con él después que resucitó de entre los muertos."
        },
        {
            "42": "Él nos ha mandado a proclamarle al pueblo y a testificar que él es Aquel que Elohé ha puesto como Juez de vivos y de muertos."
        },
        {
            "43": "Todos los Nevím dan testimonio de él, y de que todo el que crea en él recibirá perdón de pecados por su Shem."
        },
        {
            "44": "Mientras Shimón Kefá todavía hablaba estas palabras, el Ruaj de kadushá bajó sobre todos los que oían el mensaje."
        },
        {
            "45": "Y los creyentes que habían venido con él, que eran de los circuncisos, quedaron asombrados, porque el don del Ruaj de kadushá se derramó también sobre los gentiles;"
        },
        {
            "46": "pues los oían hablar en otros idiomas y glorificar a Elohé."
        },
        {
            "47": "Entonces Kefá preguntó: ¿Acaso puede alguien negarles el agua de la inmersión a estos que han recibido el Ruaj de kadushá, igual que nosotros?"
        },
        {
            "48": "Y mandó que los sumergieran en el Shem de Yahshua HaMashíaj. Luego le rogaron que se quedara por algunos días."
        }
    ],
    "11": [
        {
            "1": "Los Shalujím y los ajaim que estaban en Yahudá oyeron que también los gentiles habían recibido la Davar de Yahweh."
        },
        {
            "2": "Y cuando Shimón Kefá subió a Yahrushalaim, los que eran de la circuncisión contendían contra él,"
        },
        {
            "3": "diciendo: Tú entraste en bayit de hombres incircuncisos y comiste con ellos."
        },
        {
            "4": "Entonces Shimón Kefá comenzó a contarles en orden, diciendo:"
        },
        {
            "5": "Yo estaba orando en la ciudad de Yafo, y vi en éxtasis una visión: un objeto que descendía como una gran sábana, bajada del Shamaj por sus cuatro extremos, y llegó a donde yo estaba."
        },
        {
            "6": "Cuando fijé la vista en él, observé y vi cuadrúpedos de la tierra, fieras y reptiles, y aves del Shamaj."
        },
        {
            "7": "Luego oí también una voz que me decía: Levántate, Shimón; mata y come."
        },
        {
            "8": "Pero yo dije: De ninguna manera, Rabí, porque jamás ha entrado en mi boca ninguna cosa contaminada o inmunda."
        },
        {
            "9": "Entonces respondió la voz del Shamaj por segunda vez: Lo que Elohé ha purificado no lo tengas tú por contaminado."
        },
        {
            "10": "Esto ocurrió tres veces, y todo volvió a retirarse al Shamaj."
        },
        {
            "11": "Y precisamente, llegaron enseguida tres hombres a la bayit donde estábamos, enviados a mí desde Cesarea;"
        },
        {
            "12": "y el Ruaj me dijo que fuera con ellos sin dudar. Fueron también conmigo estos seis ajaim, y entramos en bayit del hombre."
        },
        {
            "13": "Él nos contó cómo había visto en su bayit un Malajím que se puso de pie y le dijo: Envía a Yafo y haz venir a Shimón, que tiene por sobrenombre Kefá."
        },
        {
            "14": "Él te hablará palabras por las cuales te salvarás, tú y toda tu bayit."
        },
        {
            "15": "Cuando comencé a hablar, el Ruaj de kadushá cayó sobre ellos también, como sobre nosotros al principio."
        },
        {
            "16": "Entonces me acordé de la declaración del Rabí, cuando decía: Yohanán ciertamente sumergía en agua, pero a ustedes se los sumergirá en el Ruaj de kadushá."
        },
        {
            "17": "Así que, si Elohé les dio el mismo don también a ellos, como a nosotros que hemos creído en el Rabí Yahshua HaMashíaj, ¿quién era yo para poder resistir a Elohé?"
        },
        {
            "18": "Al oír estas cosas, se calmaron y glorificaron a Elohé diciendo: ¡Así que también a los gentiles Yahweh les ha dado Teshuvá para vida!"
        },
        {
            "19": "Entre tanto, los que se habían dispersado a causa de la tribulación que sobrevino en tiempos de Esteban fueron hasta Fenicia, Chipre y Antioquía, predicando el mensaje, pero sólo a los yahudím."
        },
        {
            "20": "Sin embargo, entre ellos había unos hombres de Chipre y de Kirene, que entraron en Antioquía y hablaron a los griegos anunciándoles la Besorat del Rabí Yahshua."
        },
        {
            "21": "La mano del Rabí estaba con ellos, y un gran número que creyó se convirtió al Rabí."
        },
        {
            "22": "Llegó la noticia de estas cosas a oídos de la Comunidad que estaba en Yahrushalaim, y enviaron a Bar-Abba hasta Antioquía."
        },
        {
            "23": "Cuando él llegó y vio el favor de Elohé, se regocijó y exhortó a todos a que permanecieran con lev firme en el Rabí;"
        },
        {
            "24": "porque Bar-Abba era un hombre bueno y estaba lleno de Ruaj de kadushá y de Emuná. Y mucha gente se adhirió al Rabí."
        },
        {
            "25": "Después partió Bar-Abba a Tarso para buscar a Shaul, y cuando lo encontró, lo llevó a Antioquía."
        },
        {
            "26": "Así sucedió que se reunieron todo un año con la Comunidad y le enseñaron a mucha gente. Y a los talmidím los llamaron seguidores del Mashíaj por primera vez en Antioquía."
        },
        {
            "27": "En aquellos días bajaron unos Nevím de Yahrushalaim a Antioquía."
        },
        {
            "28": "Y se levantó uno de ellos, que se llamaba Agab, y dio a entender por el Ruaj que iba a ocurrir una gran hambre en toda la tierra habitada esto sucedió en tiempos de Claudio César."
        },
        {
            "29": "Entonces los talmidím, cada uno conforme a lo que tenía, determinaron enviar una ayuda a los ajaim que habitaban en Yahudá."
        },
        {
            "30": "Y lo hicieron, enviándola a los ancianos por mano de Bar-Abba y de Shaul."
        }
    ],
    "12": [
        {
            "1": "Por aquel tiempo, el rey Horedós, apodado Agripa, echó mano de algunos de la Comunidad para maltratarlos."
        },
        {
            "2": "Y a Yaakov, el ají de Yohanán, lo mandó a matar a espada."
        },
        {
            "3": "Al ver que esto había agradado a los yahudím, procedió a apresar también a Shimón Kefá. Eran entonces los días de los Panes Inleudos."
        },
        {
            "4": "Cuando lo tomó preso, lo puso en la cárcel, entregándolo a la custodia de cuatro escuadrones de cuatro soldados cada uno, con la intención de sacarlo al pueblo después del Pésaj."
        },
        {
            "5": "Mientras Kefá estaba bajo guardia en la cárcel, la Comunidad hacía tefilat sin cesar a Elohé por él."
        },
        {
            "6": "Cuando Horedós iba a sacarlo, aquella misma noche Kefá estaba durmiendo entre dos soldados, atado con dos cadenas, y los guardias delante de la puerta vigilaban la cárcel."
        },
        {
            "7": "Y sucedió que se presentó un Malajím de Yahweh, y una luz resplandeció en la celda. Despertó a Shimón Kefá dándole un golpe en el costado y le dijo: Levántate pronto. Y las cadenas se le cayeron de las manos."
        },
        {
            "8": "Entonces le dijo el Malajím: Cíñete y amárrate las sandalias. Y así lo hizo. Luego le dijo: Envuélvete en tu manto y sígueme."
        },
        {
            "9": "Y después de salir, lo seguía sin comprender que lo que hacía el Malajím era realidad; más bien, le parecía que veía una visión."
        },
        {
            "10": "Cuando habían pasado la primera y la segunda guardia, llegaron a la puerta de hierro que daba a la ciudad, la cual se les abrió por sí misma. Después de salir, avanzaron por una calle, y de repente el Malajím se apartó de él."
        },
        {
            "11": "Entonces Shimón Kefá, al volver en sí, dijo: Ahora entiendo realmente que Yahweh ha enviado su Malajím y me ha librado de la mano de Horedós y de toda la expectación del pueblo yahudím."
        },
        {
            "12": "Cuando se dio cuenta de esto, fue a la bayit de Miriam, la íma de Yohanán que tenía por sobrenombre Marcos, donde muchos estaban congregados y orando."
        },
        {
            "13": "Cuando él tocó a la puerta de la entrada, una muchacha llamada Rode salió para responder."
        },
        {
            "14": "Cuando ella reconoció la voz de Shimón, de puro gozo no abrió la puerta sino que corrió adentro y anunció que Shimón Kefá estaba a la puerta."
        },
        {
            "15": "Ellos le dijeron: ¡Estás loca! Pero ella insistía en que así era. Entonces ellos dijeron: Es su Malajím."
        },
        {
            "16": "Mientras tanto, Shimón Kefá persistía en tocar; y cuando abrieron, lo vieron y se asombraron."
        },
        {
            "17": "Con la mano él les hizo señal de guardar silencio y les contó cómo Yahweh lo había sacado de la cárcel. Luego dijo: Háganle saber esto a Yaakov y a los ajaim. Luego salió y se fue a otro lugar."
        },
        {
            "18": "Cuando se hizo de día, hubo un alboroto no pequeño entre los soldados sobre qué habría pasado con Shimón Kefá."
        },
        {
            "19": "Pero Horedós, como lo buscó y no lo halló, después de interrogar a los guardias, los mandó ejecutar. Después bajó de Yahudá a Cesarea y se quedó allí."
        },
        {
            "20": "Horedós estaba furioso con los de Tsor y de Tsidón. Pero ellos se presentaron a él en una comitiva; y después de ganarse el favor de Blasto, el camarero mayor del melej, pidieron la shalom, porque su región recibía provisiones del maljut de Horedós."
        },
        {
            "21": "En un yom señalado, Horedós, vestido de sus vestiduras reales, se sentó en el tribunal y les dirigió un discurso."
        },
        {
            "22": "Y el pueblo aclamaba diciendo: Es la voz de una deidad, y no de un hombre"
        },
        {
            "23": "De repente lo hirió un Malajím de Yahweh, por no haberle dado la tíferet a Elohé. Y murió comido de gusanos."
        },
        {
            "24": "El mensaje de Elohé crecía y se multiplicaba."
        },
        {
            "25": "Bar-Abba y Shaul volvieron de Yahrushalaim, una vez cumplido su encargo, y llegaron también consigo a Yohanán que tenía por sobrenombre Marcos."
        }
    ],
    "13": [
        {
            "1": "Había entonces en la comunidad que estaba en Antioquía, unos Nevím y Morehim: Bar-Abba, Shimón llamado el Negro, Lucio de Kirene, Menajem, que se había criado con el tetrarca Horedós, y Shaul."
        },
        {
            "2": "Mientras ellos ministraban a Yahweh y ayunaban, el Ruaj de kadushá dijo: Apártenme a Bar-Abba y a Shaul para la obra a la que los he llamado."
        },
        {
            "3": "Entonces, después de ayunar y orar, les impusieron las manos y los despidieron."
        },
        {
            "4": "Ellos entonces, enviados por el Ruaj de kadushá, bajaron a Seleucia, y de allí navegaron a Chipre."
        },
        {
            "5": "Después de llegar a Salamina, se pusieron a anunciar el mensaje de Elohé en las sinagogas de los yahudím. También tenían a Yohanán como ayudante."
        },
        {
            "6": "Después de atravesar toda la isla hasta Pafos, hallaron a un mago, falso neví yahudí, llamado Bar-Yeshúa,"
        },
        {
            "7": "que estaba con el procónsul Sergio Paulo, un hombre inteligente. Este, mandó a llamar a Bar-Abba y a Shaul, deseoso de oír la Davar de Yahweh."
        },
        {
            "8": "Pero el mago Elymas pues así se traduce su nombre se les oponía, tratando de apartar al procónsul de la Emuná."
        },
        {
            "9": "Entonces Shaul, también llamado Paulo, lleno de Ruaj de kadushá, fijó los ojos en él"
        },
        {
            "10": "y dijo: Tú, lleno de todo engaño y de toda malicia, ben del acusador, enemigo de toda justicia ¿No cesarás de pervertir los caminos rectos de Yahweh?"
        },
        {
            "11": "Y ahora, mira, la mano de Yahweh está contra ti quedarás ciego por un tiempo sin ver el sol. De repente cayeron sobre él oscuridad y tinieblas, y andando a tientas, buscaba quien lo condujera de la mano."
        },
        {
            "12": "Entonces, al ver lo que había sucedido, el procónsul creyó, maravillado de la enseñanza del Moreh."
        },
        {
            "13": "Después de zarpar de Pafos, Shaul y sus compañeros llegaron a Pergue de Panfilia; pero Yohanán se separó de ellos y se volvió a Yahrushalaim."
        },
        {
            "14": "Pasando de Pergue, llegaron a Antioquía de Pisidia. Y en el yom de Shabbat, entraron en la sinagoga y se sentaron."
        },
        {
            "15": "Después de la lectura pública de la Torá y de los Nevím, los principales de la sinagoga mandaron a decirles: Ajaim, si tienen algún mensaje de exhortación para el pueblo, hablen."
        },
        {
            "16": "Entonces Shaul se levantó, y haciendo una señal con la mano, dijo: Hombres de Yisrael y los respetuosos de Elohé, oigan."
        },
        {
            "17": "El Elohé de este pueblo de Yisrael escogió a nuestros padres. Enalteció al pueblo, siendo ellos extranjeros en la tierra de Mitzraim, y con brazo extendido los sacó de allí."
        },
        {
            "18": "Por un tiempo como de cuarenta años los soportó en el midbar."
        },
        {
            "19": "Luego destruyó siete naciones en la tierra de Kenaan, y los hizo heredar la tierra de ellas; como unos cuatrocientos cincuenta años."
        },
        {
            "20": "Después de eso, les dio Shoftím hasta el Neví Shemuel."
        },
        {
            "21": "Y a partir de entonces pidieron un melej, y Elohé les dio por cuarenta años a Shaul ben de Qish, hombre de la tribu de Binyamín."
        },
        {
            "22": "Después de quitarlo, les levantó por melej a Dawid, de quien dio testimonio diciendo: He hallado a Dawid ben de Yishay, un hombre conforme a mi lev, quien hará toda mi Voluntad."
        },
        {
            "23": "De la descendencia de Dawid, conforme a la promesa, Elohé trajo para Yisrael un Salvador, Yahshua."
        },
        {
            "24": "Antes de presenciar su venida, Yohanán predicó la inmersión de teshuvá a todo el pueblo de Yisrael."
        },
        {
            "25": "Entonces, cuando Yohanán estaba por terminar su carrera, dijo: ¿Quién piensan ustedes que soy yo? Pues no lo soy. Pero, miren, después de mí viene uno a quien yo no soy digno de desatarle el calzado de sus pies."
        },
        {
            "26": "Ajaim, benei del linaje de Avraham, y los que entre ustedes respetan a Elohé: A nosotros se nos ha enviado este mensaje de salvación."
        },
        {
            "27": "Porque los habitantes de Yahrushalaim y sus gobernantes, por no reconocer a Yahshua ni hacer caso a las palabras de los Nevím que se leen todos los Shabbat, no las cumplieron al condenarlo."
        },
        {
            "28": "Sin hallar en él ninguna causa digna de muerte, pidieron a Pilato que lo matara."
        },
        {
            "29": "Y como se habían cumplido todas las cosas escritas acerca de él, lo bajaron del madero y lo pusieron en el sepulcro."
        },
        {
            "30": "Pero Elohé lo levantó de entre los muertos."
        },
        {
            "31": "Y él se les apareció por muchos días a los que habían subido con él del Galil a Yahrushalaim, y estos son ahora sus testigos ante el pueblo."
        },
        {
            "32": "Nosotros también les anunciamos la Besorat de que la promesa que se les hizo a los padres,"
        },
        {
            "33": "la ha cumplido Elohé para nosotros sus benei, cuando resucitó a Yahshua; como también está escrito en la Alabanza segunda: Mi ben eres tú; yo te he engendrado hoy."
        },
        {
            "34": "Y en cuanto a que lo levantó de los muertos para no volver más a la corrupción, ha dicho así: Les daré las santas y fieles bendiciones prometidas a Dawid."
        },
        {
            "35": "Por eso dice también en otro lugar: No permitirás que tu leal vea corrupción."
        },
        {
            "36": "Porque, después de haber servido en su propia generación a la voluntad de Elohé, Dawid murió, se reunió con sus padres y vio corrupción."
        },
        {
            "37": "En cambio, Aquel a quien Yahweh levantó no vio corrupción."
        },
        {
            "38": "Por lo tanto, ajaim, sepan ustedes que por medio de él se les anuncia el perdón de los pecados."
        },
        {
            "39": "Y de todo lo que por la Torá de Moshé no pudieron ustedes ser justificados, en él es justificado todo aquel que cree."
        },
        {
            "40": "Así que cuídense, no vaya a ser que les suceda lo que está dicho en los Nevím:"
        },
        {
            "41": "Miren, burladores, asómbrense y perezcan. Porque yo hago una gran obra en sus días: una obra que jamás la creerán, aunque alguien se la cuente."
        },
        {
            "42": "Cuando ellos salían, les rogaron que el Shabbat siguiente les hablara de estos temas."
        },
        {
            "43": "Entonces una vez despedida la kehilá, muchos de los yahudím y de los prosélitos piadosos siguieron a Shaul y a Bar-Abba, quienes les hablaban y los persuadían a perseverar fieles en la gracia de Elohé."
        },
        {
            "44": "El siguiente Shabbat se reunió casi toda la ciudad para oír la davar de Yahweh."
        },
        {
            "45": "Y cuando los yahudím vieron las multitudes, se llenaron de celos, y con blasfemias contradecían lo que decía Shaul."
        },
        {
            "46": "Entonces Shaul y Bar-Abba, hablando con valentía, dijeron: Era necesario que se les hablará a ustedes primero la davar de Elohé; pero ya que la han rechazado y no se juzgan dignos de la vida eterna, miren, nos volvemos a los gentiles."
        },
        {
            "47": "Porque así nos ha mandado el Rabí: Te he puesto por luz a los gentiles, a fin de que lleves la salvación hasta lo último de la tierra."
        },
        {
            "48": "Al oír esto, los gentiles se alegraron y glorificaron el mensaje del Rabí, y creyeron todos los que estaban designados para la vida eterna."
        },
        {
            "49": "Y el mensaje del Rabí se difundía por toda la región."
        },
        {
            "50": "Pero los yahudím instigaron a unas mujeres piadosas y distinguidas y a los principales de la ciudad, y provocaron una persecución contra Shaul y Bar-Abba, y los echaron de sus territorios."
        },
        {
            "51": "Entonces sacudieron el polvo de sus pies contra ellos, y se fueron a Iconio."
        },
        {
            "52": "Y los talmidím estaban llenos de gozo y de Ruaj de kadushá."
        }
    ],
    "14": [
        {
            "1": "Sucedió en Iconio que entraron juntos en la sinagoga de los yahudím y hablaron de tal manera que creyó un gran número, tanto de yahudím como de griegos."
        },
        {
            "2": "Pero los yahudím que no creyeron incitaron y predispusieron el ánimo de los gentiles en contra de los ajaim."
        },
        {
            "3": "Con todo eso, ellos continuaron mucho tiempo hablando con valentía, confiados en el Rabí, quien daba testimonio al mensaje de su gracia concediendo que se hicieran señales y prodigios mediante las manos de ellos."
        },
        {
            "4": "La gente de la ciudad estaba dividida: Unos estaban con los yahudím y otros con los Shalujím."
        },
        {
            "5": "Entonces surgió un intento de parte de los gentiles y los yahudím, junto con sus gobernantes, para maltratarlos y apedrearlos,"
        },
        {
            "6": "pero se enteraron y huyeron a Listra y a Derbe, ciudades de Licaonia, y por toda la región de alrededor."
        },
        {
            "7": "Y allí anunciaban la Besorat."
        },
        {
            "8": "En Listra se hallaba sentado cierto hombre impedido de los pies, cojo de nacimiento, que jamás había caminado."
        },
        {
            "9": "Este oyó hablar a Shaul, quien fijó la vista en él y vio que tenía Emuná para recibir sanidad."
        },
        {
            "10": "Y dijo a gran voz: ¡Levántate derecho sobre tus pies! Y él saltó y se puso a caminar."
        },
        {
            "11": "Entonces, cuando la gente vio lo que había hecho Shaul, alzó su voz diciendo en lengua licaónica: ¡Las deidades han descendido a nosotros en forma de hombres!"
        },
        {
            "12": "A Bar-Abba lo llamaban “diós” y a Shaul, “hermes”, porque era el que llevaba la davar."
        },
        {
            "13": "Entonces el Kohen del Templo de diós, que quedaba a la entrada de la ciudad, llevó toros y guirnaldas frente a las puertas de la ciudad, y juntamente con el pueblo quería ofrecerles sacrificios."
        },
        {
            "14": "Cuando los Shalujím Bar-Abba y Shaul oyeron esto, rasgaron sus ropas y se lanzaron a la multitud dando voces"
        },
        {
            "15": "y diciendo: Hombres, ¿por qué hacen estas cosas? Nosotros también somos hombres de la misma naturaleza que ustedes, y les anunciamos la Besorat para que se conviertan de estas cosas inútiles al Elohé vivo que hizo los Shamaim, la tierra, el mar y todo lo que hay en ellos."
        },
        {
            "16": "En las generaciones pasadas Yahweh permitió que todas las naciones anduvieran en sus propios caminos;"
        },
        {
            "17": "aunque jamás dejó de dar testimonio de sí mismo haciendo el bien, dándoles lluvias del Shamaj y estaciones fructíferas, llenando sus levavot de sustento y de alegría."
        },
        {
            "18": "Aun diciendo estas cosas, apenas lograron impedir que el pueblo les ofreciera sacrificios."
        },
        {
            "19": "Entonces, de Antioquía y de Iconio vinieron unos yahudím y, después de persuadir a la multitud, apedrearon a Shaul y lo arrastraron fuera de la ciudad, suponiendo que estaba muerto."
        },
        {
            "20": "Pero los talmidím lo rodearon, y él se levantó y entró en la ciudad. Al yom siguiente partió con Bar-Abba para Derbe."
        },
        {
            "21": "Después de anunciar la Besorat y de hacer muchos talmidím en aquella ciudad, volvieron a Listra, a Iconio y a Antioquía,"
        },
        {
            "22": "fortaleciendo el ánimo de los talmidím y exhortándolos a perseverar fieles en la Emuná. Les decían: Es necesario que a través de muchas tribulaciones entremos en el Maljut de Yahweh."
        },
        {
            "23": "Y después de haber nombrado ancianos para ellos en cada comunidad y de haber orado con ayunos, los encomendaron al Rabí en quien habían creído."
        },
        {
            "24": "Luego de atravesar Pisidia, llegaron a Panfilia;"
        },
        {
            "25": "y después de proclamar la davar en Pergue, bajaron a Atalia."
        },
        {
            "26": "De allí navegaron a Antioquía, donde los habían encomendado a la gracia de Yahweh para la obra que habían ya cumplido."
        },
        {
            "27": "Después de llegar y reunir la comunidad, se pusieron a contarles cuántas cosas había hecho Elohé con ellos, y cómo él les había abierto a los gentiles la puerta de la Emuná."
        },
        {
            "28": "Y se quedaron allí por mucho tiempo con los talmidím."
        }
    ],
    "15": [
        {
            "1": "Ciertos hombres que habían bajado de Yahudá se pusieron a enseñarles a los ajaim que si no se circuncidaban de acuerdo con el rito de Moshé, no podían salvarse."
        },
        {
            "2": "Como surgió una contienda y una discusión no pequeña por parte de Shaul y Bar-Abba contra ellos, los ajaim determinaron que Shaul, Bar-Abba y algunos otros de ellos subieran a Yahrushalaim a los Shalujím y ancianos para tratar esta cuestión."
        },
        {
            "3": "Entonces los que habían sido Shalujím por la comunidad pasaban por Fenicia y Shomrón, contando de la conversión de los gentiles; y daban gran gozo a todos los ajaim."
        },
        {
            "4": "Una vez llegados a Yahrushalaim, fueron recibidos por la comunidad y por los Shalujím, y les contaron todas las cosas que Elohé había hecho con ellos."
        },
        {
            "5": "Pero algunos de la secta de los Prushim que habían creído se levantaron diciendo: Es necesario circuncidarlos y mandarles que guarden la Torá de Moshé."
        },
        {
            "6": "Entonces se reunieron los Shalujím y los ancianos para considerar este asunto."
        },
        {
            "7": "Como se produjo una gran contienda, se levantó Shimón Kefá y les dijo: Ajaim, ustedes saben cómo, desde los primeros días, Elohé me escogió de entre ustedes para que los gentiles oyeran por mi boca el mensaje de la Besorat y creyeran."
        },
        {
            "8": "Y Elohé, que conoce los levavot, dio testimonio a favor de ellos al darles el Ruaj de kadushá igual que a nosotros,"
        },
        {
            "9": "y no hizo ninguna diferencia entre nosotros y ellos, ya que purificó por la Emuná sus levavot."
        },
        {
            "10": "Así que ahora, ¿por qué ponen a prueba a Yahweh, colocando sobre el cuello de los talmidím un yugo que ni nuestros padres ni nosotros hemos podido levantar?"
        },
        {
            "11": "Más bien, nosotros creemos que somos salvos por el favor del Rabí Yahshua, del mismo modo que ellos."
        },
        {
            "12": "Entonces toda la comunidad guardó silencio. Y escuchaban a Bar-Abba y a Shaul, mientras contaban cuántas señales y maravillas Elohé había hecho por medio de ellos entre los gentiles."
        },
        {
            "13": "Cuando terminaron de hablar, Yaakov intervino diciendo: Ajaim, óiganme:"
        },
        {
            "14": "Shimón ha contado cómo Yahweh visitó por primera vez a los gentiles para tomar de entre ellos un pueblo para Su Shem."
        },
        {
            "15": "Con esto concuerdan las palabras de los Nevím, como está escrito:"
        },
        {
            "16": "Después de esto volveré y reconstruiré la cabaña de Dawid, que está caída. Reconstruiré sus ruinas y la volveré a levantar,"
        },
        {
            "17": "para que el resto de los hombres busque a Yahweh, y todos los gentiles, sobre los cuales se invoca mi Shem,"
        },
        {
            "18": "dice Yahweh que hace estas cosas, que son conocidas desde la eternidad."
        },
        {
            "19": "Por lo cual yo juzgo que no hay que inquietar a los gentiles que se convierten a Yahweh,"
        },
        {
            "20": "sino que se les escriba que se aparten de las contaminaciones de los ídolos, de fornicación, de lo estrangulado y de sangre."
        },
        {
            "21": "Porque desde tiempos antiguos Moshé tiene en cada ciudad quienes lo proclamen en las sinagogas, donde se lee cada Shabbat."
        },
        {
            "22": "Entonces les pareció bien a los Shalujím y a los ancianos con toda la Comunidad enviar a unos hombres elegidos de entre ellos a Antioquía con Shaul y Bar-Abba: a Yahudá que tenía por sobrenombre Bar- Saba, y a Silas, quienes eran hombres prominentes entre los ajaim."
        },
        {
            "23": "Por medio de ellos escribieron: Los Shalujím, los ancianos y los ajaim, a los ajaim gentiles que están en Antioquía, Siria y Cilicia. Saludos."
        },
        {
            "24": "Nos hemos enterado de que algunos que han salido de nosotros, sin que les diéramos instrucciones, los han molestado con sus palabras, trastornando sus vidas NO EXISTE ESTE PASUK"
        },
        {
            "25": "Por eso nos ha parecido bien elegir unos hombres y enviarlos a ustedes con nuestros amados Bar-Abba y Shaul,"
        },
        {
            "26": "hombres que han arriesgado sus vidas por el Shem de nuestro Rabí Yahshua HaMashíaj."
        },
        {
            "27": "Así que, se envió a Yahudá y a Silas, los cuales también les confirmarán de davar el mismo informe."
        },
        {
            "28": "Porque ha parecido bien al Ruaj de kadushá y a nosotros no imponerles ninguna carga más que estas cosas necesarias:"
        },
        {
            "29": "que se abstengan de comer estas cosas: todo lo sacrificado a los ídolos, de la sangre de animales y de comer animal estrangulado. También obténganse de la fornicación. Si se cuidan de tales cosas, les irá muy bien."
        },
        {
            "30": "Entonces, después de despedirse, ellos bajaron a Antioquía; reunieron a la comunidad, y entregaron la carta."
        },
        {
            "31": "Al leerla, se regocijaron a causa de este mensaje alentador."
        },
        {
            "32": "Yahudá y Silas, como también eran Nevím, exhortaron a los ajaim con abundancia de palabras y los fortalecieron."
        },
        {
            "33": "Después de pasar allí algún tiempo, los ajaim los despidieron en shalom para volver a los que los habían enviado."
        },
        {
            "34": "Pero a Silas le pareció bien quedarse allí."
        },
        {
            "35": "Y Shaul y Bar-Abba se quedaron en Antioquía, enseñando la davar del Rabí y anunciando la Besorat con muchos otros."
        },
        {
            "36": "Después de algunos días, Shaul le dijo a Bar-Abba: Vayamos otra vez a visitar a los ajaim en todas las ciudades en las cuales hemos anunciado el mensaje del Rabí, para ver cómo están."
        },
        {
            "37": "Bar-Abba quería levantar consigo a Yohanán, llamado Marcos;"
        },
        {
            "38": "pero a Shaul no le parecía bien levantar consigo a quien se había apartado de ellos desde Panfilia y que no había ido con ellos a la obra."
        },
        {
            "39": "Surgió tal desacuerdo entre ellos que se separaron el uno del otro. Bar-Abba llevó a Marcos y navegó a Chipre;"
        },
        {
            "40": "y Shaul escogió a Silas y salió encomendado por los ajaim al favor del Rabí."
        },
        {
            "41": "Luego recorría Siria y Cilicia, fortaleciendo a las Kehilot."
        }
    ],
    "16": [
        {
            "1": "Llegó a Derbe y Listra, y allí conoció a cierto talmid llamado Timótios, ben de una mujer yahudit creyente, pero de abba griego."
        },
        {
            "2": "Él gozaba de buen testimonio entre los ajaim en Listra y en Iconio."
        },
        {
            "3": "Como Shaul quería que éste fuera con él, lo llevó y lo circuncidó por causa de los yahudím que estaban en aquellos lugares, porque todos sabían que su abba era griego."
        },
        {
            "4": "Cuando pasaban por las ciudades, les entregaban las decisiones tomadas por los Shalujím y los ancianos que estaban en Yahrushalaim, para que las observaran."
        },
        {
            "5": "Así las comunidades se fortalecían en la Emuná, y su número aumentaba cada yom."
        },
        {
            "6": "Atravesaron la región de Frigia y de Galacia, porque se les prohibió mediante el Ruaj de kadushá hablar la davar en Asia."
        },
        {
            "7": "Cuando llegaron a la frontera de Misia, procuraban entrar en Bitinia, pero el Ruaj de Yahshua no se los permitió."
        },
        {
            "8": "Entonces, después de pasar junto a Misia, bajaron a Troas."
        },
        {
            "9": "Y por la noche se le mostró a Shaul una visión en la que un hombre de Macedonia estaba de pie rogándole: ¡Pasa a Macedonia y ayúdanos!"
        },
        {
            "10": "En cuanto tuvo la visión, de inmediato procuramos salir para Macedonia, teniendo por seguro que Elohé nos había llamado para anunciarles la Besorat."
        },
        {
            "11": "Así que zarpamos de Troas y fuimos con rumbo directo a Samotracia, y al yom siguiente a Neápolis;"
        },
        {
            "12": "y de allí a Filipos, que es una ciudad principal de la provincia de Macedonia, y una colonia. Pasamos algunos días en aquella ciudad."
        },
        {
            "13": "El yom de Shabbat salimos fuera de la puerta de la ciudad, junto al río, donde pensábamos que habría un lugar de oración. Nos sentamos allí y nos pusimos a hablar con las mujeres que se habían reunido."
        },
        {
            "14": "Entonces escuchaba cierta mujer llamada Lidia, cuyo lev abrió el Rabí para que estuviera atenta a lo que decía Shaul. Era vendedora de púrpura de la ciudad de Tiatira, y respetuosa de Elohé."
        },
        {
            "15": "Cuando ella y su familia se sumergieron, nos rogó diciendo: Ya que ustedes han juzgado que soy fiel a Yahweh, vengan y quédense en mi bayit. Y nos obligó a hacerlo."
        },
        {
            "16": "Una vez, íbamos al lugar de oración cuando nos salió al encuentro una joven esclava que tenía ruaj de adivinación, la cual les producía una gran ganancia a sus adonim, adivinando."
        },
        {
            "17": "Ésta, siguiendo a Shaul y a nosotros, gritaba: Estos hombres son siervos de Elohé Altísimo, quienes les anuncian el camino de salvación"
        },
        {
            "18": "Hizo esto por muchos días, hasta que Shaul, ya fastidiado, se dio vuelta y le dijo al ruaj: ¡Te mando en el Shem de Yahshua HaMashíaj que salgas de ella! Y salió en el mismo momento."
        },
        {
            "19": "Pero cuando sus adonim vieron que se les había esfumado su esperanza de ganancia, agarraron a Shaul y a Silas y los arrastraron a la plaza, ante las autoridades."
        },
        {
            "20": "Al presentarlos ante los magistrados, dijeron: ¡Estos hombres, siendo yahudím, alborotan nuestra ciudad!"
        },
        {
            "21": "Predican costumbres que no se nos permite recibir ni practicar, pues somos romanos."
        },
        {
            "22": "Entonces el pueblo se levantó unánime contra ellos. Y los magistrados los despojaron de sus ropas con violencia y mandaron azotarlos con varas."
        },
        {
            "23": "Después de golpearlos con muchos azotes, los echaron en la cárcel y le ordenaron al carcelero que los guardara con mucha seguridad."
        },
        {
            "24": "Cuando éste recibió semejante orden, los metió en el calabozo de más adentro y sujetó sus pies en el cepo."
        },
        {
            "25": "Como a la medianoche, Shaul y Silas estaban orando y cantando himnos a Elohé, mientras los presos escuchaban."
        },
        {
            "26": "Entonces, de repente sobrevino un fuerte terremoto, de manera que los cimientos de la cárcel se sacudieron. Al instante, todas las puertas se abrieron, y las cadenas de todos se soltaron."
        },
        {
            "27": "Cuando el carcelero despertó y vio abiertas las puertas de la cárcel, sacó su espada y estaba a punto de matarse, porque pensaba que los presos se habían escapado."
        },
        {
            "28": "Pero Shaul gritó con voz fuerte: ¡No te hagas ningún mal, pues todos estamos aquí!"
        },
        {
            "29": "Entonces él pidió luz y se lanzó adentro, y se postró temblando ante Shaul y Silas."
        },
        {
            "30": "Sacándolos afuera, les dijo: Señores, ¿qué debo hacer para salvarme?"
        },
        {
            "31": "Ellos dijeron: Cree en el Rabí Yahshua y te salvarás, tú y tu bayit."
        },
        {
            "32": "Y le comunicaron el mensaje del Rabí, a él y a todos los que estaban en su bayit."
        },
        {
            "33": "En aquella hora de la noche, los llevó consigo y les lavó las heridas de los azotes. Y él fue sumergido en seguida, con todos los suyos."
        },
        {
            "34": "Los hizo entrar en su bayit, les puso la mesa y se regocijó que con toda su bayit habían creído en Elohé."
        },
        {
            "35": "Cuando se hizo de día, los magistrados enviaron a los oficiales a decirle que soltara a estos hombres."
        },
        {
            "36": "El carcelero le comunicó a Shaul estas palabras: Los magistrados han enviado orden de que se los ponga en libertad; así que ahora, salgan y vayan en shalom."
        },
        {
            "37": "Pero Shaul les dijo: Después de azotarnos públicamente sin que se nos enjuiciara, siendo nosotros ciudadanos romanos, nos echaron en la cárcel; y ahora, ¿nos van a echar fuera a escondidas? ¡Pues no! ¡Que vengan ellos mismos a sacarnos!"
        },
        {
            "38": "Los oficiales les informaron de estas palabras a los magistrados, quienes tuvieron miedo al oír que eran romanos."
        },
        {
            "39": "Y fueron donde ellos y les pidieron disculpas. Después de sacarlos, les rogaron que se fueran de la ciudad."
        },
        {
            "40": "Entonces, después de salir de la cárcel, entraron en bayit de Lidia; y al ver a los ajaim, los exhortaron y luego se marcharon."
        }
    ],
    "17": [
        {
            "1": "Después de atravesar por Anfípolis y Apolonia, llegaron a Tesalónica, donde había una sinagoga de los yahudím."
        },
        {
            "2": "Y de acuerdo con su costumbre, Shaul entró a reunirse con ellos, y por tres Shabbatot discutió con ellos basándose en las Escrituras,"
        },
        {
            "3": "explicando y demostrando que era necesario que HaMashíaj padeciera y resucitara de entre los muertos. Él decía: Este Yahshua, a quien yo les anuncio, es HaMashíaj."
        },
        {
            "4": "Y algunos de ellos se convencieron y se juntaron con Shaul y Silas: un gran número de los griegos piadosos y no pocas de las mujeres principales."
        },
        {
            "5": "Entonces los yahudím se pusieron celosos y tomaron de la calle a algunos hombres perversos, y formando una turba alborotaron la ciudad. Asaltando la bayit de Iasón, procuraban sacarlos al pueblo."
        },
        {
            "6": "Como no los encontraron, arrastraron a Iasón y a algunos ajaim ante los gobernadores de la ciudad, gritando: ¡Estos que trastornan al olam entero también han venido acá!"
        },
        {
            "7": "¡Y Iasón los ha recibido! Todos éstos actúan en contra de los decretos del César, diciendo que hay otro melej, Yahshua."
        },
        {
            "8": "El pueblo y los gobernadores se preocuparon al oír estas cosas;"
        },
        {
            "9": "pero después de obtener fianza de Iasón y de los demás, los soltaron."
        },
        {
            "10": "Entonces, sin demora, los ajaim enviaron a Shaul y a Silas de noche a Berea; y al llegar ellos allí, entraron en la sinagoga de los yahudím."
        },
        {
            "11": "Estos eran más nobles que los de Tesalónica, pues recibieron el mensaje con la mayor prontitud, estudiando cada yom las Escrituras para verificar si estas cosas eran así."
        },
        {
            "12": "En consecuencia, creyeron muchos de ellos; y también de las mujeres griegas distinguidas y de los hombres, no pocos."
        },
        {
            "13": "Pero cuando supieron los yahudím de Tesalónica que Shaul anunciaba la davar de Elohé también en Berea, fueron allá para incitar y perturbar a las multitudes."
        },
        {
            "14": "Entonces los ajaim hicieron salir inmediatamente a Shaul para que se fuera hasta el mar, mientras Silas y Timótios se quedaron allí."
        },
        {
            "15": "Los que conducían a Shaul lo llevaron hasta Atenas; y después de recibir órdenes para Silas y Timótios de que fueran a reunirse con él lo más pronto posible, partieron de regreso."
        },
        {
            "16": "Mientras Shaul los esperaba en Atenas, su Ruaj se enardecía dentro de él al ver que la ciudad estaba entregada a la idolatría."
        },
        {
            "17": "Por lo tanto, discutía en la sinagoga con los yahudím y los piadosos, y todos los días en la plaza mayor, con los que concurrían allí."
        },
        {
            "18": "Y algunos de los filósofos epicúreos y estoicos disputaban con él. Unos decían: ¿Qué querrá decir este palabrero? Otros decían: Parece ser predicador de deidades extranjeras. Pues les anunciaba la Besorá de Yahshua y la resurrección."
        },
        {
            "19": "Ellos lo llevaron y lo condujeron al Areópago diciendo: ¿Podemos saber qué es esta nueva enseñanza de la cual hablas?"
        },
        {
            "20": "Pues traes a nuestros oídos algunas cosas extrañas; así que queremos saber qué significa esto."
        },
        {
            "21": "Todos los atenienses y los forasteros que vivían allí no pasaban el tiempo en otra cosa que en decir o en oír la última novedad."
        },
        {
            "22": "Entonces Shaul se puso de pie en medio del Areópago y dijo: Hombres atenienses: En todo detalle percibo que ustedes son muy religiosos."
        },
        {
            "23": "Pues, mientras pasaba y miraba sus monumentos sagrados, hallé también un altar en el cual está escrito: “Al Poderoso Desconocido”. Pues a ese que ustedes honran sin conocerlo, a ése yo les anuncio."
        },
        {
            "24": "Ese es el Poderoso que hizo el olam y todas las cosas que hay en él. Y como es Soberano de los Shamaim y de la tierra, él no habita en Templos hechos de manos,"
        },
        {
            "25": "ni le sirven manos humanas como si necesitara algo, porque él es quien da a todos, vida y aliento y todas las cosas."
        },
        {
            "26": "De uno solo ha hecho toda raza de los hombres, para que habiten sobre toda la faz de la tierra. Él ha determinado de antemano el orden de los tiempos y los límites de su habitación,"
        },
        {
            "27": "para que busquen a Yahweh, a ver si de alguna manera, aunque sea a tientas, palpan y lo hallan. Aunque, a la verdad, él no está lejos de ninguno de nosotros."
        },
        {
            "28": "Porque en él vivimos, nos movemos y somos. Como también han dicho algunos de sus poetas: Porque también somos linaje de Él."
        },
        {
            "29": "Por lo tanto, si somos linaje de Elohé, no debemos pensar que la Divinidad sea semejante a oro, o plata, o piedra, escultura de arte e imaginación humana."
        },
        {
            "30": "Por eso, aunque antes Yahweh pasó por alto los tiempos de la ignorancia, en este tiempo manda a todos los hombres, en todos los lugares, que se arrepientan;"
        },
        {
            "31": "por cuanto ha establecido un Yom en el que ha de juzgar al olam con justicia por medio del Hombre a quien ha designado, dando Emuná de ello a todos, al resucitarlo de entre los muertos."
        },
        {
            "32": "Cuando lo oyeron mencionar la resurrección de los muertos, unos se burlaban, pero otros decían: Te oiremos acerca de esto en otra ocasión."
        },
        {
            "33": "Así fue que Shaul salió de en medio de ellos,"
        },
        {
            "34": "pero algunos hombres se juntaron con él y creyeron. Entre ellos estaba Dionisio, quien era miembro del Areópago, y una mujer llamada Dámaris, y otros con ellos."
        }
    ],
    "18": [
        {
            "1": "Después de esto, Shaul partió de Atenas y fue a Qoríntia."
        },
        {
            "2": "Allí encontró a un yahudí llamado Aquila, natural del Ponto, recién llegado de Italia con Priscila su esposa y era porque Claudio César había mandado que todos los yahudím fueran expulsados de Roma; y se juntó con ellos."
        },
        {
            "3": "Como eran de la misma Emuná, y por la invitación de ellos, se hospedó en su bayit y trabajaban juntos, en anunciar la Besorat."
        },
        {
            "4": "Y Shaul trataba de ayudar a todos, y todos los Shabbatot, razonaba y persuadía a los yahudím en sus sinagogas y a los goyim fuera de ellas."
        },
        {
            "5": "Cuando Silas y Timótios llegaron de Macedonia, Shaul estaba dedicado exclusivamente a dar el mensaje, testificando a los yahudím que Yahshua era el Mashíaj."
        },
        {
            "6": "Pero como ellos lo contradecían y blasfemaban, sacudió sus vestidos y les dijo: ¡Qué su sangre recaiga sobre su propia cabeza! ¡Yo no tengo la culpa! De aquí en adelante me iré a los gentiles."
        },
        {
            "7": "Se trasladó de allí y entró en la bayit de un hombre llamado Tito Tzadik, quien era respetuoso de Yahweh, y cuya bayit estaba junto a la sinagoga."
        },
        {
            "8": "Crispo, el principal de la sinagoga creyó en el Rabí Yahshua con toda su bayit. Y muchos de los qorintiyim que oían, creían y recibían la inmersión."
        },
        {
            "9": "Entonces Yahshua le dijo a Shaul de noche, por medio de una visión: “No temas; habla sin callar,"
        },
        {
            "10": "porque yo estoy contigo, y nadie te pondrá la mano para hacerte mal; porque yo tengo mucho pueblo en esta ciudad”."
        },
        {
            "11": "Shaul se quedó allí por un año y seis meses, enseñándoles la davar de Elohé."
        },
        {
            "12": "Siendo Galión procónsul de Acaya, los yahudím se levantaron unánimemente contra Shaul y lo llevaron al tribunal,"
        },
        {
            "13": "diciendo: ¡Este persuade a los hombres a honrar a Elohé contra la Torá!"
        },
        {
            "14": "Cuando Shaul iba a abrir la boca, Galión les dijo a los yahudím: Si se tratara de algún agravio o de un crimen enorme, conforme al derecho yo los atendería a ustedes los yahudím."
        },
        {
            "15": "Pero ya que se trata de cuestiones de palabras, de nombres y de la Torá de ustedes, véanlo ustedes mismos. Yo no quiero ser Juez de esas cosas."
        },
        {
            "16": "Y los expulsó del tribunal."
        },
        {
            "17": "Entonces todos agarraron a Sostenes, el principal de la sinagoga, y lo golpearon delante del tribunal, y a Galión nada de esto le importaba."
        },
        {
            "18": "Pero Shaul, después de quedarse allí muchos días más, se despidió de los ajaim, e iba navegando hacia Siria; y con él iban Priscila y Aquila. En Cencrea se rapó la cabeza, porque había hecho un voto."
        },
        {
            "19": "Llegaron a Éfeso, y él los dejó allí. Y entró en la sinagoga y se puso a discutir con los yahudím."
        },
        {
            "20": "Pero a pesar de que ellos le pedían que se quedara por más tiempo, no accedió,"
        },
        {
            "21": "sino que se despidió y dijo: Por todos los medios tengo que celebrar la fiesta venidera en Yahrushalaim, como es mi costumbre. En otra ocasión volveré a ustedes, si Yahweh lo permite. Y zarpó de Éfeso."
        },
        {
            "22": "Al llegar a Cesárea, y después de subir y saludar a la Kehilá, bajó a Antioquía."
        },
        {
            "23": "Y después de estar allí algún tiempo, salió a recorrer en orden la región de Galácia y Frigia, fortaleciendo a todos los talmidím."
        },
        {
            "24": "Llegó entonces a Éfeso cierto yahudí llamado Apolo, natural de Alejandría, hombre elocuente y muy versado en las Escrituras."
        },
        {
            "25": "A éste lo habían instruido en el Camino del Rabí Yahshua; y como era ferviente de ruaj, hablaba y enseñaba con exactitud las cosas acerca de Yahshua, aunque conocía solamente la inmersión de Yohanán."
        },
        {
            "26": "Comenzó a proclamar con valentía en la sinagoga, y cuando Priscila y Aquila lo oyeron, lo llevaron aparte y le expusieron con mayor exactitud el Camino de Yahshua."
        },
        {
            "27": "Como él quería viajar a Acaya, los ajaim lo animaron y les escribieron a los talmidím para que lo recibieran. Cuando llegó allá, fue de gran provecho para los que mediante la gracia habían creído;"
        },
        {
            "28": "pues refutaba vigorosamente a los yahudím en público, demostrando por medio de las Escrituras que Yahshua era HaMashíaj."
        }
    ],
    "19": [
        {
            "1": "Mientras Apolo estaba en Qoríntia, Shaul llegó a Éfeso, después de recorrer las regiones interiores; allí encontró a ciertos talmidím,"
        },
        {
            "2": "y les preguntó: ¿Recibieron ustedes el Ruaj de kadushá cuando creyeron? Ellos le contestaron: Ni siquiera hemos oído que haya Ruaj de kadushá."
        },
        {
            "3": "Y les preguntó: ¿Qué inmersión recibieron entonces? Ellos respondieron: La inmersión de Yohanán."
        },
        {
            "4": "Y Shaul dijo: Yohanán sumergía con una inmersión de teshuvá, diciéndole al pueblo que creyeran en el que había de venir después de él, es decir, en Yahshua HaMashíaj."
        },
        {
            "5": "Cuando oyeron esto, se sumergieron por el Shem del Rabí Yahshua HaMashíaj."
        },
        {
            "6": "Y cuando Shaul les impuso las manos, vino sobre ellos el Ruaj de kadushá, y empezaron a hablar en otros idiomas y profetizaban."
        },
        {
            "7": "Eran entre todos como doce hombres."
        },
        {
            "8": "Durante unos tres meses Shaul estuvo yendo a la sinagoga, donde proclamaba con valentía discutiendo y persuadiendo en lo relativo al Maljut de Elohé."
        },
        {
            "9": "Pero como algunos se endurecieron y rehusaron creer, hablando mal del Camino delante de la multitud, Shaul se apartó de ellos y tomó a los talmidím aparte, discutiendo cada yom en la escuela de Tirano."
        },
        {
            "10": "Esto continuó por dos años, de manera que todos los que habitaban en Asia, tanto yahudím como griegos, oyeron el mensaje del Rabí Yahshua."
        },
        {
            "11": "Y Yahweh Elohé hacía milagros extraordinarios mediante las manos de Shaul;"
        },
        {
            "12": "de tal manera que hasta algunos llevaban pañuelos o delantales que habían tocado su cuerpo para ponerlos sobre los enfermos, y las enfermedades se iban de ellos, y los ruajim malos salían de ellos."
        },
        {
            "13": "Pero también algunos de los yahudím que eran exorcistas ambulantes, se pusieron a invocar el Shem del Rabí Yahshua sobre los que tenían ruajím malos, diciendo: ¡Los conjuro por el Yahshua que predica Shaul!"
        },
        {
            "14": "Eran siete benei de un tal Skewah, un yahudí, principal de los Kohanim, los que hacían esto."
        },
        {
            "15": "Pero el ruaj malo respondió y les dijo: A Yahshua lo conozco, y sé quién es Shaul; pero ustedes, ¿quiénes son?"
        },
        {
            "16": "Y el hombre en quien estaba el ruaj malo se lanzó sobre ellos, los dominó a todos y los agredió de tal manera que huyeron de aquella bayit, desnudos y heridos."
        },
        {
            "17": "Este acontecimiento se divulgó entre todos los que habitaban en Éfeso, tanto yahudím como griegos. Cayó temor sobre todos ellos, y el Shem del Rabí Yahshua se engrandecía."
        },
        {
            "18": "Muchos de los que habían creído venían confesando y reconociendo sus prácticas públicamente."
        },
        {
            "19": "Asimismo, un buen número de los que habían practicado la magia trajeron sus libros y los quemaron delante de todos. Calcularon su valor y hallaron que era de cincuenta mil monedas de plata."
        },
        {
            "20": "De esta manera crecía la davar del Rabí y prevalecía poderosamente."
        },
        {
            "21": "Cuando pasó todo esto, Shaul propuso en su Ruaj ir a Yahrushalaim después de recorrer Macedonia y Acaya, diciendo: Después que haya estado en Yahrushalaim, debo visitar también a Roma."
        },
        {
            "22": "Y después de enviar a Macedonia a dos de sus ayudantes, a Timótios y a Erasto, él mismo se detuvo por algún tiempo en Asia."
        },
        {
            "23": "En aquel entonces se produjo un alboroto bastante grande acerca del Camino,"
        },
        {
            "24": "a raíz de cierto platero, llamado Demetrio, que elaboraba en plata templecitos de Artemisa, y daba bastante ganancia a los artesanos."
        },
        {
            "25": "Éste los reunió con los obreros de oficios semejantes y les dijo: Hombres, ustedes saben que nuestra prosperidad proviene de este oficio;"
        },
        {
            "26": "y ya ven y oyen que no solamente en Éfeso, sino también en casi toda Asia, este Shaul ha persuadido y apartado a mucha gente, diciendo que no son deidades las que se hacen con las manos."
        },
        {
            "27": "No solamente hay el peligro de que este negocio nuestro caiga en descrédito, sino también que el templo de la gran deidad Artemisa se desprestigie, y que pronto quede despojada de su majestad aquella a quien adoran toda el Asia y el olam."
        },
        {
            "28": "Al oír estas palabras se llenaron de ira y empezaron a gritar: ¡Grande es Artemisa de los efesios!"
        },
        {
            "29": "En breve la ciudad se llenó de confusión, y se lanzaron todos al teatro, arrebatando a Gayo y a Aristarco, dos macedonios que eran compañeros de Shaul."
        },
        {
            "30": "Aunque Shaul quería ir donde la multitud, los talmidím no se lo permitieron."
        },
        {
            "31": "También algunas de las autoridades de Asia, que eran sus amigos, mandaron a decirle que no se presentará en el teatro."
        },
        {
            "32": "Unos gritaban una cosa, y otros otra cosa; porque la concurrencia estaba confundida, y la mayor parte ni sabía por qué se había reunido."
        },
        {
            "33": "Entonces algunos de entre la multitud le dieron instrucciones a Alejandro, a quien los yahudím habían empujado hacia adelante. Y Alejandro pidió silencio con la mano, queriendo hacer una defensa ante el pueblo."
        },
        {
            "34": "Pero cuando se dieron cuenta de que era yahudí, todos volvieron a gritar a coro, por casi dos horas: ¡Grande es Artemisa de los efesios!"
        },
        {
            "35": "Por fin, cuando el magistrado consiguió apaciguar la multitud, dijo: Hombres de Éfeso, ¿quién hay que no sepa que la ciudad de Éfeso es guardiana del templo de la majestuosa Artemisa y de su gran piedra que bajó de diós?"
        },
        {
            "36": "Ya que esto es indiscutible, conviene que se apacigüen y que no hagan nada precipitado."
        },
        {
            "37": "Pues ustedes han traído a estos hombres que ni han cometido sacrilegio ni han blasfemado a nuestra deidad."
        },
        {
            "38": "Por tanto, si Demetrio y los artesanos que están con él tienen pleito contra alguien, para eso hay audiencias y hay procónsules. ¡Qué se acusen unos a otros!"
        },
        {
            "39": "Y si ustedes buscan alguna otra cosa, debe deliberarse en legítima Kajal."
        },
        {
            "40": "Pero hay peligro de que se nos acuse de sedición por esto de hoy, sin que tengamos ninguna causa por la cual podamos dar razón de este tumulto."
        },
        {
            "41": "Después de decir esto, disolvió la Kajal."
        }
    ],
    "20": [
        {
            "1": "Después que se apaciguó el tumulto, Shaul mandó llamar a los talmidím para animarlos; luego se despidió y salió para ir a Macedonia."
        },
        {
            "2": "Recorrió aquellas regiones, exhortándolos con muchas palabras, y luego llegó a Grecia."
        },
        {
            "3": "Después de estar él allí tres meses, los yahudím tramaron un atentado contra él cuando estaba por navegar rumbo a Siria, de modo que decidió regresar por Macedonia."
        },
        {
            "4": "Lo acompañaron Sópater ben de Pirro, de Berea, los Tesaloniqim Aristarco y Segundo, Gayo de Derbe, Timótios, y Tíquico y Trófimo de Asia."
        },
        {
            "5": "Estos salieron antes y nos esperaron en Troas."
        },
        {
            "6": "Pero después de los días de los Panes Inleudos, navegamos desde Filipos y los alcanzamos después de cinco días en Troas, donde nos detuvimos siete días."
        },
        {
            "7": "El primer yom de la semana, cuando estábamos reunidos para comer, Shaul comenzó a hablarles; y como Shaul iba a marcharse al yom siguiente, alargó el discurso hasta la medianoche."
        },
        {
            "8": "Había muchas lámparas en el piso superior, donde estábamos reunidos."
        },
        {
            "9": "A cierto joven llamado Eutico, que estaba sentado en la ventana, lo iba dominando un profundo sueño. Como Shaul seguía hablando por mucho tiempo, el joven, ya vencido por el sueño, cayó del tercer piso abajo y lo levantaron muerto."
        },
        {
            "10": "Entonces Shaul bajó y se echó sobre él, y al abrazarlo dijo: ¡No se alarmen, que su vida está en él!"
        },
        {
            "11": "Luego volvió a subir, y empezó la comida y comió; después habló largamente hasta el amanecer; entonces se fue."
        },
        {
            "12": "Ellos se llevaron al joven vivo y quedaron muy consolados."
        },
        {
            "13": "Nosotros nos adelantamos en el barco y navegamos hasta Asón para recoger a Shaul allí, pues así lo había dispuesto él porque quería ir por tierra."
        },
        {
            "14": "Cuando se reunió con nosotros en Asón, lo recibimos a bordo y fuimos a Mitilene."
        },
        {
            "15": "Navegamos de allí al yom siguiente y llegamos frente a Quío. Al otro yom, atracamos en Samos, y llegamos a Mileto al yom siguiente,"
        },
        {
            "16": "Shaul había decidido pasar de largo a Éfeso para no detenerse en Asia; porque, de serle posible, se apresuraba para pasar el yom de la Fiesta de las Semanas en Yahrushalaim."
        },
        {
            "17": "Desde Mileto, Shaul mandó a buscar a los ancianos de la comunidad en Éfeso."
        },
        {
            "18": "Cuando ellos se presentaron, les dijo: Ustedes saben bien cómo me he comportado con ustedes todo el tiempo, desde el primer yom que llegué a Asia,"
        },
        {
            "19": "sirviéndole al Rabí con toda humildad y con muchas lágrimas y pruebas que me vinieron por las asechanzas de los yahudím."
        },
        {
            "20": "Y saben que no he rehuido anunciarles nada que les fuera de provecho, y enseñarles públicamente y de forma privada por las casas,"
        },
        {
            "21": "testificando a los yahudím y a los griegos acerca de la teshuvá para con Elohé y la Emuná en nuestro Rabí Yahshua."
        },
        {
            "22": "Ahora, fíjense, voy a Yahrushalaim con el Ruaj encadenado, sin saber lo que me ha de acontecer allí;"
        },
        {
            "23": "salvo que el Ruaj de kadushá me da testimonio en una ciudad tras otra, diciendo que me esperan prisiones y tribulaciones."
        },
        {
            "24": "Sin embargo, no estimo que mi vida sea de ningún valor ni preciosa para mí mismo, con tal que acabe mi carrera y el ministerio que recibí del Rabí Yahshua, para dar testimonio de la Besorat del favor de Elohé."
        },
        {
            "25": "Ahora, miren, yo sé que ninguno de ustedes, entre quienes he andado predicando el Maljut, volverá a ver mi cara."
        },
        {
            "26": "Por eso les declaro en el yom de hoy que soy inocente si alguno se pierde,"
        },
        {
            "27": "porque no he rehuido anunciarles todo el consejo de Yahweh."
        },
        {
            "28": "Cuídense ustedes, y a todo el rebaño sobre el cual el Ruaj de kadushá los ha puesto como supervisores, para pastorear la Comunidad del Mashíaj, la cual adquirió mediante su propia sangre."
        },
        {
            "29": "Porque yo sé que después de mi partida entrarán en medio de ustedes lobos feroces que no le perdonarán la vida al rebaño;"
        },
        {
            "30": "y de entre ustedes mismos se levantarán hombres que hablarán cosas perversas para descarriar a los talmidím tras ellos."
        },
        {
            "31": "Por tanto, manténganse alerta; recuerden que por tres años, de noche y de día, no cesé de aconsejar con lágrimas a cada uno."
        },
        {
            "32": "Y ahora, ajaim, los encomiendo a Elohé y al mensaje de su Favor, a Aquel que tiene poder para edificar y para dar herencia entre todos los santificados."
        },
        {
            "33": "No he codiciado ni la plata ni el oro ni la ropa de nadie."
        },
        {
            "34": "Ustedes saben que estas manos proveyeron para mis necesidades y las de mis compañeros."
        },
        {
            "35": "En todo les he demostrado que trabajando así es necesario apoyar a los débiles, y tener presente las palabras del Rabí Yahshua, que dijo: Hay más felicidad en dar que en recibir."
        },
        {
            "36": "Después de decir esto, se puso de rodillas y oró con todos ellos."
        },
        {
            "37": "Todos lloraron mucho, y se echaron al cuello de Shaul y lo besaron."
        },
        {
            "38": "Lo que más les dolía era aquella declaración de que no volverían a ver su cara. Luego lo acompañaron hasta el barco."
        }
    ],
    "21": [
        {
            "1": "Después de despedirnos de ellos, zarpamos y navegamos con rumbo directo a Cos, y al yom siguiente a Rodas, y de allí a Pátara."
        },
        {
            "2": "Hallando un barco que hacía la travesía a Fenicia, nos embarcamos y zarpamos."
        },
        {
            "3": "Después de avistar a Chipre y de dejarla a la izquierda, navegábamos a Siria y arribamos a Tsor, porque el barco debía descargar allí."
        },
        {
            "4": "Nos quedamos siete días allí, ya que hayamos a los talmidím. Mediante el Ruaj ellos le decían a Shaul que no subiera a Yahrushalaim."
        },
        {
            "5": "Cuando pasaron aquellos días, salimos acompañados por todos con sus mujeres y benei hasta fuera de la ciudad, y puestos de rodillas en la playa, oramos."
        },
        {
            "6": "Nos despedimos unos de otros y subimos al barco, y ellos volvieron a sus casas."
        },
        {
            "7": "Después de completar la travesía marítima desde Tsor, llegamos a Tolemaida; allí saludamos a los ajaim y nos quedamos con ellos un yom."
        },
        {
            "8": "Al yom siguiente, salimos y llegamos a Cesárea. Entramos a la bayit de Felipe el proclamador de la Besorat, quien era uno de los Siete, y nos alojamos con él."
        },
        {
            "9": "Este tenía cuatro hijas solteras que profetizaban."
        },
        {
            "10": "Y mientras permanecíamos allí por varios días, un Neví llamado Agab bajó de Yahudá."
        },
        {
            "11": "Al llegar a nosotros, tomó el cinturón de Shaul, se ató los pies y las manos, y dijo: Esto dice el Ruaj de kadushá: Al hombre a quien pertenece este cinturón, lo atarán así los yahudím en Yahrushalaim, y lo entregarán en manos de los goyim."
        },
        {
            "12": "Cuando oímos esto, nosotros y también los de aquel lugar le rogamos que no subiera a Yahrushalaim."
        },
        {
            "13": "Entonces Shaul respondió: ¿Qué hacen llorando y quebrantándome el lev? Porque yo estoy listo no sólo a ser atado, sino también a morir en Yahrushalaim por el Shem del Rabí Yahshua."
        },
        {
            "14": "Como él no se dejaba persuadir, desistimos diciendo: Hágase la voluntad de Yahweh."
        },
        {
            "15": "Después de aquellos días, hicimos los preparativos, y subimos a Yahrushalaim."
        },
        {
            "16": "También fueron con nosotros unos talmidím de Cesarea, para levantarnos donde un tal Mnasón de Chipre, talmid antiguo, en cuya bayit nos hospedaríamos."
        },
        {
            "17": "Cuando llegamos a Yahrushalaim, los ajaim nos recibieron de buena voluntad."
        },
        {
            "18": "Al yom siguiente, Shaul entró con nosotros para ver a Yaakov, y todos los ancianos se reunieron."
        },
        {
            "19": "Después de saludarlos, les contó una por una todas las cosas que Elohé había hecho entre los gentiles por medio de su ministerio."
        },
        {
            "20": "Cuando lo oyeron, glorificaron a Elohé. Y le dijeron: Tú ves, ají, cuántos miles de yahudím hay que han creído; y todos son celosos por la Torá."
        },
        {
            "21": "Pero se les ha informado acerca de ti, que tú enseñas a apartarse de Moshé a todos los yahudím que están entre los gentiles, diciéndoles que no circunciden a sus benei ni anden según nuestras costumbres."
        },
        {
            "22": "¿Qué hay, pues, de esto? Seguramente oirán que has venido."
        },
        {
            "23": "Por tanto, haz esto que te decimos. Entre nosotros hay cuatro hombres que han hecho votos."
        },
        {
            "24": "Lleva contigo a esos hombres, purifícate con ellos, paga por ellos para que se rapen sus cabezas, y todos sabrán que las cosas no son como se les ha informado acerca de ti, sino que tú también sigues guardando la Torá."
        },
        {
            "25": "En cuanto a los gentiles que han creído, ya les hemos escrito lo que habíamos decidido: que se abstengan de lo que se ofrece a los ídolos, de sangre, de lo estrangulado y de fornicación."
        },
        {
            "26": "Entonces Shaul llevó consigo a aquellos hombres. Al yom siguiente, después de purificarse con ellos, entró en el Templo para dar aviso del yom en que se cumpliría la purificación, cuando se ofrecería el sacrificio por cada uno de ellos."
        },
        {
            "27": "Cuando estaban por terminar los siete días, los yahudím de Asia, al verlo en el Templo, comenzaron a alborotar a todo el pueblo y le echaron mano,"
        },
        {
            "28": "gritando: ¡Hombres de Yisrael ayuden! ¡Este es el hombre que por todas partes anda enseñando a todos contra nuestro pueblo, la Torá y este lugar! Y además de esto, ha metido a griegos dentro del Templo y ha profanado este lugar kadosh."
        },
        {
            "29": "Porque antes habían visto con él en la ciudad a Trófimo, un efesio, y suponían que Shaul lo había metido en el Templo."
        },
        {
            "30": "Así que toda la ciudad se agitó, y se formó un tumulto del pueblo. Se apoderaron de Shaul y lo arrastraron fuera del Templo, y de inmediato cerraron las puertas."
        },
        {
            "31": "Mientras ellos procuraban matarlo, le llegó aviso al tribuno de la compañía que toda Yahrushalaim estaba alborotada."
        },
        {
            "32": "De inmediato, éste tomó soldados y centuriones, y bajó corriendo a ellos. Y cuando vieron al tribuno y a los soldados, dejaron de golpear a Shaul."
        },
        {
            "33": "Entonces llegó el tribuno y lo apresó, y mandó que lo ataran con dos cadenas. Preguntó quién era y qué había hecho;"
        },
        {
            "34": "pero entre la multitud, unos gritaban una cosa y otros, otra. Como él no podía entender nada con certeza a causa del alboroto, mandó levantarlo a la fortaleza."
        },
        {
            "35": "Y sucedió que cuando llegó a las escaleras, los soldados tuvieron que cargar en peso a Shaul a causa de la violencia de la multitud;"
        },
        {
            "36": "porque la muchedumbre del pueblo venía detrás gritando: ¡Mátalo!"
        },
        {
            "37": "Cuando ya iban a meterlo en la fortaleza, Shaul le dijo al tribuno: ¿Se me permite decirte algo? Y él dijo: ¿Sabes griego?"
        },
        {
            "38": "Entonces, ¿no eres tú aquel egipcio que provocó una sedición antes de estos días, y sacó al midbar a cuatro mil hombres de los asesinos?"
        },
        {
            "39": "Entonces Shaul dijo: A la verdad, yo soy yahudí, ciudadano de Tarso de Cilicia, una ciudad no insignificante. Y te ruego que me permitas hablarle al pueblo."
        },
        {
            "40": "Como él se lo permitió, Shaul, de pie en las gradas, hizo señal con la mano al pueblo. Cuando se hizo un profundo silencio, comenzó a hablar en el idioma ivrí diciendo:"
        }
    ],
    "22": [
        {
            "1": "Ajaim y padres, oigan ahora mi defensa ante ustedes."
        },
        {
            "2": "Cuando oyeron que Shaul les hablaba en lengua ivrí, hicieron aún mayor silencio. Entonces continuó:"
        },
        {
            "3": "Y soy yahudí, nacido en Tarso de Cilicia pero criado en esta ciudad, instruido a los pies de Gamaliel en la estricta observancia de la Torá de nuestros padres, siendo celoso de Elohé como lo son todos ustedes hoy."
        },
        {
            "4": "Yo perseguí este Camino hasta la muerte, tomando presos y entregando a las cárceles a hombres y también a mujeres,"
        },
        {
            "5": "como aún el Kohen Gadol me es testigo, y todos los ancianos de quienes también recibí cartas para los ajaim. Y fui a Daméseq para traer presos a Yahrushalaim a los que estaban allí, para que los castigaran."
        },
        {
            "6": "Pero me sucedió, cuando iba de camino y me acercaba a Daméseq, como a mediodía, que de repente me rodeó el brillo de una gran luz del Shamaj."
        },
        {
            "7": "Yo caí al suelo y oí una voz que me decía: Shaul, Shaul, ¿por qué me persigues?"
        },
        {
            "8": "Entonces yo respondí: ¿Quién eres, Rabí? Y me dijo: Yo soy Yahshua, el nelzarat, a quien tú persigues."
        },
        {
            "9": "A la verdad, los que estaban conmigo vieron la luz, pero no entendieron la voz del que hablaba conmigo."
        },
        {
            "10": "Yo dije: ¿Qué debo hacer, Rabí? Y el Maestro me dijo: Levántate y ve a Daméseq, y allí se te dirá todo lo que se te ordena hacer."
        },
        {
            "11": "Como no podía ver a causa del resplandor de aquella luz, los que estaban conmigo me llevaron de la mano, hasta que llegué a Daméseq."
        },
        {
            "12": "Entonces un tal JananYah, hombre piadoso conforme a la Torá, que tenía buen testimonio de todos los yahudím que moraban allí,"
        },
        {
            "13": "vino a mí y puesto de pie me dijo: Ají Shaul, recibe la vista. Y yo lo vi en aquel instante."
        },
        {
            "14": "Y él me dijo: El Elohé de nuestros padres te ha designado de antemano para que conozcas su voluntad y veas al Tzadik, y oigas la voz de su boca."
        },
        {
            "15": "Porque serás testigo suyo ante todos los hombres de lo que has visto y oído."
        },
        {
            "16": "Ahora, pues, ¿por qué te detienes? Levántate y sumérgete, y lava tus pecados, invocando su Shem."
        },
        {
            "17": "Entonces, cuando volví a Yahrushalaim, mientras oraba en el Templo, sucedió que caí en éxtasis"
        },
        {
            "18": "y vi al Rabí que me decía: Date prisa y sal de inmediato de Yahrushalaim, porque no recibirán tu testimonio acerca de mí."
        },
        {
            "19": "Y yo dije: Maestro, ellos saben bien que yo andaba encarcelando y azotando a los que creían en ti en todas las sinagogas;"
        },
        {
            "20": "y cuando se derramaba la sangre de tu testigo Esteban, yo también estaba presente, aprobaba su muerte y guardaba la ropa de los que lo mataban."
        },
        {
            "21": "Pero él me dijo: Anda, porque yo te enviaré lejos, a los gentiles."
        },
        {
            "22": "Lo escucharon hasta esta declaración. Pero entonces empezaron a gritar: ¡Quita de la tierra a ese hombre, porque no conviene que viva!"
        },
        {
            "23": "Como ellos daban voces, arrojaban sus ropas y echaban polvo al aire,"
        },
        {
            "24": "el tribuno mandó que metieran a Shaul en la fortaleza y ordenó que lo sometieran a interrogatorio mediante azotes, para saber por qué causa gritaban así contra él."
        },
        {
            "25": "Pero apenas lo estiraron con las correas, Shaul le dijo al centurión que estaba presente: ¿Les está permitido a ustedes azotar a un ciudadano romano sin haberlo juzgado?"
        },
        {
            "26": "Cuando el centurión oyó esto, fue y se lo informó al tribuno diciendo: ¿Qué vas a hacer? Pues este hombre es romano."
        },
        {
            "27": "El tribuno vino y le dijo: Dime, ¿eres tú romano? Y él dijo: Sí."
        },
        {
            "28": "El tribuno respondió: Yo obtuve esta ciudadanía con una gran suma. Entonces Shaul dijo: Pero yo la tengo por nacimiento."
        },
        {
            "29": "Así que, enseguida se retiraron de él los que lo iban a interrogar. También el tribuno tuvo temor cuando supo que Shaul era ciudadano romano y que lo había tenido atado."
        },
        {
            "30": "Al yom siguiente, queriendo saber con certeza la verdadera razón por la que lo acusaban los yahudím, lo desató y mandó reunir a todos los principales Kohanim y a todo el Sanhedrín de ellos. Y sacando a Shaul, lo presentó delante de ellos."
        }
    ],
    "23": [
        {
            "1": "Entonces Shaul, mirando fijamente a los del Sanhedrín, dijo: Ajaim, yo he vivido delante de Yahweh Elohé con una buena conciencia hasta el yom de hoy."
        },
        {
            "2": "Y el Kohen Gadol Jananyah mandó a los que estaban a su lado, que lo golpearan en la boca."
        },
        {
            "3": "Entonces Shaul dijo: Yahweh Elohé te va a golpear a ti, pared blanqueada. Tú estás sentado para juzgarme conforme a la Torá; y quebrantando la Torá, ¿mandas que me golpeen?"
        },
        {
            "4": "Los que estaban presentes le dijeron: ¿Insultas tú al Kohen Gadol de Elohé?"
        },
        {
            "5": "Y Shaul dijo: No sabía, ajaim, que fuera el Kohen Gadol; pues está escrito: No maldecirás al gobernante de tu pueblo."
        },
        {
            "6": "Entonces Shaul, sabiendo que una parte del Sanhedrín eran Saduceos y la otra parte Prushim, gritó en el Sanhedrín: Ajaim, yo soy Fariseo, ben de Prushim. Es por la esperanza y la resurrección de los muertos que se me juzga."
        },
        {
            "7": "Cuando dijo esto, se produjo disensión entre los Prushim y los Saduceos. La Kajal se dividió,"
        },
        {
            "8": "porque los Saduceos dicen que no hay resurrección, ni Malajím, ni Ruajim; pero los Prushim afirman todas estas cosas."
        },
        {
            "9": "Se levantó un gran vocerío, y algunos de los escribas del partido de los Prushim se levantaron y contendían diciendo: No hallamos ningún mal en este hombre. ¿Y qué hay si un Ruaj o un Malajím le han hablado?"
        },
        {
            "10": "Como hubo gran disensión, el tribuno, temiendo que despedazaran a Shaul, mandó a los soldados que bajaran para arrebatarlo de en medio de ellos y levantarlo a la fortaleza."
        },
        {
            "11": "A la noche siguiente se le presentó el Rabí y le dijo: Sé valiente, Shaul, pues así como has testificado de mí en Yahrushalaim, así es necesario que testifiques también en Roma."
        },
        {
            "12": "Cuando llegó el yom, los yahudím tramaron una conspiración y se juraron bajo maldición, diciendo que no comerían ni beberían hasta que le hubieran dado muerte a Shaul."
        },
        {
            "13": "Eran más de cuarenta los que habían hecho esta conjuración."
        },
        {
            "14": "Ellos fueron a los principales Kohanim y a los ancianos, y les dijeron: Nosotros hemos jurado bajo maldición, que no comeremos nada hasta que le hayamos dado muerte a Shaul."
        },
        {
            "15": "Ahora, pues, ustedes con el Sanhedrín solicítenle al tribuno que lo haga comparecer mañana ante ustedes, como si tuvieran que investigar su caso con más exactitud. Pero nosotros estaremos preparados para matarlo antes que él llegue."
        },
        {
            "16": "Pero el ben de la hermana de Shaul se enteró de la emboscada, y fue y entró en la fortaleza y se lo informó a Shaul."
        },
        {
            "17": "Shaul llamó a uno de los centuriones y le dijo: Lleva a este joven donde el tribuno, porque tiene algo que comunicarle."
        },
        {
            "18": "Entonces él se lo llevó al tribuno y le dijo: El preso Shaul me llamó y me rogó que traía a este joven donde ti, porque tiene algo que decirte."
        },
        {
            "19": "El tribuno lo tomó de la mano, y llevándolo aparte le preguntó en privado: ¿Qué es lo que tienes que decirme?"
        },
        {
            "20": "Y él dijo: Los yahudím han acordado rogarle a usted que mañana saque a Shaul al Sanhedrín, como si fueran a indagar algo más exacto acerca de él."
        },
        {
            "21": "Pues usted, no les crea, porque más de cuarenta hombres de ellos le están preparando una emboscada. Se han jurado bajo maldición que no comerán ni beberán hasta que lo hayan asesinado. Ahora están listos, esperando una promesa de parte de usted."
        },
        {
            "22": "Luego el tribuno despidió al joven encargándole: No le digas a nadie que me has informado de esto."
        },
        {
            "23": "Entonces el tribuno llamó a dos de los centuriones y dijo: Para la tercera hora de la noche, preparen doscientos soldados, más setenta de caballería y doscientos lanceros para que vayan a Cesarea."
        },
        {
            "24": "A la vez, ordenó que proveyeran cabalgaduras para que Shaul montara, y que lo levantaran a salvo donde el procurador Félix."
        },
        {
            "25": "También escribió una carta en estos términos:"
        },
        {
            "26": "Claudio Lisias, al excelentísimo procurador Félix. Saludos."
        },
        {
            "27": "Cuando los yahudím apresaron a este hombre y estaban a punto de matarlo, yo lo rescaté acudiendo con la tropa, pues me enteré de que era romano."
        },
        {
            "28": "Queriendo saber el delito por el cual lo acusaban, lo hice bajar al Sanhedrín de ellos."
        },
        {
            "29": "Hallé que lo acusaban de cuestiones de la Torá de ellos, pero sin ninguna acusación de crimen digno de muerte o de prisión."
        },
        {
            "30": "Pero como se me informó que habría una emboscada contra el hombre, inmediatamente lo envié donde ti y les he informado también a sus acusadores que declaren delante de ti lo que tienen contra él."
        },
        {
            "31": "Por lo tanto, de acuerdo con las órdenes que habían recibido, los soldados tomaron a Shaul y lo llegaron de noche a Antípatris."
        },
        {
            "32": "Y al yom siguiente, dejando que la caballería siguiera con él, regresaron a la fortaleza."
        },
        {
            "33": "Después de llegar a Cesarea y entregarle la carta al procurador, presentaron también a Shaul delante de él."
        },
        {
            "34": "El procurador leyó la carta y le preguntó de qué provincia era. Al enterarse de que era de Cilicia, dijo:"
        },
        {
            "35": "Oiré tu causa cuando vengan tus acusadores. Y mandó que lo guardaran en el Pretorio de Horedós."
        }
    ],
    "24": [
        {
            "1": "Cinco días después, descendió el sumo JananYah con algunos de los ancianos y un orador, un tal Tértulo. Ellos comparecieron delante del procurador contra Shaul."
        },
        {
            "2": "Y cuando lo llamaron, Tértulo comenzó a acusarlo diciendo: Puesto que gozamos de mucha shalom, gracias a usted, y se están realizando reformas en beneficio de esta nación debido a su prudencia,"
        },
        {
            "3": "oh, excelentísimo Félix, siempre y en todo lugar lo aceptamos con toda gratitud."
        },
        {
            "4": "Pero para no molestarlo por mucho tiempo, le ruego que nos escuche brevemente, conforme a su equidad."
        },
        {
            "5": "Porque hemos hallado que este hombre es una plaga, y es promotor de sediciones entre los yahudím de todo el olam y cabecilla de la secta de los nelzaratim."
        },
        {
            "6": "Intentó también profanar el Templo, pero lo prendimos. Y lo habríamos juzgado según nuestra ley,"
        },
        {
            "7": "Pero el tribuno Lisias intervino y con gran violencia lo arrebató de nuestras manos."
        },
        {
            "8": "Al examinarlo, usted mismo podrá saber todas estas cosas de las que lo acusamos."
        },
        {
            "9": "También los yahudím lo confirmaban, alegando que estas cosas eran así."
        },
        {
            "10": "Entonces, cuando el procurador le dio señal para hablar, Shaul contestó: Sabiendo que por muchos años ha sido usted juez de esta nación, con confianza expondré mi defensa."
        },
        {
            "11": "Usted puede cerciorarse de que no hace más de doce días que subí a Yahrushalaim para adorar."
        },
        {
            "12": "No me hallaron disputando con nadie en el Templo, ni provocando tumultos del pueblo, ni en las sinagogas ni en la ciudad."
        },
        {
            "13": "Tampoco pueden ellos comprobarle a usted las cosas de las que ahora me acusan."
        },
        {
            "14": "Sin embargo, le confieso esto: que le sirvo al Elohé de mis padres conforme al Camino que ellos llaman secta, creyendo todo lo que está escrito en la Torá y en los Nevím."
        },
        {
            "15": "Tengo esperanza en Elohé, la cual ellos mismos también abrigan, de que va a haber resurrección de los Tzadikim y de los injustos."
        },
        {
            "16": "Y por esto yo me esfuerzo siempre por tener una conciencia sin remordimiento delante de Elohé y de los hombres."
        },
        {
            "17": "Pasados muchos años, vine para presentar donativos y ofrendas a mi nación."
        },
        {
            "18": "Mientras hacía esto, unos yahudím de Asia me hallaron purificado en el Templo no en tumulto ni con alboroto."
        },
        {
            "19": "Ellos deberían comparecer delante de usted y traer acusaciones, si es que tienen algo contra mí."
        },
        {
            "20": "O que digan éstos mismos qué delito hallaron cuando comparecí ante el Sanhedrín,"
        },
        {
            "21": "salvo que cuando estuve entre ellos lancé este grito: ¡Con respecto a la resurrección de los muertos me juzgan hoy ustedes!"
        },
        {
            "22": "Entonces Félix, que estaba bien informado acerca de este Camino, aplazó el juicio diciendo: Cuando venga el tribuno Lisias, examinaré el caso de ustedes."
        },
        {
            "23": "Le dio órdenes al centurión de que custodiaran a Shaul, pero que tuviera algunos privilegios y que no se impidiera a ninguno de los suyos atenderlo."
        },
        {
            "24": "Algunos días después, vino Félix con Drusila su esposa, que era yahudí. Mandó traer a Shaul, y lo oyó acerca de la Emuná en Mashíaj Yahshua."
        },
        {
            "25": "Cuando Shaul disertaba de la justicia, del dominio propio y del juicio venidero, Félix se llenó de miedo y respondió: Por ahora, vete; pero cuando tenga oportunidad, te llamaré."
        },
        {
            "26": "A la vez, Félix esperaba también recibir algún dinero de parte de Shaul. Por eso lo hacía venir con frecuencia y hablaba con él."
        },
        {
            "27": "Pero al cabo de dos años, Félix recibió como sucesor a Porcio Festo, y queriendo congraciarse con los yahudím, Félix dejó preso a Shaul."
        }
    ],
    "25": [
        {
            "1": "Tres días después de haber asumido el mando de la provincia, Festo subió de Cesarea a Yahrushalaim."
        },
        {
            "2": "Entonces los principales Kohanim y los dirigentes de los yahudím se presentaron ante él contra Shaul, y le rogaban"
        },
        {
            "3": "pidiendo contra él el favor de que lo hiciera traer a Yahrushalaim. Mientras tanto, ellos preparaban una emboscada para asesinarlo en el camino."
        },
        {
            "4": "Pero Festo respondió que Shaul estaba custodiado en Cesarea, y que en breve él mismo partiría para allá."
        },
        {
            "5": "Dijo: Los que puedan de entre ustedes bajen conmigo; y si hay alguna falta en ese hombre, acúsenlo."
        },
        {
            "6": "Después de detenerse entre ellos no más de ocho o diez días, bajó a Cesarea; y al yom siguiente, se sentó en el tribunal y mandó que trajeran a Shaul."
        },
        {
            "7": "Cuando llegó, lo rodearon los yahudím que habían descendido de Yahrushalaim, haciendo muchas y graves acusaciones contra él, las cuales no podían probar."
        },
        {
            "8": "Y Shaul dijo en su defensa: En nada he pecado, ni contra la Torá de los yahudím, ni contra el pueblo, ni contra el César."
        },
        {
            "9": "Pero Festo, queriendo congraciarse con los yahudím, le respondió a Shaul: ¿Quieres subir a Yahrushalaim para que se te juzgue allí delante de mí acerca de estas cosas?"
        },
        {
            "10": "Shaul respondió: Ante el tribunal del César estoy, que es donde se me tiene que juzgar. A los yahudím no les he hecho ninguna injusticia, como usted muy bien lo sabe."
        },
        {
            "11": "Si estoy haciendo alguna injusticia o si he hecho alguna cosa digna de muerte, no rehusó morir; pero si no hay nada de cierto en las cosas de las que éstos me acusan, nadie puede entregarme a ellos. Yo apelo al César."
        },
        {
            "12": "Entonces Festo, después de consultar con el Sanhedrín, respondió: Al César has apelado, al César irás."
        },
        {
            "13": "Pasados algunos días, el melej Agripa y Berenice fueron a Cesarea para saludar a Festo."
        },
        {
            "14": "Como pasaban allí muchos días, Festo le presentó al melej el caso de Shaul, diciendo: Hay cierto hombre a quien Félix ha dejado preso,"
        },
        {
            "15": "con respecto a quien se me presentaron los principales Kohanim y los ancianos de los yahudím cuando subí a Yahrushalaim, pidiendo sentencia contra él."
        },
        {
            "16": "A ellos les respondí que no es costumbre de los romanos entregar a ningún hombre antes que el acusado tenga presentes a sus acusadores y tenga oportunidad de hacer su defensa contra la acusación."
        },
        {
            "17": "Así que, como ellos habían venido juntos acá, sin ninguna demora, al yom siguiente, me senté en el tribunal y mandé traer al hombre."
        },
        {
            "18": "Pero cuando se presentaron los acusadores, no trajeron ninguna acusación con respecto a él de los crímenes que yo sospechaba."
        },
        {
            "19": "Solamente tenían contra él ciertas cuestiones acerca de su propia religión y de un tal Yahshua, ya fallecido, de quien Shaul afirmaba que está vivo."
        },
        {
            "20": "Yo, vacilante con semejante caso, le preguntaba si quería ir a Yahrushalaim para que se lo juzgara por estas cosas allí."
        },
        {
            "21": "Pero como Shaul apeló a quedar bajo custodia para la decisión de Augusto, mandé que lo guardaran hasta que yo lo enviara al César."
        },
        {
            "22": "Entonces Agripa le dijo a Festo: Yo también quisiera oír al hombre. Y él dijo: Mañana lo oirás."
        },
        {
            "23": "Así que al yom siguiente vinieron Agripa y Berenice con mucha pompa, y después que entraron en la sala de audiencias con los tribunos y los principales de la ciudad, trajeron a Shaul por mandato de Festo."
        },
        {
            "24": "Entonces Festo dijo: Melej Agripa, y todos los hombres aquí presentes con nosotros: Aquí está el hombre, respecto del cual toda la multitud de los yahudím ha recurrido a mí, tanto en Yahrushalaim como aquí, clamando a gritos que él no debe vivir más."
        },
        {
            "25": "Pero yo hallé que él no había hecho ninguna cosa digna de muerte, y como él mismo ha apelado a Augusto, he determinado enviarlo."
        },
        {
            "26": "Pero no tengo nada de seguro que escribir a mi soberano acerca de él. Por esto lo he traído ante ustedes, y especialmente ante ti, oh, melej Agripa, para que después de examinarlo, tenga yo algo que escribir."
        },
        {
            "27": "Porque no me parece razonable enviar un preso sin indicar también las acusaciones contra él."
        }
    ],
    "26": [
        {
            "1": "Luego Agripa le dijo a Shaul: Se te permite hablar en tu favor. Así que Shaul extendió la mano y comenzó su defensa:"
        },
        {
            "2": "Me considero dichoso por poder exponer hoy mi defensa delante de usted, oh, rey Agripa, acerca de todas las cosas de las que me acusan los yahudím;"
        },
        {
            "3": "sobre todo porque usted es conocedor de todas las costumbres y cuestiones de los yahudím. Por lo tanto, le ruego que me escuche con paciencia."
        },
        {
            "4": "Mi manera de vivir, desde mi juventud, la cual pasé desde el comienzo entre los de mi nación en Yahrushalaim, la conocen todos los yahudím."
        },
        {
            "5": "Ellos me conocen desde antes, si quisieran testificarlo, que conforme a la más estricta secta de nuestra emuná viví como fariseo."
        },
        {
            "6": "Y ahora me someten a juicio por la esperanza de la promesa que Elohé les hizo a nuestros padres,"
        },
        {
            "7": "promesa que esperan alcanzar nuestras doce tribus sirviendo constantemente día y noche. Por esa misma esperanza me acusan los yahudím, oh, rey."
        },
        {
            "8": "¿Por qué se juzga increíble entre ustedes que Elohé resucite a los muertos?"
        },
        {
            "9": "Pues yo, a la verdad, había pensado que era mi deber hacer muchas cosas contra el Shem de Yahshua el nelzarat."
        },
        {
            "10": "Y así lo hice en Yahrushalaim: Yo mismo, con la autorización de los principales Kohanim, encerré en cárceles a muchos de los Kadoshím; y cuando los mataban, yo daba mi voto contra ellos."
        },
        {
            "11": "Muchas veces, castigándolos en todas las sinagogas, trataba de obligarlos a blasfemar; y enfurecido en extremo contra ellos, los perseguía hasta en las ciudades extranjeras."
        },
        {
            "12": "En esto estaba ocupado cuando me dirigía a Daméseq con autorización y comisión de los principales Kohanim."
        },
        {
            "13": "En el camino a mediodía, oh, rey, vi que desde el Shamaj una luz, más resplandeciente que el sol, alumbró alrededor de mí y de los que viajaban conmigo."
        },
        {
            "14": "Después de caer todos nosotros a tierra, oí una voz que me decía en lengua ivrí: Shaul, Shaul, ¿por qué me persigues? Dura cosa te es dar patadas contra el aguijón."
        },
        {
            "15": "Entonces yo dije: ¿Quién eres, Rabí? Y el Maestro dijo: Yo soy Yahshua, a quien tú persigues."
        },
        {
            "16": "Pero levántate y ponte sobre tus pies, porque te he aparecido para esto: para constituirte servidor mío y testigo de las cosas que has visto y de las que te voy a revelar."
        },
        {
            "17": "Yo te libraré del pueblo y de los goyim, a los cuales ahora te envío"
        },
        {
            "18": "para abrir sus ojos, para que se conviertan de las tinieblas a la luz y del poder del hasatán a Yahweh Elohé, para que reciban perdón de pecados y una herencia entre los santificados por la Emuná en mí."
        },
        {
            "19": "Por lo cual, oh, rey Agripa, no fui desobediente a la visión celestial."
        },
        {
            "20": "Más bien, primeramente a los que estaban en Daméseq, y en Yahrushalaim y por toda la eretz de Yahudá, y a los gentiles, les he proclamado que se arrepientan y se conviertan a Elohé, haciendo obras que demuestren teshuvá."
        },
        {
            "21": "A causa de esto, los yahudím me apresaron en el Templo y trataron de matarme."
        },
        {
            "22": "Pero con la ayuda de Elohé me he mantenido firme hasta el yom de hoy, dando testimonio a pequeños y a grandes, sin decir nada ajeno a las cosas que los Nevím y Moshé dijeron que habían de suceder:"
        },
        {
            "23": "que HaMashíaj habría de padecer, y que por ser el primero de la resurrección de los muertos a una vida espiritual, habría de anunciarle luz al pueblo y a los goyim."
        },
        {
            "24": "Mientras él decía estas cosas en su defensa, Festo le dijo a gran voz: ¡Estás loco, Shaul! ¡El mucho estudio te ha vuelto loco!"
        },
        {
            "25": "Pero Shaul dijo: No estoy loco, oh, excelentísimo Festo, sino que hablo palabras de emet y de cordura."
        },
        {
            "26": "Y el melej, delante de quien también hablo confiadamente, entiende de estas cosas. Porque estoy convencido de que nada de esto le es oculto, pues esto no ha ocurrido en algún rincón."
        },
        {
            "27": "¿Cree usted, oh, rey Agripa, a los Nevím? ¡Yo sé que cree!"
        },
        {
            "28": "Entonces Agripa le dijo a Shaul: Por poco me persuades a hacerme seguidor de vuestro Mashíaj."
        },
        {
            "29": "Y Shaul dijo: ¡Quisiera Elohé que, por poco o por mucho, no solamente usted sino también todos los que hoy me escuchan se hicieron como yo, excepto por estas cadenas!"
        },
        {
            "30": "Entonces se levantaron el melej, el procurador, Berenice y los que se habían sentado con ellos."
        },
        {
            "31": "Y después de retirarse aparte, hablaban unos con otros diciendo: Este hombre no hace ninguna cosa digna de muerte ni de prisión."
        },
        {
            "32": "Y Agripa le dijo a Festo: A este hombre se le podría poner en libertad, si no hubiera apelado al César."
        }
    ],
    "27": [
        {
            "1": "Cuando se decidió que navegaríamos a Italia, entregaron a Shaul y a otros presos a un jefe de guardia romano llamado Julio, perteneciente a la centuria Augusta."
        },
        {
            "2": "Así que, embarcamos en una nave adramiteña que se dirigía a los puertos de Asia. Nos acompañaba Aristarco, un macedonio de Tesalónica."
        },
        {
            "3": "Al yom siguiente, llegamos a Tsidón; y el guardia romano Julio, tratando a Shaul con respeto, le permitió visitar a sus amigos y recibir las atenciones de ellos."
        },
        {
            "4": "Después de salir de Tsidón, navegamos a Chipre, porque los vientos nos eran contrarios."
        },
        {
            "5": "Y después de cruzar por alta mar frente a Cilicia y a Panfilia, llegamos a Mira, ciudad de Licia."
        },
        {
            "6": "El centurión romano encontró allí una nave alejandrina que navegaba a Italia, y nos embarcó en ella."
        },
        {
            "7": "Navegamos muchos días lentamente, y llegamos a duras penas frente a Gnido, porque el viento nos impedía, luego navegamos a sotavento de Creta frente a Salmón."
        },
        {
            "8": "Y costeándola con dificultad, llegamos a un lugar llamado Buenos Puertos, cerca del cual estaba la ciudad de Lasea."
        },
        {
            "9": "Como había transcurrido mucho tiempo y se hacía peligrosa la navegación, porque también ya había pasado el Yom Kippur, Shaul los exhortaba"
        },
        {
            "10": "diciendo: varones, veo que la navegación va a ser con daño y mucha pérdida, no sólo de la carga y de la nave, sino también de nuestras vidas."
        },
        {
            "11": "Pero el centurión romano Julio se dejó convencer más por el piloto y el capitán del barco que por lo que estaba diciendo Shaul."
        },
        {
            "12": "Ya que el puerto era incómodo para pasar el invierno, la mayoría acordó salir de allí, a ver si de alguna manera podían llegar a Fenice, un puerto de Creta que mira al suroeste y al noroeste, para invernar allí."
        },
        {
            "13": "Como sopló una brisa del sur y les pareció que ya habían logrado lo que deseaban, izaron velas e iban costeando a Creta muy de cerca."
        },
        {
            "14": "Pero no mucho después azotó a la nave un viento huracanado que se llama Noroeste."
        },
        {
            "15": "Como la nave iba arrastrada y no podía poner proa al viento, nos abandonamos a él y nos llevaba a la deriva."
        },
        {
            "16": "Navegamos a sotavento de una pequeña isla que se llama Cauda, y apenas pudimos retener el bote."
        },
        {
            "17": "Y después de subirlo a bordo, se pusieron a reforzar la nave amarrándola alrededor. Pero como temían encallar en la Sirte, bajaron velas y se dejaron levantar así."
        },
        {
            "18": "Al yom siguiente, mientras nos sacudía una furiosa tempestad, comenzaron a aligerar la carga del barco;"
        },
        {
            "19": "al yom tercero, con sus propias manos arrojaron los aparejos del barco."
        },
        {
            "20": "Como no aparecían ni el sol ni las estrellas por muchos días y teníamos encima una tempestad tan grande, íbamos perdiendo ya toda esperanza de salvarnos."
        },
        {
            "21": "Entonces, como hacía mucho que no comíamos, Shaul se puso de pie en medio de ellos y dijo: varones, debieron haberme escuchado y no haber partido de Creta, para evitar este daño y pérdida."
        },
        {
            "22": "Pero ahora les exhorto a que tengan buen ánimo, pues no se perderá la vida de ninguno de ustedes, sino solamente la nave."
        },
        {
            "23": "Porque esta noche estuvo conmigo un Malaj del Yahweh Elohé de quien soy siervo,"
        },
        {
            "24": "y me dijo: No temas, Shaul. Es necesario que comparezcas ante el César, y Yahweh Elohé te ha concedido todos los que navegan contigo."
        },
        {
            "25": "Así que, varones, tengan buen ánimo, porque yo confío en Yahweh Elohé que será tal como me ha dicho."
        },
        {
            "26": "Pero es necesario que demos en alguna isla."
        },
        {
            "27": "Al cabo de catorce noches de estar nosotros a la deriva por el mar Adriático, como a la medianoche los marineros sospecharon que se acercaban a alguna tierra."
        },
        {
            "28": "Echaron la sonda y midieron veinte brazas. Pasando un poco más adelante, volvieron a echar la sonda y midieron quince brazas."
        },
        {
            "29": "Por temor a encallar, echaron las cuatro anclas de la popa, y esperaron ansiosos el amanecer."
        },
        {
            "30": "Como los marineros trataban de huir de la nave, y echaron el bote al mar simulando que iban a largar las anclas de la proa,"
        },
        {
            "31": "Shaul le dijo al centurión y a los soldados: Si éstos no se quedan en la nave, ustedes no podrán salvarse."
        },
        {
            "32": "Entonces los soldados cortaron las amarras del bote y dejaron que se perdiera."
        },
        {
            "33": "Cuando comenzó a amanecer, Shaul animaba a todos a comer algo, diciendo: Este es el decimocuarto yom que están en vela y siguen en ayunas sin comer nada."
        },
        {
            "34": "Así que les ruego que coman algo, pues es por su salud; porque no perecerá ni un cabello de la cabeza de ninguno de ustedes."
        },
        {
            "35": "Después de decir esto, tomó pan, le dio gracias a Elohé en presencia de todos, y lo partió y comenzó a comer."
        },
        {
            "36": "Cuando todos recobraron mejor ánimo, comieron ellos también."
        },
        {
            "37": "Éramos en total doscientas setenta y seis personas en la nave."
        },
        {
            "38": "Luego, satisfechos de la comida, aligeraron la nave echando el trigo al mar."
        },
        {
            "39": "Cuando se hizo de día, no reconocían la tierra; pero distinguían una bahía que tenía playa, en la cual, de ser posible, se proponían varar la nave."
        },
        {
            "40": "Cortaron las anclas y las dejaron en el mar. A la vez, soltaron las amarras del timón, izaron al viento la vela de proa y se dirigieron a la playa."
        },
        {
            "41": "Pero al dar en un banco de arena entre dos corrientes, hicieron encallar la nave. Al enclavarse la proa, quedó inmóvil, mientras la popa se abría por la violencia de las olas."
        },
        {
            "42": "Entonces los soldados acordaron matar a los presos, para que ninguno se escapara nadando;"
        },
        {
            "43": "pero el centurión, queriendo librar a Shaul, frustró su intento. Mandó a los que podían nadar que fueran los primeros en echarse para salir a tierra;"
        },
        {
            "44": "y a los demás, unos en tablas, y otros en objetos de la nave. Así sucedió que todos llegaron salvos a tierra."
        }
    ],
    "28": [
        {
            "1": "Cuando ya estuvimos a salvo, nos enteramos de que la isla se llamaba Melita."
        },
        {
            "2": "Los nativos nos trataron con mucha amabilidad, pues nos recibieron a todos y encendieron un fuego a causa de la lluvia que caía, y del frío."
        },
        {
            "3": "Entonces, cuando Shaul recogía una cantidad de ramas secas para echarlas al fuego, se le prendió de la mano una víbora que huía del calor."
        },
        {
            "4": "Cuando los nativos vieron la serpiente colgada de su mano, se decían unos a otros: ¡Seguramente este hombre es homicida y, aunque se ha salvado del mar, la justicia no lo deja vivir!"
        },
        {
            "5": "Entonces él sacudió la serpiente en el fuego, y no sufrió ningún daño."
        },
        {
            "6": "Mientras tanto, ellos esperaban que comenzara a hincharse o que cayera muerto de repente. Pero al pasar mucho tiempo esperando y al ver que no le pasaba nada malo, cambiaron de parecer y decían que era una deidad."
        },
        {
            "7": "En aquellos lugares estaban las propiedades del hombre principal de la isla, que se llamaba Publio. Este nos recibió y nos hospedó de manera amistosa por tres días."
        },
        {
            "8": "Sucedió en eso que el abba de Publio estaba en cama, enfermo de fiebre y disentería. Shaul entró a donde estaba él, y después de orar, le impuso las manos y lo sanó."
        },
        {
            "9": "Después que sucedió esto, los demás de la isla que tenían enfermedades también venían donde él y se sanaban."
        },
        {
            "10": "También ellos nos honraron con muchos obsequios, y antes de que zarpáramos, nos abastecieron de las cosas necesarias."
        },
        {
            "11": "Así que, después de tres meses, zarpamos en una nave alejandrina que había invernado en la isla y que tenía la insignia de los Dióscuros, que eran los benei de Zeús."
        },
        {
            "12": "Luego llegamos a Siracusa, y estuvimos allí tres días."
        },
        {
            "13": "De allí, costeando alrededor, fuimos a Regio; y un yom después se levantó el viento del sur, y llegamos al segundo yom a Puteoli."
        },
        {
            "14": "Allí hallamos ajaim que nos invitaron a quedarnos con ellos siete días. Y de esa manera llegamos a Roma."
        },
        {
            "15": "Al oír de nosotros, los ajaim fueron hasta la plaza de Apio y las Tres Tabernas para recibirnos. Cuando Shaul los vio, le dio gracias a Elohé y cobró ánimo."
        },
        {
            "16": "Cuando llegamos a Roma, a Shaul se le permitió vivir aparte, con un soldado que lo custodiaba."
        },
        {
            "17": "Tres días después, Shaul convocó a los principales de los yahudím, y una vez reunidos les dijo: Ajaim, sin que yo haya hecho ninguna cosa contra el pueblo ni contra las costumbres de los padres, desde Yahrushalaim me han entregado preso en manos de los romanos."
        },
        {
            "18": "Después de examinarme, ellos querían soltarme porque no había en mí ninguna causa digna de muerte."
        },
        {
            "19": "Pero como los yahudím se oponían, yo me vi forzado a apelar al César, no porque tenga de qué acusar a mi nación."
        },
        {
            "20": "Así que, por esta razón los he llamado para verlos y hablarles, pues por la esperanza de Yisrael estoy atado con esta cadena."
        },
        {
            "21": "Entonces ellos dijeron: Nosotros no hemos recibido cartas de Yahudá tocante a ti, y ninguno de los ajaim que ha venido ha denunciado o hablado algún mal acerca de ti."
        },
        {
            "22": "Pero queremos oír de ti lo que piensas, porque nos hemos enterado de esa secta, pues en todas partes se habla en contra de ella."
        },
        {
            "23": "Así que le fijaron un yom, en el que vinieron a visitarlo en su alojamiento un gran número de personas. Desde la mañana hasta el atardecer, les exponía y les daba testimonio del Maljut de Elohé, persuadiéndolos acerca de Yahshua, basándose en la Torá de Moshé y en los Nevím."
        },
        {
            "24": "Algunos quedaban convencidos por lo que decía, pero otros no creían."
        },
        {
            "25": "Como ellos no estaban de acuerdo entre sí, empezaron a retirarse, cuando Shaul les dijo estas últimas palabras: Bien les habló el Ruaj de Kadushá por medio del Neví YeshaYah a los padres de ustedes, diciendo:"
        },
        {
            "26": "Ve a este pueblo y diles: De oído oirán y jamás entenderán; y viendo verán y nunca percibirán."
        },
        {
            "27": "Porque el lev de este pueblo se ha vuelto insensible y con los oídos oyeron torpemente. Han cerrado sus ojos de manera que no vean con los ojos, ni oigan con los oídos, ni entiendan con el lev, ni se conviertan, y yo los sane."
        },
        {
            "28": "Así que sepan que a los gentiles se les anuncia esta salvación de Yahweh Elohé, y ellos oirán."
        },
        {
            "29": "Y después de decir esto, los yahudím se fueron discutiendo mucho entre ellos."
        },
        {
            "30": "Shaul permaneció dos años enteros en una bayit que había alquilado y allí recibía a todos los que iban a verlo,"
        },
        {
            "31": "predicando el Maljut de Yahweh Elohé y enseñando acerca del Rabí Yahshua HaMashíaj, con toda libertad y sin impedimento."
        }
    ]
}