{
    "1": [
        {
            "1": "Pronunciamiento: La Davar de Yahweh mediante Malakí."
        },
        {
            "2": "Yo les he mostrado ahavá, dijo Yahweh. Pero ustedes preguntan: ¿Cómo nos has mostrado amor? Después de todo, declara Yahweh, Esaw es ají de Yaakov; sin embargo he aceptado a Yaakov"
        },
        {
            "3": "y he rechazado a Esaw. He convertido sus colinas en desolación, su territorio en hogar de bestias del midbar."
        },
        {
            "4": "Si Edom piensa: Aunque oprimidos, podemos edificar las ruinas otra vez, así dijo Yahweh Tzeva’ot: Ellos podrán edificar, pero yo derribaré. Y así los conocerán como la región de maldad, el pueblo condenado para siempre por Yahweh."
        },
        {
            "5": "Los ojos de ustedes lo verán, y declararán: ¡Grande es Yahweh más allá de las fronteras de Yisrael!"
        },
        {
            "6": "Un ben debe honrar a su padre, y un siervo a su amo. Pues si yo soy un padre, ¿dónde está la honra que se me debe? Y si soy un amo, ¿dónde está la reverencia que se me debe? dijo Yahweh Tzeva’ot a ustedes, kohanim que desprecian mi nombre. Pero ustedes preguntan: ¿Cómo nos hemos burlado de tu nombre?"
        },
        {
            "7": "Ustedes ofrecen alimento contaminado sobre mi altar. Pero preguntan: ¿Cómo te hemos contaminado? Al decir: La mesa de Yahweh puede tratarse con desprecio."
        },
        {
            "8": "Cuando presentan un animal ciego para sacrificio, ¡no importa! Cuando presentan una coja o enferma, ¡no importa! ¡Ofrézcanselo a su gobernador, a ver si los acepta, a ver si les muestra favor! dijo Yahweh Tzeva’ot."
        },
        {
            "9": "¡Y ahora imploran el favor de Elohé! ¿Tendrá piedad de nosotros? Esto es lo que han hecho ustedes, ¿aceptará él a alguno de ustedes? Yahweh Tzeva’ot ha dicho:"
        },
        {
            "10": "¡Si ustedes cerraran mis puertas, y no encendieran fuego sin propósito en mi altar! No me complazco en ustedes, dijo Yahweh Tzeva’ot y no aceptaré ninguna ofrenda de ustedes."
        },
        {
            "11": "Porque desde donde nace el sol hasta donde se pone, se honra mi nombre entre las naciones, y en todas partes se ofrecen incienso y oblación pura a mi nombre; porque mi nombre es honrado entre las naciones, dijo Yahweh Tzeva’ot."
        },
        {
            "12": "Pero ustedes lo profanan cuando dicen: La mesa de Yahweh está contaminada y la carne, el alimento, puede tratarse con desprecio."
        },
        {
            "13": "Ustedes dicen: ¡Oh qué molestia! Y así lo degradan, dijo Yahweh Tzeva’ot y traen la robada, la coja, y la enferma; y las ofrecen así como oblación. ¿Creen que les aceptaré eso? dijo Yahweh."
        },
        {
            "14": "Una maldición sobre el engañador que tiene un macho sin tacha en su rebaño, ¡pero para sus votos sacrifican un animal defectuoso para Yahweh! Porque yo soy un gran melej, dijo Yahweh Tzeva’ot y mi nombre es reverenciado entre las naciones."
        }
    ],
    "2": [
        {
            "1": "Y ahora, oh kohanim, para ustedes es este mitzvot:"
        },
        {
            "2": "A menos que obedezcan y a menos que lo tomen en serio, y honren mi nombre, dijo Yahweh Tzeva’ot, enviaré una maldición y convertiré sus bendiciones en maldiciones. De hecho, las he convertido en maldiciones, porque ustedes no lo han tomado en serio."
        },
        {
            "3": "Yo proscribiré su semilla, y les tiraré estiércol en la cara, el estiércol de sus sacrificios festivos, y a ustedes los arrojarán al montón."
        },
        {
            "4": "Sepan, pues, que yo les he enviado este mitzvot para que mi Alianza con Lewí pueda perdurar, dijo Yahweh Tzeva’ot."
        },
        {
            "5": "Yo tenía con él un pacto de vida y bienestar, lo cual le di, y de reverencia, lo cual él me mostró. Porque él tuvo respeto de mi nombre."
        },
        {
            "6": "Reglas apropiadas hubo en su boca, y nada perverso hubo en sus labios; me sirvió con completa lealtad y apartó a muchos de la maldad."
        },
        {
            "7": "Porque los labios del kohen guardan el conocimiento, y la gente busca los reglamentos de su boca; porque es mensajero de Yahweh Tzeva’ot."
        },
        {
            "8": "Pero ustedes se han apartado de ese sendero: Ustedes han hecho tropezar a muchos mediante las reglas de ustedes; han corrompido el pacto de los lewim, dijo Yahweh Tzeva’ot."
        },
        {
            "9": "Y yo, a mi vez, los he hecho despreciables y viles a los ojos de todo el pueblo, porque ustedes desprecian mis caminos y muestran parcialidad en sus reglamentos."
        },
        {
            "10": "¿No tenemos todos a El Ejád? ¿No nos creó un mismo Elohé? ¿Por qué somos desleales unos con otros, profanando el pacto de nuestros padres?"
        },
        {
            "11": "Yahudá ha sido desleal; cosas aborrecibles se han hecho en Yisrael y en Yahrushalaim. Porque Yahudá ha profanado lo que es kadosh para Yahweh, lo que Él desea y desposó hijas de elohim extranjeros."
        },
        {
            "12": "Que Yahweh no le deje al que hizo esto descendientes que habiten en las tiendas de Yaakov y que presenten ofrendas a Yahweh Tzeva’ot."
        },
        {
            "13": "Y esto hacen ustedes también: Cubren el altar de Yahweh de lágrimas, llorando, y gimiendo, de manera que él rehúsa volver a considerar la oblación y aceptar lo que ofrecen ustedes."
        },
        {
            "14": "Pero ustedes preguntan: ¿Por qué razón? Porque Yahweh es testigo entre ustedes y la esposa de su juventud con la cual han sido desleales, aunque ella es su compañera y esposa por convenio."
        },
        {
            "15": "¿No los hizo uno a todos, de manera que todo aliento de vida es suyo? ¿Y qué busca ese sino personas piadosas? Así que tengan cuidado con su aliento de vida, y que nadie sea desleal a la esposa de su juventud."
        },
        {
            "16": "Porque yo detesto el divorcio, dijo Yahweh, el Elohé de Yisrael y el que uno se cubra de maldad como con un manto, dijo Yahweh Tzeva’ot. Así que tengan cuidado con su aliento de vida y no actúen traidoramente."
        },
        {
            "17": "Ustedes han cansado a Yahweh con su habla. Pero preguntan: ¿Con qué lo hemos cansado? Con decir: Todos los que hacen lo malo son buenos a la vista de Yahweh, y en ellos se deleita, o también: ¿Dónde está el Elohé de justicia?"
        }
    ],
    "3": [
        {
            "1": "Miren, yo envío mi mensajero a aclarar el camino delante de mí, y el HaAdón que ustedes buscan vendrá de pronto a su templo. En cuanto al mensajero del pacto que ustedes desean, ya viene."
        },
        {
            "2": "¿Pero quién podrá soportar el día de su venida, y quién se podrá sostener cuando aparezca? Porque es como el fuego de fundidor y como lejía de lavandero."
        },
        {
            "3": "Actuará como fundidor y purificador de plata; y purificará a los descendientes de Lewí y los refinará como oro y plata, para que presenten ofrendas en justicia."
        },
        {
            "4": "Entonces las ofrendas de Yahudá y Yahrushalaim serán agradables a Yahweh como en los días de antaño y en los años de la antigüedad."
        },
        {
            "5": "Pero antes me adelantaré a contender contra ustedes, y actuaré como un acusador implacable contra los que no me tienen respeto: los que practican hechicería, que cometen adulterio, que juran falsamente, que le roban a los obreros su salario, y que pervierten la causa de la viuda, el huérfano, y el extranjero, dijo Yahweh Tzeva’ot."
        },
        {
            "6": "Porque yo soy Yahweh, no he cambiado; y ustedes son benei de Yaakov, no han dejado de serlo."
        },
        {
            "7": "Desde los mismos días de sus padres ustedes se han apartado de mis leyes y no las han observado. Vuelvan a mí, y yo volveré a ustedes, dijo Yahweh Tzeva’ot. Pero ustedes preguntan: ¿Cómo volveremos?"
        },
        {
            "8": "¿Debe el hombre defraudar a Elohé? Sin embargo ustedes me están defraudando. Y preguntan: ¿En qué te estamos defraudando? En los diezmos y las ofrendas."
        },
        {
            "9": "Ustedes están sufriendo bajo una maldición, sin embargo siguen defraudándome, la nación entera."
        },
        {
            "10": "Traigan el diezmo completo al almacén, y que haya alimento en mi Bayit, y pruébenme así, dijo Yahweh Tzeva’ot. Ciertamente les abriré las compuertas del Shamaj y derramaré berajot tras berajot sobre ustedes;"
        },
        {
            "11": "y desapareceré de entre ustedes las langostas, para que no destruyan el fruto de su suelo; y sus viñas en el campo no se malograrán más, dijo Yahweh Tzeva’ot."
        },
        {
            "12": "Y todas las naciones los contarán como Asheret, porque ustedes serán el más deseado de los países, dijo Yahweh Tzeva’ot."
        },
        {
            "13": "Ustedes han hablado palabras duras contra mí, dijo Yahweh. Pero preguntan: ¿Qué hemos estado diciendo entre nosotros contra ti?"
        },
        {
            "14": "Ustedes han dicho: Es inútil servirle a Elohé. ¿Qué hemos ganado con guardar su mitzvot y andar con tanto respeto de Yahweh Tzeva’ot?"
        },
        {
            "15": "Y así declaramos feliz al arrogante: ellos han hecho lo malo y permanecen; se han atrevido contra Elohé y han escapado."
        },
        {
            "16": "En este sentido han estado hablando unos con otros los que respetan a Yahweh. Yahweh ha escuchado y lo ha notado, y un rollo memorial se ha escrito por orden suya concerniente a todos los que respetan a Yahweh y estiman su nombre."
        },
        {
            "17": "Y en ese día que estoy preparando, dijo Yahweh Tzeva’ot, ellos serán mi propiedad atesorada; seré tierno con ellos como un hombre es tierno con su ben que le sirve."
        },
        {
            "18": "Y ustedes llegarán a ver la diferencia entre los justos y los malvados, entre el que le ha servido a Yahweh y el que no le ha servido."
        }
    ],
    "4": [
        {
            "1": "¡Porque, miren! Ese día está cerca, ardiente como un horno. Todos los arrogantes y todos los practicantes de maldad serán paja, y el día que viene, dijo Yahweh Tzeva’ot, los quemará y no les dejará ni raíz ni rama."
        },
        {
            "2": "Pero para ustedes que respetan mi nombre se levantará un sol de justicia para traerles sanidad. Ustedes saldrán y saltarán como becerros de establo,"
        },
        {
            "3": "y poseerán a los malvados, porque serán polvo bajo sus pies en el día que estoy preparando, dijo Yahweh Tzeva’ot."
        },
        {
            "4": "Acuérdense de la Torá de mi servidor Moshé, a quien le encargué en Jorev Instrucciones y reglas y azote la tierra con total destrucción, para todo Yisrael."
        },
        {
            "5": "Miren, yo les enviaré al profeta EliYah antes del terrible y tremendo día de Yahweh."
        },
        {
            "6": "Él reconciliará a los padres con los benei y a los benei con los padres, para que cuando yo venga no azote la tierra con total destrucción."
        }
    ]
}
