{
    "1": [
        {
            "1": "El bereshit de las Besorá de Yahshua HaMashíaj, el Ben de Yahweh."
        },
        {
            "2": "Y como está escrito por los Neví Malaki y YeshaYah."
        },
        {
            "3": "“Preparen el camino de Yahweh, enderecen sus sendas”."
        },
        {
            "4": "Yohanán hacía tevilá en el midbar, y proclamaba la tevilá de teshuvá para la remisión de pecados."
        },
        {
            "5": "Y acudía a él toda Yahudá y todo Yahrushalaim, hacían a todos tevilá en el río Yardén, haciendo confesión de sus pecados."
        },
        {
            "6": "Yohanán usaba vestido con pelo de camello, y con una correa de piel alrededor de su cintura; y comía langostas de tierra y miel silvestre;"
        },
        {
            "7": "Y pregonaba, diciendo: detrás de mí viene uno más poderoso que yo, cuyas sandalias no soy digno de postrarme a desatar."
        },
        {
            "8": "Yo les he hecho tevilá en el agua; pero él les dará tevilá en el Ruaj HaKodesh."
        },
        {
            "9": "Y sucedió en aquellos yamim que Yahshua vino de Natzéret de Galil, y Yohanán le hizo tevilá en el agua del Yardén;"
        },
        {
            "10": "Y cuando Yahshua salía del agua, vio los Shamaim abiertos, y el Ruaj HaKodesh de Yahweh descendió como en forma de paloma sobre él:"
        },
        {
            "11": "Y habló una voz de los Shamaim, diciendo: Atah Ben Ahuvi Asher Bejah."
        },
        {
            "12": "Y luego el Ruaj HaKodesh lo impulsó a irse al midbar."
        },
        {
            "13": "Y Yahshua estuvo allí en el midbar cuarenta yamim, mientras el acusador lo tentaba; y él, estaba con las bestias salvajes; y los Malajím de Yahweh le protegían."
        },
        {
            "14": "Ahora después de que Yohanán fue puesto en prisión, Yahshua vino a Galil, proclamando las Besorá del Maljut de Yahweh."
        },
        {
            "15": "Y habló Yahshua, diciendo: Se ha acercado el tiempo y se ha cumplido, que el Maljut de Yahweh está acercándose; hagan pues teshuvá y tengan Emuná en esta Besorá."
        },
        {
            "16": "Mientras Yahshua caminaba junto al mar de Galil, vio a Shimón y András su ají arrojando una red al mar: porque eran pescadores."
        },
        {
            "17": "Y les habló Yahshua, diciendo: Síganme, y yo los haré pescadores de hombres;"
        },
        {
            "18": "Inmediatamente ellos abandonaron sus redes, y lo siguieron."
        },
        {
            "19": "Cuando se había ido un poco más lejos, vio a Yaakov el ben de Zavdai, y a Yohanán su ají, que también estaban en una barca pequeño remendando sus redes."
        },
        {
            "20": "Inmediatamente Yahshua los llamó: y ellos dejaron a su abba Zavdai en la barca con los avadim y se fueron detrás de él."
        },
        {
            "21": "Entraron a Kefar Najum; e inmediatamente todos los Shabbat Yahshua entraba en la Beit Haknesé y les daba halajá."
        },
        {
            "22": "Y ellos estaban asombrados de su halajá; porque les daba halajá como quien tenía autoridad, y no como los Sophrim."
        },
        {
            "23": "Había en una de las Beit kenesot un hombre con un ruaj impuro; que clamaba, diciendo:"
        },
        {
            "24": "Déjanos solos ¿Qué tenemos nosotros que hacer contigo, Yahshua de Natzéret? ¿Has venido a destruirnos? Conocemos quién eres tú: El Kadosh de Yahweh."
        },
        {
            "25": "Entonces les habló Yahshua, diciendo y reprendiendo: Shekit gey Zij "
        },
        {
            "26": "Y cuando los ruajím impuros lo hubieron sacudido violentamente, gritaron con voz fuerte, y salieron de él."
        },
        {
            "27": "Y todos en la Beit Haknesé estaban impresionados, tanto, que hablaban entre ellos mismos, diciendo: ¿Qué cosa es ésta? ¿Qué nueva instrucción es ésta? Porque con autoridad ordena a los shadim, y ellos le obedecen."
        },
        {
            "28": "Y con rapidez su fama se difundió al exterior por todas las regiones alrededor de todo Galil;"
        },
        {
            "29": "Y habiendo salido de la Beit Haknesé, entraron en la bayit de Shimón y de András, con Yaakov y Yohanán."
        },
        {
            "30": "Pero la suegra de Shimón Kefá estaba recostada enferma de una fiebre, y ellos le dijeron a Yahshua de ella."
        },
        {
            "31": "Y él se acercó a ella y la tomó de la mano, y la incorporó; en el acto la fiebre la dejó, y ella les comenzó a servir."
        },
        {
            "32": "Al caer la erev, cuando el sol se puso, le trajeron a todos los que estaban enfermos, y a los que estaban poseídos con shadim."
        },
        {
            "33": "Y la ciudad entera se juntó a la puerta."
        },
        {
            "34": "Y Yahshua curó a muchos que estaban enfermos de diversos males, y echó fuera muchos shadim; y no les permitía a los shadim hablar, porque le conocían muy bien."
        },
        {
            "35": "Por la madrugada, levantándose mucho antes de que se hiciera la luz del yom, él salió, y se fue a un lugar apartado, y allí hizo tefilat."
        },
        {
            "36": "Y Shimón y los que estaban con él le siguieron."
        },
        {
            "37": "Y cuando lo encontraron, le dijeron, todos te buscan;"
        },
        {
            "38": "Pero él les dijo: Vayamos a los próximos poblados para que yo pueda proclamar allí también; porque para esto he venido."
        },
        {
            "39": "Y él les proclamaba en sus Beit kenesot a través de todo Galil, y expulsaba shadim."
        },
        {
            "40": "En una de ellas, vino un leproso a él, suplicándole, postrándose ante él y diciéndole: si tú quieres, puedes hacerme limpio."
        },
        {
            "41": "Y Yahshua, movido por rajem, extendió su mano, y le tocó, y le dijo: Quiero; sé limpio."
        },
        {
            "42": "Y tan pronto como Yahshua hubo hablado, inmediatamente la lepra se apartó del hombre, y fue limpio."
        },
        {
            "43": "Pero Yahshua le instruyó rigurosamente, y de inmediato lo despidió;"
        },
        {
            "44": "Y le dijo: Mira que no digas nada a nadie; más ve por tu camino, y muéstrate al Kohen y ofrece por tu purificación las cosas que Moshé ordenó, como testimonio para ellos."
        },
        {
            "45": "Pero el que había sido sanado salió, y comenzó a publicarlo en gran manera, y a difundir en el exterior el asunto, tanto que Yahshua ya no podía entrar abiertamente en ninguna ciudad, más Yahshua estaba fuera, en lugares despoblados: y venían a él de todas partes."
        }
    ],
    "2": [
        {
            "1": "Entró Yahshua en Kefar Najum, después de algunos yamim; y se extendió la noticia que él estaba en su propia bayit."
        },
        {
            "2": "Y fue entonces que muchos se juntaron, tantos que no había lugar para recibirles, ni siquiera alrededor de la puerta; y Yahshua les proclamaba la Davar de Yahweh."
        },
        {
            "3": "Vinieron a él, trayendo un enfermo de parálisis, quien era llevado por cuatro hombres."
        },
        {
            "4": "Y como no podían acercarse a él por la presión de la gente, hicieron una abertura en el techo, justo encíma de donde él estaba; y por esa abertura, bajaron la camilla en la que yacía el paralítico."
        },
        {
            "5": "Cuando Yahshua vio su emuná, dijo al paralítico: ben, tus pecados te son perdonados."
        },
        {
            "6": "Pero había algunos de los Sophrim sentados allí, y razonando en sus levavot."
        },
        {
            "7": "¿Por qué este hombre hace blasfemia de esta manera? ¿Quién puede perdonar pecados? sino sólo Yahweh Elohé."
        },
        {
            "8": "Y cuando Yahshua percibió en su ruaj que ellos razonaban esto dentro de sí mismos, les dijo: ¿Por qué razonan estas cosas en sus levavot?"
        },
        {
            "9": "¿Qué es más fácil decir a un enfermo de parálisis: Tus pecados te son perdonados; o decirle: Levántate, toma tu camilla y camina?"
        },
        {
            "10": "Pero para que ustedes sepan que el Ben HaAdán tiene poder en la Eretz para perdonar pecados, le dijo al paralítico."
        },
        {
            "11": "Yo te digo, levántate, toma tu camilla, y ve por tu camino a tu bayit."
        },
        {
            "12": "Entonces el paralítico se levantó, tomó la camilla y salió delante de todos ellos; así que todos estaban asombrados, y le daban Tíferet a Yahweh diciendo: Nunca vimos ninguna cosa como ésta."
        },
        {
            "13": "Más tarde, salió de nuevo a la orilla del mar; y todas las multitudes vinieron detrás de él, y él les daba halajá."
        },
        {
            "14": "Mientras él pasaba, vio a Lewi ben de Alphaeus sentado en el lugar donde se pagaban los impuestos, y le dijo: Sígueme; y él se levantó y le siguió."
        },
        {
            "15": "Sucedió, que, Yahshua se sentó a la mesa en bayit de Lewi, muchos recaudadores de impuestos y pecadores se sentaron también junto con Yahshua y sus talmidím junto a ellos; porque había muchos y lo siguieron."
        },
        {
            "16": "Y cuando los Sophrim y Prushim lo vieron comer con recaudadores de impuestos y pecadores."
        },
        {
            "17": "Dijeron a los talmidím de él: ¿Cómo es eso de que él come y bebe con recaudadores de impuestos y pecadores? Yahshua le escucho y les dijo: Aquellos que están sanos no tienen necesidad de médico, sino quienes están muy enfermos; no vine a llamar a los tzadikím, sino a pecadores para que hagan teshuvá."
        },
        {
            "18": "Los talmidím de Yohanán y los Prushim ayunaban; y vinieron y le dijeron, ¿Por qué los talmidím de Yohanán y de los Prushim ayunan, pero tus talmidím no ayunan?"
        },
        {
            "19": "Y Yahshua les respondió diciendo: ¿Pueden los jóvenes acompañantes del novio ayunar, mientras el novio está con ellos? En tanto que ellos tengan al novio consigo, ellos no pueden ayunar."
        },
        {
            "20": "Pero los yamim vendrán, cuando el novio les será quitado, y entonces, ayunarán en esos yamim."
        },
        {
            "21": "Así ningún hombre remienda con una pieza de tela nueva una vestidura vieja; de otra manera la pieza nueva tira de la vieja y la rotura se hace peor."
        },
        {
            "22": "Y ningún hombre pone vino nuevo en odres viejos; de otro modo el vino nuevo revienta los odres, y el vino se derrama, y los odres se habrán arruinado: más el vino nuevo debe ser puesto en odres nuevos."
        },
        {
            "23": "Otro yom, sucedió, que pasaba Yahshua a través de los sembrados en Shabbat; y sus talmidím comenzaron, mientras andaban, a arrancar las espigas del sembrado;"
        },
        {
            "24": "Y los Prushim le dijeron, mira, ¿por qué hacen ellos en el Yom de Shabbat lo que no está permitido en La Torá?"
        },
        {
            "25": "Y Yahshua les respondió: ¿Nunca han leído lo que Dawid hizo, cuando tuvo necesidad y estaba hambriento, él, y los que estaban con él?"
        },
        {
            "26": "Y ¿Cómo entró en la Bayit de Yahweh cuando Evyatar era Kohen Gadol y comió el Pan de la Presencia, que no es lícito comer excepto a los Kohanim, e incluso dio a quienes estaban con él?"
        },
        {
            "27": "Y Yahshua siguió hablándoles: El Shabbat fue hecho para el hombre, y no el hombre por el Shabbat."
        },
        {
            "28": "Por lo tanto el Ben HaAdán es dueño también del Shabbat."
        }
    ],
    "3": [
        {
            "1": "Entró en otra ocasión de nuevo a la Beit Haknesé; y había un hombre allí que tenía una mano paralizada."
        },
        {
            "2": "Y algunos que estaban allí, le observaban, para ver si sanaría al hombre en Shabbat; para poder acusarle."
        },
        {
            "3": "Él le dijo al hombre que tenía la mano paralizada: Ponte de pie en medio."
        },
        {
            "4": "Y Yahshua mirando a los que allí estaban les dijo: ¿Es lícito hacer lo bueno en Shabbat, o hacer mal? ¿Salvar jayim, o matar? Pero ellos no dijeron davar."
        },
        {
            "5": "Y cuando los hubo mirado a ellos, con enojo y apesadumbrado por la dureza de sus levavot, le dijo al hombre: Extiende tu mano, y él extendió su mano; y su mano fue restaurada por completo como la otra."
        },
        {
            "6": "Los Prushim salieron, e inmediatamente tomaron consejo con los herodianos en contra de él, de cómo poder destruirle."
        },
        {
            "7": "Pero Yahshua se retiró con sus talmidím hacia el mar: y una gran multitud de Galil le siguió, y de Yahudá."
        },
        {
            "8": "De Yahrushalaim, y de Edom, y de más allá del Yardén; y aquellos alrededor de T'sor y T'sidón, una gran multitud, cuando escucharon las grandes cosas que hizo Yahshua, vinieron a él."
        },
        {
            "9": "Habló Yahshua a sus talmidím, que debían tener lista para él, una barca, por causa de la multitud, para que no le oprimieran."
        },
        {
            "10": "Porque había sanado a muchos; así que se amontonaban sobre él para tocarle, todos cuantos tenían males."
        },
        {
            "11": "Y ruajím impuros, cuando lo veían, caían delante de él, y clamaban, diciendo: tú eres el Ben de Yahweh Elohé."
        },
        {
            "12": "Y Yahshua les ordenaba estrictamente que no le dieran a conocer."
        },
        {
            "13": "Más tarde se fue a lo alto de una montaña, y llamó a subir a quienes él quiso; y ellos vinieron a él."
        },
        {
            "14": "Yahshua ordenó a los doce, para que estuvieran con él, y para que los pudiera enviar a proclamar."
        },
        {
            "15": "Y para darles poder y autoridad para curar enfermedades, y para expulsar shadim."
        },
        {
            "16": "Y estos son los nombres de los doce: A Shimón dio por nombre Kefá;"
        },
        {
            "17": "A Yaakov el ben de Zavdai y a Yohanán el ají de Yaakov; a ellos los llamó Benei Regash, que significa, los benei del trueno;"
        },
        {
            "18": "András y Felipe, BarTalmai, MattiYah, Tomá, Yaakov BarJalfai, Taddai, Shimón el Zealot:"
        },
        {
            "19": "Yahudá el Ishqueriot, quien también le traicionó; y todos ellos junto a Yahshua se fueron a una bayit."
        },
        {
            "20": "Y la multitud se fue detrás de ellos, así que no podían siquiera comer lejem."
        },
        {
            "21": "Cuando sus parientes lo oyeron, salieron para detenerlo; porque decían: está enloquecido."
        },
        {
            "22": "Y los Sophrim que venían de Yahrushalaim dijeron: Tiene a báal-zebul, y por el príncipe de los shadim expulsa a los shadim."
        },
        {
            "23": "Yahshua los llamó; y él les hablaba en mashalaim: ¿Cómo puede hasatán expulsar a hasatán?"
        },
        {
            "24": "Y si un maljut está dividido contra sí mismo, ese maljut no puede permanecer."
        },
        {
            "25": "Y si una bayit está dividida contra sí misma, esa bayit no puede permanecer;"
        },
        {
            "26": "Y si hasatán se levanta contra sí mismo, y se divide, no puede permanecer, pues ha llegado su fin."
        },
        {
            "27": "Y ninguno puede entrar a la bayit de un hombre fuerte, y saquear sus bienes, excepto si primero ata al hombre fuerte; y entonces podrá saquear su bayit."
        },
        {
            "28": "Verdaderamente les digo, todos los pecados les podrán ser perdonados a los benei de los hombres y cualquier blasfemia con que blasfemen si hacen teshuvá:"
        },
        {
            "29": "Pero aquél que blasfeme contra el Ruaj HaKodesh no tiene perdón, sino que está condenado para onesh olam."
        },
        {
            "30": "Dijo esto Yahshua porque ellos decían que él tiene un ruaj impuro."
        },
        {
            "31": "Entonces vinieron sus ajaim y su íma, y quedándose afuera, enviaron a llamarle."
        },
        {
            "32": "La multitud estaba sentada alrededor de él, y le dijeron, mira, tu íma y tus ajaim afuera te buscan."
        },
        {
            "33": "Y él les respondió, diciendo: ¿Quién es mi íma, o quiénes son mis ajaim?"
        },
        {
            "34": "Y miró a todos los que le rodeaban y les habló, diciendo: Miren a mi íma y a mis ajaím."
        },
        {
            "35": "Porque quien haga la Voluntad de Yahweh ese es mi ají, mi ajot y mi íma."
        }
    ],
    "4": [
        {
            "1": "Más tarde junto al mar, comenzó otra vez a dar halajá; y allí estaba reunida una gran multitud, así él subió a una barca, se sentó; y toda la multitud estaba junto al mar en la orilla;"
        },
        {
            "2": "Y él les daba halajá a través de mashal y les dijo esta halajá:"
        },
        {
            "3": "Shemá: Salió un sembrador a sembrar;"
        },
        {
            "4": "y sucedió que mientras sembraba, que una parte cayó al lado del camino y las aves del aire vinieron y la devoraron."
        },
        {
            "5": "Y otra parte cayó sobre suelo pedregoso, que no tenía mucha tierra al brotar, porque no tenía profundidad la tierra;"
        },
        {
            "6": "Y cuando salió el sol se quemó y como no tenía raíz se marchitó."
        },
        {
            "7": "Otra parte cayó entre espinos y los espinos crecieron y la ahogaron, no produjo ningún fruto."
        },
        {
            "8": "Y otra parte cayó en buena tierra, y dio fruto que brotó y se incrementó produciendo, una parte a treinta, otra a sesenta y otra a cien."
        },
        {
            "9": "Entonces, siguió hablando Yahshua diciendo: Aquél que tenga oídos para oír, que oiga."
        },
        {
            "10": "Cuando estuvo solo Yahshua, los doce que estaban con él, le preguntaron acerca de la mashal."
        },
        {
            "11": "Y habló Yahshua, diciendo: A ustedes se les dio conocer lo secreto del Maljut de Yahweh; pero a los que están afuera, todas estas cosas por mashal las doy;"
        },
        {
            "12": "para que viendo vean y no perciban; oyendo oigan y no entiendan; no sea que hagan teshuvá y sus pecados les sean perdonados;"
        },
        {
            "13": "y ustedes ¿no conocen esta mashal? ¿Cómo entonces sabrán todas las otras mashalaim?"
        },
        {
            "14": "El sembrador siembra la Davar."
        },
        {
            "15": "Y estos son los de junto al camino, donde la Davar es sembrada; pero cuando han oído, inmediatamente viene hasatán, y se lleva la Davar que fue sembrada en sus levavot."
        },
        {
            "16": "Y ellos son asimismo los que son sembrados en suelo pedregoso; quienes, cuando han oído la Davar, por apresurados la reciben con gozo;"
        },
        {
            "17": "y no tienen raíz en sí mismos, así que duran poco tiempo y después, cuando la aflicción o persecución le llega por causa de la Davar, pronto tropiezan."
        },
        {
            "18": "Los que son sembrados entre espinos; son los que oyen la Davar."
        },
        {
            "19": "Pero las preocupaciones de este olam hazeh y el engaño de las riquezas, y la codicia por otras cosas que reciben, asfixian la Davar, y no dan ningún fruto."
        },
        {
            "20": "Los que son sembrados en tierra tov; son los que oyen la Davar, y la reciben y producen fruto, unos a treinta, otros a sesenta y otros a ciento por uno."
        },
        {
            "21": "Habló Yahshua diciendo: ¿Acaso se trae una lumbrera para ponerla debajo de un cajón y no para ser puesta en una menorá?"
        },
        {
            "22": "Porque no hay nada oculto, que no vaya a ser manifestado; ni ha habido cosa alguna guardada en secreto, que no vaya a ser expuesta."
        },
        {
            "23": "Si algún hombre tiene oídos para oír, que oiga."
        },
        {
            "24": "Y pongan atención a lo que les digo; con la medida que usen, ustedes serán medidos; y a ustedes los que oyen aún más les será añadido."
        },
        {
            "25": "Porque al que tiene, se le dará; y al que no tiene, aun lo que tenga se le quitará"
        },
        {
            "26": "También Yahshua les decía: Así es el Maljut de Yahweh, como un hombre que echa zerá entre la tierra;"
        },
        {
            "27": "Y duerme, y se levanta noche y día, y la zerá brota y crece, sin que él sepa cómo crece;"
        },
        {
            "28": "Porque la tierra trae fruto por sí misma; primero la hoja, luego la espiga, después el grano entero en la espiga."
        },
        {
            "29": "Pero cuando el fruto es producido, el hombre mete la hoz, porque la cosecha ha llegado."
        },
        {
            "30": "Así hablo Yahshua diciendo: ¿A qué compararemos el Maljut de Yahweh? ¿Con qué ejemplo lo podemos comparar?"
        },
        {
            "31": "Es como un grano de zerá de mostaza, la cual, cuando es sembrada en la tierra, es la menor de todas las semillas que hay;"
        },
        {
            "32": "pero cuando es sembrada, crece, y se hace más grande que todas las hierbas, y le brotan grandes ramas; tanto, que las aves del aire pueden posarse bajo su sombra."
        },
        {
            "33": "Y con muchas mashalaim les hablaba la Davar, como ellos eran capaces de entenderla."
        },
        {
            "34": "Pero sin mashal no les hablaba; y cuando estaban en privado, él explicaba todas las cosas a sus talmidím."
        },
        {
            "35": "El mismo yom, cuando ya anochecía, él les habló diciendo: Pasemos al otro lado."
        },
        {
            "36": "Y después de haber despedido a la multitud, lo llevaron en la misma barca que estaba. Y había allí también con él otras pequeñas naves."
        },
        {
            "37": "Se levantó una gran tormenta de viento, y las olas golpeaban dentro de la barca."
        },
        {
            "38": "Y él estaba en la popa, dormido sobre un cojín; y ellos lo despertaron, y le dijeron Rabí, ¿no te importa si perecemos?"
        },
        {
            "39": "Y él se levantó, reprendió al viento y dijo al mar: Shalom, ten calma. Y el viento cesó y se hizo una gran calma, y les dijo Yahshua:"
        },
        {
            "40": "¿Por qué están tan temerosos? ¿Cómo es que no tienen emuná?"
        },
        {
            "41": "Pues ellos temieron en extremo, y se dijeron uno a otro: ¿Qué clase de hombre es éste, que aún el viento y el mar le obedecen?"
        }
    ],
    "5": [
        {
            "1": "Y llegaron a la orilla del otro lado del mar, en el país de los Gadarenos."
        },
        {
            "2": "cuando Yahshua salió de la barca, inmediatamente le salió al encuentro de entre los sepulcros un hombre con un ruaj inmundo."
        },
        {
            "3": "Que tenía su morada entre los sepulcros; y ningún hombre podía atarle, ni siquiera con cadenas;"
        },
        {
            "4": "porque muchas veces había sido atado con grilletes y cadenas, y las cadenas las había desunido, y los grilletes los había roto en pedazos; ni nadie lo podía dominar."
        },
        {
            "5": "Y por eso, siempre, noche y yom, él estaba en las montañas, y en los sepulcros, gritando, y cortándose a sí mismo con piedras."
        },
        {
            "6": "Y cuando él vio a Yahshua a lo lejos, corrió y se postró."
        },
        {
            "7": "Y clamando con una voz fuerte le dijo: ¿Qué tienes que ver conmigo Yahshua, Ben HaElyon? Te pido por Yahweh Elohé que no me atormentes."
        },
        {
            "8": "Porque Yahshua le decía: Sal del hombre, tú, ruaj inmundo."
        },
        {
            "9": "Y Yahshua le pregunto: ¿Cuál es tu shem? y el ruaj inmundo le respondió: Mi shem es legión, porque somos muchos."
        },
        {
            "10": "Y les suplicaban los muchos, que no les enviaran fuera de aquella región."
        },
        {
            "11": "Ahora había allí cerca de las montañas un gran hato de cerdos alimentándose."
        },
        {
            "12": "Y todo los shadim le pidieron, diciendo: Mándanos a los cerdos, para que entremos a ellos."
        },
        {
            "13": "Y Yahshua les concedió ir; y los shadím impuros salieron y entraron en los cerdos; y el hato se precipitó violentamente por un despeñadero hacia el mar, eran alrededor de dos mil; y se ahogaron en el mar."
        },
        {
            "14": "Los que alimentaban a los cerdos huyeron, y dieron aviso de ello en la ciudad, y en el campo y ellos salieron a ver qué era lo que se había hecho."
        },
        {
            "15": "Llegando allí, se acercaron a donde estaba Yahshua y vieron al que había estado poseído con los shadím, que estaba sentado, vestido y en su juicio cabal; y tuvieron miedo."
        },
        {
            "16": "Los que habían visto el acontecimiento les dijeron lo que pasó con el poseído con los shadím, y también le hablaron del acontecimiento acerca de los cerdos."
        },
        {
            "17": "Comenzaron a rogarle a él que se fuera de sus territorios."
        },
        {
            "18": "Cuando él subió a la barca, el que había estado poseído le rogó poder ir con él."
        },
        {
            "19": "Pero Yahshua no se lo permitió, más le dijo: Ve a la bayit de tus dueños, y diles qué grandes cosas Elohé ha hecho por ti, y cómo Él ha tenido Rajem sobre ti."
        },
        {
            "20": "Y él se fue, y comenzó a publicar en Decápolis cuán grandes cosas Elohé había hecho por él: y todos los hombres se maravillaban."
        },
        {
            "21": "Y cuando Yahshua había cruzado de nuevo en barca para el otro lado, mucha gente se reunió a él: y él estaba cerca del mar."
        },
        {
            "22": "Y he aquí, que vino uno de los principales de la Beit Hakdash, de nombre Yair; y cuando vio a Yahshua, se postró a sus pies en señal de respeto."
        },
        {
            "23": "Y le rogaba mucho, diciendo: mi pequeña bat está agonizando; te suplico, ven y pon tus manos sobre ella, para que sea sanada; y ella vivirá."
        },
        {
            "24": "Y entonces, Yahshua fue con él; y mucha gente lo seguía y le apretaban;"
        },
        {
            "25": "Y cierta mujer, que tenía un flujo de dahm desde hacía doce años."
        },
        {
            "26": "Que había sufrido muchas cosas de muchos médicos, y había gastado todo lo que tenía, y no mejoraba, sino que empeoraba."
        },
        {
            "27": "Cuando ella hubo escuchado de Yahshua, vino entre la multitud por detrás, y tocó su manto,"
        },
        {
            "28": "con el que él se cubría, y ella pensaba y se decía a sí misma, si puedo tocar su manto, seré sana."
        },
        {
            "29": "Y en el acto la fuente de su dahm fue seca; y ella sintió en su cuerpo que fue curada de esa enfermedad."
        },
        {
            "30": "Yahshua conociendo en sí mismo que había salido poder de él, volvió su rostro hacia la multitud, y les habló: ¿Quién tocó mis ropas?"
        },
        {
            "31": "Y sus talmidím le dijeron: Ves a toda la multitud apretada, y dices: ¿Quién me tocó?"
        },
        {
            "32": "Y entonces Yahshua miró alrededor para ver quien había hecho esto."
        },
        {
            "33": "Pero la mujer con temor y temblando, sabiendo lo que había hecho, vino y cayó al suelo delante de Yahshua y le dijo toda la emet."
        },
        {
            "34": "Y Yahshua le dijo a ella: Bat mía, tu emuná te ha sanado; ve en shalom, ya estás sanada de tu aflicción;"
        },
        {
            "35": "y cuando Yahshua aún hablaba con ella, llegó un principal de la Beit Hakdash, diciendo: tu bat está muerta, ¿Por qué molestar más al Rabí?"
        },
        {
            "36": "Y tan pronto como Yahshua oyó la davar que fue dicha, le dijo al principal de la Beit Hakdash: No temas, sólo confía y cree."
        },
        {
            "37": "Yahshua no permitió que ningún hombre lo siguiera, excepto Kefá, Yaakov y Yohanán el ají de Yaakov."
        },
        {
            "38": "Yahshua vino a la bayit del principal de la Beit Hakdash, y vio el tumulto, y a los que lloraban y se lamentaban en gran manera."
        },
        {
            "39": "Y cuando hubo entrado, les dijo: ¿Por qué hacen este alboroto y lloran? La niña no está muerta, sino solo durmiendo."
        },
        {
            "40": "Y ellos se rieron de él. Pero Yahshua los expulso a todos y tomó al abba de la niña y su íma; y algunos que estaban con él, y entraron donde la niña estaba acostada."
        },
        {
            "41": "Y Yahshua tomó a la niña de la mano, diciendo: Talitá Kumi; que traducido es: Niña, te digo, levántate;"
        },
        {
            "42": "Inmediatamente la niña se levantó y caminó; ella era de doce años de edad; y ellos estaban atónitos con gran asombro."
        },
        {
            "43": "Y Yahshua les ordenó con insistencia que nadie supiera esto; y mandó que se le diera alimento."
        }
    ],
    "6": [
        {
            "1": "Yahshua salió de allí, y vino a su propio pueblo; y sus talmidím le acompañaron."
        },
        {
            "2": "Y cuando había llegado el Shabbat, Yahshua comenzó a dar halajá en la Beit Haknesé; y muchos oyéndole se asombraban, diciendo: ¿De dónde tiene éste hombre éstas cosas? Y ¿Qué sabiduría es ésta, que le es dada, que aún tan poderosas obras son hechas por sus manos?"
        },
        {
            "3": "¿No es éste el ben de Yosef, el ben de Miriam, el ají de Yaakov, de Yosef, de Yahudá, y de Shimón? ¿Y no están sus ajayot aquí con nosotros? Y ellos estaban escandalizados por él."
        },
        {
            "4": "Entonces Yahshua, comenzó a decirles: Un Neví nunca es menospreciado, excepto en su propia ciudad, y entre sus propios parientes, y en su propia bayit."
        },
        {
            "5": "Y no quiso Yahshua hacer ninguna obra poderosa allí, excepto que Yahshua puso sus manos sobre unos pocos enfermos, y los curó;"
        },
        {
            "6": "y Yahshua estaba sorprendido por causa de su incredulidad, y saliendo alrededor de sus villas para darles halajá."
        },
        {
            "7": "Llamó Yahshua a los doce, y comenzó a mandarlos y enviarlos de dos en dos; y él les dio poder sobre ruajím inmundos;"
        },
        {
            "8": "y les ordenó que no llevaran nada para su viaje, excepto solamente un bastón; ningún morral, ningún lejem, ningún cinto en sus lomos."
        },
        {
            "9": "Sino solamente el calzar bien sus sandalias; y no ponerse dos mantos."
        },
        {
            "10": "Y les habló Yahshua diciendo: En cualquier lugar en que entren a una bayit, allí permanezcan hasta que se vayan de ese lugar."
        },
        {
            "11": "Y cualquiera que no les recibiere, ni les oyere, cuando ustedes partan de allí, sacudan el polvo debajo de sus pies para un testimonio contra ellos, pues de cierto les digo, será más tolerable para Sedom y Amorah en el Yom HaDin, que para esa ciudad."
        },
        {
            "12": "Ellos obedecieron y salieron, y proclamaron que los hombres debían hacer teshuvá."
        },
        {
            "13": "Y ellos expulsaron a muchos shadim, y ungieron con aceite a muchos que estaban enfermos, y los sanaron."
        },
        {
            "14": "El melej Horedós oyó de Yahshua; porque su Shem se había difundido por todas partes, y él dijo: Que Yohanán HaMatbeel se había levantado de los muertos, y por lo tanto poderosas obras se muestran en él."
        },
        {
            "15": "Pero otros dijeron: Es EliYah, el Neví, y otros dijeron: Es un Neví cualquiera, o alguien como uno de los Nevím."
        },
        {
            "16": "Y cuando Horedós oyó todo esto, dijo: Es Yohanán, a quien yo decapité; él se ha levantado de los muertos."
        },
        {
            "17": "Porque Horedós el rey mismo había enviado para detener y apresar a Yohanán, y lo encerró en la cárcel por causa de Herodías, la esposa de su ají que también se llamaba, Horedós: porque él se había casado con ella."
        },
        {
            "18": "Y porque Yohanán había dicho a Horedós, no está permitido en la Torá que tengas a la esposa de tu ají;"
        },
        {
            "19": "así que Herodías, su esposa, buscaba como matarlo, y lo habría matado; pero ella no podía;"
        },
        {
            "20": "porque Horedós tenía temor de Yohanán, y conociendo que él era un hombre tzadik y uno que era kadosh, lo observaba; y por eso, cuando él lo escuchaba, lo hacía de buena gana."
        },
        {
            "21": "En otra ocasión, Horedós en su cumpleaños hizo una cena para sus hombres importantes, altos capitanes, y líderes de Galil;"
        },
        {
            "22": "Y cuando la bat de Herodías entró, danzó y complació a Horedós y a quienes se sentaban con él, el melej dijo a la joven: Pide de mí cualquier cosa que quieras, y yo te la daré."
        },
        {
            "23": "Y él le juró, lo que sea que me pidas, yo te lo daré, hasta la mitad de mi maljut."
        },
        {
            "24": "Ella salió, y fue a su íma, ¿Qué pediré? Y la íma le dijo: La cabeza de Yohanán HaMatbeel."
        },
        {
            "25": "Vino con prisa al melej, y le dijo: Quiero que me des inmediatamente en un plato la cabeza de Yohanán HaMatbeel."
        },
        {
            "26": "El melej estaba excesivamente apesadumbrado pero por causa de su juramento, y por causa de los que estaban sentados con él, él no se lo negaría."
        },
        {
            "27": "Fue entonces que, el melej mandó a un soldado, que su cabeza fuera traída; y él soldado fue y lo decapitó en la prisión."
        },
        {
            "28": "Y trajo su cabeza en un plato, y se la dio a la joven; y la joven la dio a su íma."
        },
        {
            "29": "Cuando los talmidím de Yohanán oyeron de esto, vinieron y tomaron su cuerpo, y lo pusieron en una tumba."
        },
        {
            "30": "Y se reunieron con Yahshua, y le dijeron todas las cosas, sobre lo que habían hecho, y lo que habían enseñado."
        },
        {
            "31": "Yahshua, dirigiéndose a sus talmidím les dijo: Vengan aparte a solas a un lugar tranquilo, y descansen un rato. Por cuanto habían muchos yendo y viniendo, y no tenían tiempo para sí mismos, ni para comer."
        },
        {
            "32": "Y ellos se apartaron privadamente en una barca a un lugar tranquilo."
        },
        {
            "33": "Y la gente los vio partiendo, muchos le conocían, y corrieron allá de todas las ciudades a pie, llegaron delante de ellos y vinieron juntos a Yahshua."
        },
        {
            "34": "Yahshua salió de la barca, y vio a mucha gente; y fue conmovido con rajem hacia ellos, porque eran como ovejas sin pastor; y él comenzó a darles halajá sobre muchas cosas;"
        },
        {
            "35": "y cuando el yom ya se había avanzado, sus talmidím se acercaron a Yahshua diciéndole: Este es un lugar desértico, y ya es tarde."
        },
        {
            "36": "Despídelos, para que vayan al campo alrededor, y a las villas, y se compren lejem; porque no tienen nada para comer."
        },
        {
            "37": "Y les habló Yahshua: Ustedes denles algo de comer. Y ellos le respondieron: ¿Quieres que vayamos y compremos doscientas piezas de plata en lejem, para darles de comer?"
        },
        {
            "38": "Y Yahshua les dijo: ¿Cuántas hogazas tienen? Vayan y vean. Y cuando ellos supieron, le dijeron: Cinco y dos pescados."
        },
        {
            "39": "Yahshua les mandó que hicieran sentar a todos en grupos sobre el pasto verde."
        },
        {
            "40": "Ellos se sentaron en agrupaciones, de cientos, y de cincuentas."
        },
        {
            "41": "Fue entonces, que Yahshua cogió las cinco hogazas y los dos pescados, miró arriba al Shamaj, y dijo una berajot, partió las hogazas y las dio a sus talmidím para ponerlas delante de ellos; y los dos pescados Yahshua los dividió entre todos."
        },
        {
            "42": "Y todos ellos comieron, y se saciaron."
        },
        {
            "43": "Se levantaron doce canastas llenas con el remanente, y también de pescados."
        },
        {
            "44": "Y los que comieron, fueron cerca de cinco mil hombres."
        },
        {
            "45": "Yahshua hizo a sus talmidím que abordaran la barca, e ir hacia el otro lado a Bet-Tsaidá, mientras que Yahshua despedía a la gente."
        },
        {
            "46": "Y cuando los había despedido, se apartó a una montaña a hacer tefilat."
        },
        {
            "47": "Cuando llegó la noche, la barca estaba a mitad del mar y Yahshua estaba solo en tierra."
        },
        {
            "48": "Y Yahshua los vio fatigados en remar; por cuanto el viento estaba contra ellos; y cerca de la cuarta vigilia de la noche, él vino a ellos, caminando sobre el mar, y habría pasado justo a su lado."
        },
        {
            "49": "Pero cuando ellos lo vieron caminando sobre el mar, pensaron que era un ruaj, y gritaron,"
        },
        {
            "50": "porque todos ellos lo vieron, y estaban turbados. Y él les dijo: ¡Sean de buen ánimo: soy yo, no teman!"
        },
        {
            "51": "Entonces él subió con ellos dentro de la barca; y el viento cesó;"
        },
        {
            "52": "ellos no entendieron el milagro de los panes; porque sus levavot estaban endurecidos y confundidos."
        },
        {
            "53": "Cuando ellos hubieron cruzado el mar, vinieron a la eretz de Guinosar, y llegaron a la orilla."
        },
        {
            "54": "Y salidos de la barca, inmediatamente, los de esa región, le reconocieron."
        },
        {
            "55": "Y comenzaron a traer en lechos a los que estaban enfermos, a donde oían que él estaba."
        },
        {
            "56": "Y dondequiera que Yahshua entraba, en villas, o ciudades, o campo, ellos ponían a los enfermos en el camino, y le rogaban poder tocar al menos, el borde de su manto con el que se cubría; y todos los que le tocaron fueron sanados."
        }
    ],
    "7": [
        {
            "1": "Se acercaron todos a Yahshua, los Prushim y algunos de los Sophrim, que llegaron de Yahrushalaim."
        },
        {
            "2": "Y al ver ellos algunos de sus talmidím que comían lejem con las manos sin lavársela, como mandaba la tradición, ellos le encontraron culpable de haber trasgredido esa tradición."
        },
        {
            "3": "Por cuanto los Prushim, y todos los yahudím, salvo que ellos no se laven las manos frecuentemente, no comen, adhiriéndose a la tradición de los Zejanim."
        },
        {
            "4": "NO HAY REGISTRO."
        },
        {
            "5": "Y fue entonces cuando los Prushim y Sophrim le preguntaron, ¿Por qué tus talmidím no tienen sus enseñanzas de acuerdo con la tradición de los Zejanim, sino que comen lejem con las manos sin lavar?"
        },
        {
            "6": "Y Yahshua, les respondió: Bien ha profetizado YeshaYah de ustedes hipócritas, como está escrito: Este pueblo Me honra con sus labios, pero su lev está lejos de Mí;"
        },
        {
            "7": "y en vano Me adoran, enseñando como Torá los mitzvot de hombres."
        },
        {
            "8": "Pues dejan de lado los Mitzvot de Yahweh guardando tradiciones de hombres."
        },
        {
            "9": "Continuo diciendo: Por completo rechazan ustedes los Mitzvot de Yahweh para poder guardar esta tradición."
        },
        {
            "10": "Porque Moshé dijo: Honra a tu abba y a tu íma; y, cualquiera que maldiga a su abba, o íma, que muera;"
        },
        {
            "11": "pero ustedes dicen, si un hombre dice a su abba o íma, es Qorban, es decir, una ofrenda a Yahweh, de lo que ustedes pudieron haber recibido de mí; este será libre."
        },
        {
            "12": "Y ustedes ya no le permiten hacer ninguna cosa buena por su abba o su íma;"
        },
        {
            "13": "pues están haciendo la Davar de Yahweh inválida a través de su tradición, la cual ustedes han aceptado; y muchas cosas similares hacen ustedes."
        },
        {
            "14": "Cuando él hubo llamado a todos los reunidos, él les hablo: Escúcheme para que todos ustedes entiendan:"
        },
        {
            "15": "No hay nada exterior de un hombre, que entrando en él pueda contaminarle; sino las cosas que salen de él, esas son las cosas que contaminan al hombre."
        },
        {
            "16": "NO HAY REGISTRO."
        },
        {
            "17": "Y cuando Yahshua hubo entrado en su bayit lejos de todo el grupo de reunidos, sus talmidím le preguntaron con respecto a la mashal."
        },
        {
            "18": "Y él les dijo: ¿También ustedes carecen de biná? Acaso no disciernen, que las cosas externas que entran en el hombre, no pueden contaminarle."
        },
        {
            "19": "Porque estas no entran en su lev, sino en su estómago, y luego son arrojadas fuera a través de los intestinos, de ese modo purificando los alimentos."
        },
        {
            "20": "Y continuó diciendo: Lo que sale del hombre eso es lo que contamina al hombre."
        },
        {
            "21": "Porque de su interior del lev de los hombres, proceden los malos pensamientos, adulterios, fornicaciones, homicidios,"
        },
        {
            "22": "robos, codicia, perversidad, engaño, lascivia, un ojo malvado, blasfemia, orgullo, insensatez."
        },
        {
            "23": "Y todas estas cosas malas vienen de adentro y contaminan al hombre."
        },
        {
            "24": "Y acabo de hablar, se levantó y se fue a las fronteras de T'sor y T'sidón, y entro en una bayit, y hubiera querido que ningún hombre lo supiera; pero él no podía estar escondido."
        },
        {
            "25": "Y hubo una cierta mujer, cuya joven bat tenía un ruaj impuro, oyó de Yahshua, vino y se postro a sus pies;"
        },
        {
            "26": "y la mujer era una pagana, de nacionalidad Sirio-Fenicia; y ella le suplico que expulsara a hasatán de su bat."
        },
        {
            "27": "Y él le dijo: Deja que los benei se sacien primero; porque no está bien tomar el lejem de los benei para arrojarlo a los perritos."
        },
        {
            "28": "Y enseguida ella le respondió y le dijo: Si, Rabí; pero aun los perritos debajo de la mesa comen de las migajas de los benei."
        },
        {
            "29": "Y él le respondió diciendo: Por esto que dijiste ve por tu camino; el ruaj impuro ha salido de tu bat."
        },
        {
            "30": "Cuando ella llego a su bayit, encontró que el ruaj impuro había salido, y a su bat recostada sobre la cama."
        },
        {
            "31": "Partiendo de las costas de T'sor y T'sidón, él vino al mar de Galil, atravesando por en medio de las costas de Decápolis."
        },
        {
            "32": "Y ellos le trajeron a uno que estaba sordo, y tenía también un impedimento en su habla; ellos le rogaban que pusiera su mano sobre él."
        },
        {
            "33": "Yahshua lo aparto de la multitud, y escupió en sus dedos y los puso dentro de sus oídos, y también toco su lengua;"
        },
        {
            "34": "Y mirando arriba al Shamaj, el suspiro, y dijo a él: Ephatha, es decir, ¡Se abierto!"
        },
        {
            "35": "Y en el acto sus oídos fueron abiertos, y la atadura de su lengua fue suelta, y el hablo claramente."
        },
        {
            "36": "Yahshua les ordeno que no le dijeran a ningún hombre; pero entre más él les ordenaba, tanto más ellos lo publicaban;"
        },
        {
            "37": "estaban asombrados sin medida, diciendo: él ha hecho todas las cosas bien; él hace a ambos el sordo oír, y al mudo hablar."
        }
    ],
    "8": [
        {
            "1": "En esos yamim las multitudes siendo muy grandes y no teniendo nada que comer, les habló Yahshua diciendo a sus talmidím:"
        },
        {
            "2": "Tengo rajem sobre la multitud, porque han estado conmigo ahora por tres yamim, y no tienen nada que comer;"
        },
        {
            "3": "si los devuelvo a sus bayit sin alimento, se desmayarían por el camino, pues algunos de ellos vinieron de lejos."
        },
        {
            "4": "Sus talmidím respondieron: ¿Cómo puede un hombre satisfacer a estos hombres con lejem aquí en el midbar?"
        },
        {
            "5": "Hablo Yahshua, diciendo: ¿Cuántas hogazas tienen? Y ellos dijeron, siete."
        },
        {
            "6": "Yahshua le dijo a la gente que se sentara en el suelo; tomó las siete hogazas, ofreció la berajá y partiendo las dio a sus talmidím para ponerlas delante de ellos; y ellos las pusieron delante de la gente."
        },
        {
            "7": "También tenían unos cuantos pescados pequeños; y Yahshua dijo la berajá, y mandó ponerlos también delante de ellos."
        },
        {
            "8": "Así que ellos comieron, y se llenaron; y ellos levantaron de los pedazos que sobraron, siete canastas."
        },
        {
            "9": "Los que comieron fueron cerca de cuatro mil; y Yahshua los despidió."
        },
        {
            "10": "Yahshua entró en una barca con sus talmidím, y vino a las regiones de Dalmanuta, al lado de Magdala."
        },
        {
            "11": "Y los Prushim salieron y comenzaron a hacerle preguntas y cuestionarle, buscando que Yahshua les diera una señal de los Shamaim, para probarlo."
        },
        {
            "12": "Yahshua diciendo profundamente en su Ruaj: ¿Porque busca esta generación una señal? De cierto les digo que ninguna señal les será dada a esta generación."
        },
        {
            "13": "Y Yahshua se apartó de ellos, y entrando en la barca de nuevo partió hacia el otro lado."
        },
        {
            "14": "Ahora los talmidím habían olvidado llevar lejem, y solo tenían en la barca con ellos una hogaza."
        },
        {
            "15": "Y él les mandó, diciendo: Observen, cuídense del jamelz de los Prushim, y del jamelz de Horedós."
        },
        {
            "16": "Y ellos razonaban entre sí, diciendo: ¿Será porque no tenemos lejem?"
        },
        {
            "17": "Yahshua les dijo: ¿Por qué razonan que no tienen lejem? ¿Todavía no perciben ni entienden? ¿Están sus levavot todavía endurecidos?"
        },
        {
            "18": "¿Teniendo ojos, no ven y teniendo oídos, no oyen? ¿No recuerdan ustedes?"
        },
        {
            "19": "Cuando partí las cinco hogazas entre cinco mil, ¿Cuántas canastas llenas de fragmentos levantaron ustedes? Ellos le dijeron: Doce."
        },
        {
            "20": "Y cuando partí las siete entre cuatro mil ¿Cuántas canastas llenas de fragmentos levantaron? Y ellos dijeron: Siete."
        },
        {
            "21": "¿Cómo es entonces que ustedes no entienden esto?"
        },
        {
            "22": "Vino Yahshua a Bet-Tsaidá; y ellos le trajeron un hombre ciego, y le rogaron que le tocara."
        },
        {
            "23": "Él tomó al hombre ciego de la mano, y lo llevo fuera del pueblo; y cuando Yahshua hubo escupido sobre sus ojos, puso sus manos sobre él, y preguntándole si veía algo."
        },
        {
            "24": "Miró arriba, y dijo: Veo hombres como árboles caminando."
        },
        {
            "25": "Después de eso Yahshua puso sus manos otra vez sobre sus ojos y lo hizo mirar hacia arriba; y fue restaurado, y vio a todo hombre claramente."
        },
        {
            "26": "Y lo mandó a su bayit, diciendo: Ni vayas al pueblo, ni se lo digas a nadie en el pueblo."
        },
        {
            "27": "Yahshua y sus talmidím salieron a los pueblos de Cesárea de Filipo; y en el camino les dijo Yahshua a sus talmidím: ¿Quién dicen los hombres que soy yo?"
        },
        {
            "28": "Y ellos respondieron, unos dicen que Yohanán HaMatbeel, otros dicen que el Neví EliYah; y otros que alguno de los otros Nevím."
        },
        {
            "29": "Yahshua les dijo: ¿Pero quién dicen ustedes que soy yo? Y Kefá respondió, dijo: Tú eres Rabeynu, nuestro Melej y Mashíaj."
        },
        {
            "30": "Y él les ordeno que ellos no debían decirle a ningún hombre acerca de él."
        },
        {
            "31": "Entonces Yahshua comenzó a darles halajá, que el Ben HaAdán debía sufrir muchas cosas, y ser rechazado de los Zejanim, y por los principales Kohanim y Sophrim, y ser muerto, y que después de tres yamim se levantaría de nuevo."
        },
        {
            "32": "Yahshua les hablo abiertamente y Kefá lo tomo, y comenzó a reprenderlo."
        },
        {
            "33": "Y en ese instante Yahshua se dio la vuelta y miro a sus talmidím, y reprendió a Kefá, diciendo: Ponte detrás de mí, adversario, por cuanto tú no estás pensando en las cosas que son de Yahweh, sino en las cosas que son de los hombres."
        },
        {
            "34": "Y cuando Yahshua hubo llamado a la gente hacia sí, se juntó con sus talmidím, les dijo: Quien quiera venir en pos de mí, que se niegue a sí mismo, y levante su propio madero de su ejecución y me siga."
        },
        {
            "35": "Porque quien quiera salvar su jayim la perderá; pero quien pierda su jayim por mi causa y la de la Besorá, esa misma lo salvara."
        },
        {
            "36": "Porque ¿Qué aprovechará al hombre, si el gana todo lo que hay en el olam hazeh, y pierde su propia vida?"
        },
        {
            "37": "¿O qué dará el hombre a cambio de su vida?"
        },
        {
            "38": "Por lo tanto quien quiera que se avergüence de mí y de mis Devarim en esta generación adultera y pecadora; de esa persona también el Ben HaAdán se avergonzara, cuando él venga en la Tíferet de Avinú con los Kadosh Malajím HaShamaj."
        }
    ],
    "9": [
        {
            "1": "Les hablo Yahshua diciendo: Hay algunos entre ustedes aquí, que no probaran la muerte, hasta que hayan visto la confirmación de que el Maljut de Yahweh vendrá con poder."
        },
        {
            "2": "Después de seis yamim Yahshua tomó consigo a Kefá, a Yaakov y Yohanán; los llevo arriba a una montaña a solas; y se trasformó delante de ellos."
        },
        {
            "3": "Su vestimenta se hizo brillante, más resplandeciente que la nieve; como ninguno en la tierra puede blanquecerla."
        },
        {
            "4": "Y se aparecieron en visión: EliYah y Moshé; y estaban hablando con Yahshua."
        },
        {
            "5": "Y Kefá respondió y dijo a Yahshua: Rabí, es bueno para nosotros estar aquí; hagamos tres sukkot; una para ti, otra para Moshé y otra para EliYah."
        },
        {
            "6": "Pues no sabía que decir; porque estaban muy asustados."
        },
        {
            "7": "En la visión había una nube que los cubría; y una voz salía de la nube, diciendo: Este es Mi Ben amado; escuchadle a él."
        },
        {
            "8": "Y cuando miraron alrededor, ya no vieron a nadie, excepto a עשהי Yahshua solo con ellos mismos."
        },
        {
            "9": "Mientras bajaban de la montaña, él les ordenó que no dijeran a nadie las cosas que habían visto en la visión, hasta que el Ben HaAdán se hubiera levantado de los muertos."
        },
        {
            "10": "Y guardaron esa davar entre ellos mismos, cuestionándose uno a otro que significaría eso de levantarse de los muertos."
        },
        {
            "11": "Le preguntaron, diciendo: ¿Porque los Sophrim dicen que EliYah debe venir primero?"
        },
        {
            "12": "Respondió Yahshua, diciendo: EliYah en emet viene primero, y restaurará todas las cosas; y ¿Cómo está escrito del Ben HaAdán, que debe sufrir muchas cosas, y ser despreciado?"
        },
        {
            "13": "Pero yo les digo, Que EliYah en efecto ha venido, y han hecho con él lo que les plació, como está escrito de él."
        },
        {
            "14": "Y cuando el vino a sus talmidím vio a una gran multitud alrededor de ellos, y los Sophrim discutiendo con ellos."
        },
        {
            "15": "Y toda la gente, cuando lo vieron, se sorprendieron enormemente, y corriendo hacia él lo saludaron."
        },
        {
            "16": "Y él les pregunta a los Sophrim: ¿Sobre qué disputan con ellos?"
        },
        {
            "17": "Uno de entre la multitud respondió y dijo: Rabí, yo te traje a mi ben, que tiene un ruaj mudo;"
        },
        {
            "18": "y siempre que lo atrapa, lo arroja; y el echa espuma, y rechinan sus dientes, y se va consumiendo; y yo hablo con tus talmidím para que lo expulsaran; y no pudieron."
        },
        {
            "19": "Les hablo Yahshua diciendo: Oh generación incrédula, ¿Cuánto más estaré con ustedes? ¿Cuánto tiempo más les enseñare? Tráiganlo."
        },
        {
            "20": "Y se lo trajeron; y cuando este lo vio a él, inmediatamente el ruaj le arrojo; y cayó en el suelo, y rodaba echando espuma."
        },
        {
            "21": "Y él le pregunta al abba del ben: ¿Hace cuánto tiempo que esto le sucede? Y él dijo, desde niño."
        },
        {
            "22": "Y muchas veces lo arroja en el fuego, y en las aguas, para destruirlo; pero si tú puedes hacer algo, ten rajem sobre nosotros, y ayúdanos."
        },
        {
            "23": "Le respondió Yahshua, diciendo: Si tú puedes creer, todas las cosas son posibles para quien cree."
        },
        {
            "24": "El abba del muchacho clamo, y dijo con lágrimas: Rabí, yo creo; ayuda mi incredulidad."
        },
        {
            "25": "Cuando Yahshua vio que la gente venía junta corriendo, reprendió al ruaj inmundo, diciéndole: Tu ruaj mudo y sordo, te ordeno, salir de él, y no vuelvas entrar en él."
        },
        {
            "26": "Y el ruaj clamó, después de causar convulsiones, y salió de él; y el quedo como muerto; tanto que muchos dijeron: Está muerto."
        },
        {
            "27": "Pero Yahshua lo tomo de la mano, y lo enderezo; y él se levantó."
        },
        {
            "28": "Más tarde cuando él hubo entrado en la bayit, sus talmidím le preguntaron en privado: ¿Por qué nosotros no pudimos expulsarlo?"
        },
        {
            "29": "Yahshua les respondió: Este es el tipo de ruaj que solo puede ser expulsado por medio de hacer tefilat."
        },
        {
            "30": "Y se fueron de allí, y pasaron a través de Galil; y él no quería que nadie lo supiera."
        },
        {
            "31": "Porque enseñaba a sus talmidím, y les decía: El Ben HaAdán es entregado en manos de los goyim, y ellos lo mataran; y después de que haya sido muerto, se levantara al tercer yom."
        },
        {
            "32": "Pero ellos no entendieron esas palabras, y tuvieron miedo de preguntarle."
        },
        {
            "33": "El vino a Kefar Najum, y estando en su bayit les pregunto: ¿Qué era lo que discutían entre ustedes en el camino?"
        },
        {
            "34": "Pero ellos guardaron silencio: porque en el camino habían discutido entre ellos, quien sería el más importante."
        },
        {
            "35": "Él se sentó, y llamo a los doce, y hablo Yahshua diciendo: Si alguno de vosotros desea ser el primero, deberá ser el último de todos, y eved de todos."
        },
        {
            "36": "Tomo a un niño y lo puso entre ellos; y cuando lo tomo en sus brazos, les dijo:"
        },
        {
            "37": "Cualquiera que recibe a un niño como este en mi Shem, me recibe a mí; y cualquiera que me recibe, no me recibe a mí, sino al que me envió."
        },
        {
            "38": "Yohanán le respondió, diciendo: Rabí, nosotros vimos a uno expulsando shadim en tu Shem, y él no nos sigue; y se lo prohibimos, porque él no nos sigue."
        },
        {
            "39": "Yahshua le dijo: No se lo impidan; porque no hay ningún hombre que haga algún milagro en mi Shem que pueda nunca hablar mal de mí."
        },
        {
            "40": "Porque el que no está contra nosotros es por nosotros."
        },
        {
            "41": "Porque cualquiera que les dé a ustedes un vaso de agua para beber en mi Shem, porque ustedes pertenecen al Mashíaj, verdaderamente les digo: Que no perderá su recompensa."
        },
        {
            "42": "Y cualquiera que ofendiere a uno de estos pequeñitos que creen en mí, es mejor para él que una piedra de molino fuere colgada alrededor de su cuello, y que él sea arrojado al mar."
        },
        {
            "43": "Y si tu mano te ofende, córtala; es mejor para ti entrar en la jayim, que tener dos manos para ir al Guehinom."
        },
        {
            "44": "NO HAY REGISTRO"
        },
        {
            "45": "NO HAY REGISTRO"
        },
        {
            "46": "NO HAY REGISTRO"
        },
        {
            "47": "Y si tu ojo te ofende, sácatelo; es mejor para ti entrar en el Maljut de הוהי Yahweh con un ojo, que teniendo dos ojos seas arrojado en el fuego del Guehinom."
        },
        {
            "48": "NO HAY REGISTRO"
        },
        {
            "49": "Porque cada uno será probado con fuego."
        },
        {
            "50": "La sal es buena, pero si la sal ha perdido su salinidad, ¿Con que sazonaras? Tengan sal en ustedes mismos, y tengan shalom el uno con el otro."
        }
    ],
    "10": [
        {
            "1": "Y Yahshua se levantó de allí, y vino a las costas de Yahudá por el otro lado del Yardén; y la gente se congregaba con el de nuevo; como usualmente lo hacía, Yahshua les dio halajá otra vez."
        },
        {
            "2": "Los Prushim vinieron a él, y le preguntaron: ¿Es permitido en la Torá a un hombre desechar a su esposa? Poniéndole a prueba."
        },
        {
            "3": "Le respondió Yahshua diciendo: ¿Qué fue lo que Moshé les mando?"
        },
        {
            "4": "Ellos dijeron: Moshé nos permitió escribir un Sefer Keritut, y desecharla."
        },
        {
            "5": "Yahshua, les dijo: Por la dureza de su lev les escribió este precepto."
        },
        {
            "6": "Pero desde bereshit en la creación, Yahweh los hizo varón y varona."
        },
        {
            "7": "Por esta causa el hombre dejará a su abba ve íma, y se unirá a su esposa;"
        },
        {
            "8": "y los dos serán una carne, entonces ya no son más dos, sino una carne;"
        },
        {
            "9": "por lo tanto lo que ha unido Yahweh que no lo separe el hombre."
        },
        {
            "10": "Y en la bayit sus talmidím le preguntaron de nuevo acerca del mismo asunto."
        },
        {
            "11": "hablo Yahshua, diciendo: Quienquiera que deseche a su esposa y se case con otra, comete adulterio contra ella."
        },
        {
            "12": "Y si una mujer desecha a su esposo y se casa con otro, ella comete adulterio."
        },
        {
            "13": "Le trajeron niños pequeños, para que los tocara; y sus talmidím reprendieron a quienes los trajeron."
        },
        {
            "14": "Pero cuando Yahshua lo vio se disgustó mucho y les dijo: Dejen a los niños venir a mí, y no se los impidan; porque de tales niños es el Maljut de Yahweh."
        },
        {
            "15": "Verdaderamente les digo, Cualquiera que no reciba el Maljut de Yahweh como un niño pequeño, no entrara en él."
        },
        {
            "16": "Los levanto en sus brazos, puso sus manos sobre ellos, y les concedió una berajot sobre ellos."
        },
        {
            "17": "Cuando hubo salido a tomar el camino, vino uno corriendo, se arrodillo ante él y le pregunto: Rabí bueno, ¿qué hare para poder heredar Jayim Eterna?"
        },
        {
            "18": "Yahshua, le dijo: ¿Porque me llamas bueno? No hay nadie bueno más que uno, y ese es Yahweh."
        },
        {
            "19": "Tú conoces los Mitzvot: No adulteres. No asesines. No robes. No digas falso testimonio. No defraudes. Honra a tu abba ve íma."
        },
        {
            "20": "Y él respondió y le dijo: Rabí, todo esto he observado desde mi juventud."
        },
        {
            "21": "Entonces respondió Yahshua diciendo: Una cosa te falta; ve por tu camino, vende todo lo que tengas y entrégalo a los pobres, y tendrás un tesoro en el Shamaj; y sígueme."
        },
        {
            "22": "Y él se entristeció por estas palabras, se fue afligido y deprimido; porque tenía grandes posesiones."
        },
        {
            "23": "Y Yahshua miro alrededor y dijo a sus talmidím: Con cuanta dificultad entraran en el Maljut de Yahweh los que están aferrados a las riquezas."
        },
        {
            "24": "Y los talmidím estaban asombrados ante sus palabras. Continuó Yahshua diciendo otra vez: Niños, cuán difícil es para aquellos entrar en el Maljut de Yahweh."
        },
        {
            "25": "Es más fácil para una cuerda gorda atravesar el ojo de una aguja, que para un hombre rico entrar en el Maljut de Yahweh."
        },
        {
            "26": "Y estaban completamente atónitos, diciendo entre ellos mismos: ¿Quien entonces puede ser salvo?"
        },
        {
            "27": "Yahshua, les dijo: Con hombres es imposible, pero no con Yahweh porque con Yahweh todas las cosas son posibles."
        },
        {
            "28": "Entonces Kefá comenzó a decirle a él: Mira, nosotros lo hemos dejado todo y te hemos seguido."
        },
        {
            "29": "Yahshua le dijo: Verdaderamente les digo: No hay hombre que haya dejado bayit, o ajaim, o ajayot, o abba, o íma, o esposa, o benei, o tierras por mi causa, y por la de la Besorá."
        },
        {
            "30": "Que no haya de recibir cien veces más ahora en este tiempo; y en el olam haba Jayim Eterna."
        },
        {
            "31": "Pero muchos de los primeros serán últimos; y los últimos primeros."
        },
        {
            "32": "Y estaban de camino subiendo a Yahrushalaim; Yahshua iba delante de ellos; y ellos estaban impresionados; y mientras seguían, tenían temor y él tomo de nuevo a los doce y empezó a decirles las cosas que le sucederían a él,"
        },
        {
            "33": "diciendo: Vean, subimos a Yahrushalaim; y el Ben HaAdán será entregado a los principales Kohanim y a los Sophrim; y ellos le condenaran a muerte y lo entregaran a los goyim;"
        },
        {
            "34": "y ellos se burlaran de él y lo azotaran, escupirán sobre él y lo mataran; y al tercer día él se levantará de nuevo."
        },
        {
            "35": "Y Yaakov, Yohanán y los benei de Zavdai vinieron a Yahshua diciendo: Rabí, queremos que tú hagas por nosotros lo que deseamos."
        },
        {
            "36": "Y Yahshua le respondió: ¿Que desean que yo haga por ustedes?"
        },
        {
            "37": "Ellos le dijeron: Concédenos sentarnos, uno a tu mano derecha, y el otro a tu mano izquierda, en tu Tíferet."
        },
        {
            "38": "Pero Yahshua les dijo: No saben lo que piden. ¿Pueden ustedes beber de la copa de la que yo bebo? ¿Y ser inmersos con la tevilá con la que yo soy inmerso?"
        },
        {
            "39": "Y ellos le dijeron: Podemos. Y Yahshua les dijo: Ustedes de hecho beberán de la copa que yo bebo; y con la tevilá que yo soy inmerso ustedes serán sumergidos."
        },
        {
            "40": "Pero el sentarse a mi derecha o a mi izquierda no es mío el darlo; más le será dado a aquellos para quienes está preparado."
        },
        {
            "41": "Y cuando los diez lo oyeron, ellos comenzaron a disgustarse mucho con Yaakov y Yohanan."
        },
        {
            "42": "Yahshua les dijo: Ustedes saben que quienes son escogidos para gobernar sobre los goyim ejercerán dominio sobre ellos; y los grandes ejercerán autoridad sobre ellos;"
        },
        {
            "43": "Pero no debe ser así entre ustedes; sino cualquiera que vaya a ser grande entre ustedes, debe ser su eved."
        },
        {
            "44": "Quienquiera de ustedes que desee ser el primero, debe ser eved de todos."
        },
        {
            "45": "Porque aún el Ben HaAdán no vino a ser atendido, sino a servir y entregar su jayim como redención por muchos."
        },
        {
            "46": "Vinieron a Yerijó y en tanto que el salía de Yerijó con sus talmidím y un gran número de gente, el ciego Bartímai, ben de Tímai, se sentó al lado del camino mendigando."
        },
        {
            "47": "Cuando el oyó que era Yahshua de Natzéret, comenzó a gritar, y decir: ¡Yahshua, Ben Dawid, ten rajem sobre mí!"
        },
        {
            "48": "Y muchos le ordenaban que se callara; pero el gritaba aún más, diciendo: ¡Yahshua Ben Dawid, ten rajem sobre mí!"
        },
        {
            "49": "Y Yahshua se detuvo, y lo mandó llamar. Y ellos llamaron al ciego, diciéndole: Ten buen ánimo, levántate; Yahshua te llama."
        },
        {
            "50": "Y él, arrojando su manto, se levantó, y vino a Yahshua."
        },
        {
            "51": "Yahshua le dijo: ¿Qué deseas que haga por ti? El ciego le dijo: Rabí, que yo pueda recibir mi vista."
        },
        {
            "52": "Y Yahshua le respondía: Ve por tu camino; tu emuná te ha hecho sano, y el recibió su vista, y siguió a Yahshua."
        }
    ],
    "11": [
        {
            "1": "Y cuando se acercaron a Yahrushalaim, a Bet-Phage y Bet- Hiní, ante el Monte de los Olivos, él envió a dos de sus talmidím."
        },
        {
            "2": "Y habló Yahshua, diciendo: Vayan a la aldea que está de frente a ustedes; y tan pronto como hayan entrado en ella, encontrarán un pollino atado, en el cual nunca se ha sentado un hombre; desátenlo, y tráiganlo."
        },
        {
            "3": "Si algún hombre les dice: ¿Por qué están haciendo esto? Le dicen que nuestro Rabí Yahshua lo necesita e inmediatamente lo devolverá pronto."
        },
        {
            "4": "Fueron por su camino, y encontraron al pollino amarrado junto a la puerta fuera de un lugar donde se juntaban dos caminos; y lo desataron."
        },
        {
            "5": "Y unos de los que estaban allí parados, dijeron: ¿Qué están haciendo, desatando al pollino?"
        },
        {
            "6": "Ellos les dijeron tal como Yahshua les había mandado; y los dejaron ir."
        },
        {
            "7": "Trajeron el pollino a Yahshua, y colocaron sus mantos sobre él; y él lo montó."
        },
        {
            "8": "Y muchos tendieron sus mantos en el camino; y otros cortaron ramas de los árboles, y las tendían en el camino."
        },
        {
            "9": "Y los que iban por delante, y los que iban por detrás, gritaban, diciendo: ¡Hoshiana; Baruj Haba BeShem Adón Yahweh! "
        },
        {
            "10": "¡Baruj es el Maljut de nuestro abba Dawid que viene en el Shem de Yahweh! ¡Hoshiana en lo más alto!"
        },
        {
            "11": "Y Yahshua entró en Yahrushalaim, y en el Beit HaMikdash, y cuando hubo mirado alrededor a todas las cosas, y llegado la noche, salió a Bet-Hiní con los doce."
        },
        {
            "12": "Al yom siguiente, cuando venían de Bet- Hiní, él tuvo hambre."
        },
        {
            "13": "Y viendo un etz de higos a lo lejos teniendo éste hojas, vino, para ver si podía encontrar algo en él; y cuando se acercó, no encontró nada más que hojas; porque el tiempo de higos no había llegado."
        },
        {
            "14": "Y habló Yahshua diciendo: Ningún hombre comerá de ti después de esto le- olam-va-ed;  y sus talmidím lo oyeron."
        },
        {
            "15": "Vinieron a Yahrushalaim: y Yahshua entró al Beit HaMikdash, y comenzó a echar fuera a los que vendían y compraban en el Beit HaMikdash, y arrojó las mesas de los cambistas, y los asientos de los que vendían palomas."
        },
        {
            "16": "Y no permitía que ningún hombre llevara ningún recipiente a través del Beit HaMikdash."
        },
        {
            "17": "Daba halajá de Torá, diciéndoles: ¿No está escrito: Mi Bayit será llamada Bayit de Tefilat? Para todas las naciones que vengan Adorar a Yahweh, pero ustedes la han convertido en una guarida de ladrones."
        },
        {
            "18": "Los Sophrim y los principales Kohanim lo oyeron, y buscaban cómo poder destruirle; porque le temían, porque todo el pueblo estaba admirado de su halajá."
        },
        {
            "19": "Y cuando llegó la noche, salieron de la ciudad."
        },
        {
            "20": "En la mañana, cuando pasaban, vieron el etz de higos seco desde las raíces."
        },
        {
            "21": "Kefá acordándose le dijo: Rabí, mira, el etz de higos que tú maldijiste se secó por completo."
        },
        {
            "22": "Y Yahshua respondiendo les dijo: Tengan emuná en Yahweh."
        },
        {
            "23": "Porque verdaderamente yo les digo: Que cualquiera que diga a ésta montaña, sé removida, y arrojada en el mar; y no dude en su lev, sino crea que esas cosas que dice, sucederán; tendrá cualquier cosa que diga."
        },
        {
            "24": "Por lo tanto yo les digo, las cosas que ustedes deseen, cuando hagan tefilat, crean que las reciben, y las tendrán."
        },
        {
            "25": "Cuando ustedes estén haciendo tefilat, perdonen si tienen cualquier asunto en contra de cualquiera; para que su Abba que está en el Shamaj también perdone sus transgresiones."
        },
        {
            "26": "Pero si ustedes no perdonan, tampoco su Abba que está en el Shamaj perdonará sus transgresiones."
        },
        {
            "27": "Vinieron otra vez a Yahrushalaim; y mientras él estaba paseando en el Beit HaMikdash, vinieron a él los principales Kohanim, los Sophrim y los Zejanim."
        },
        {
            "28": "Y les dijeron: ¿Con qué autoridad estás haciendo estas cosas? ¿Y quién te dio a ti ésta autoridad para hacer éstas cosas?"
        },
        {
            "29": "Respondió Yahshua diciendo: Yo también les haré una pregunta, y respóndanme, y yo les diré con qué autoridad hago yo éstas cosas."
        },
        {
            "30": "La tevilá de Yohanán. ¿Es del Shamaj, o de los hombres? Respóndanme."
        },
        {
            "31": "Ellos razonaban dentro de sí mismos, diciendo: si decimos, del Shamaj; él dirá, ¿por qué entonces no le creyeron?"
        },
        {
            "32": "Pero si decimos, de los hombres; ellos temían al pueblo: porque todos los hombres consideraban a Yohanán ser en efecto un Neví."
        },
        {
            "33": "Ellos respondieron y dijeron a Yahshua: No podemos decirlo, y Yahshua respondiendo les dijo: Tampoco yo les digo con qué Autoridad hago éstas cosas."
        }
    ],
    "12": [
        {
            "1": "Yahshua comenzó a hablarles en mashalaim: Cierto hombre plantó un viñedo, y puso una cerca a su alrededor, y cavó un sitio para el lagar, y levantó una torre, y se lo rentó a unos labradores, y se fue a un país lejano."
        },
        {
            "2": "En la temporada envió a un eved a los labradores, para recibir de ellos del fruto del viñedo."
        },
        {
            "3": "Ellos lo atraparon, lo golpearon y lo enviaron con las manos vacías."
        },
        {
            "4": "De nuevo él les mandó a otro eved, a este lo apedrearon, lo hirieron en la cabeza y lo enviaron vergonzosamente humillado."
        },
        {
            "5": "Y otra vez mandó a otro; a éste lo mataron, y a muchos otros; golpeando a unos, y matando a otros."
        },
        {
            "6": "Teniendo por lo tanto un ben, su bien amado, lo mandó por último también a ellos, diciendo: A mi ben respetarán."
        },
        {
            "7": "Pero aquellos labradores dijeron entre sí, este es el heredero; vamos, matémosle, y la herencia será nuestra."
        },
        {
            "8": "Le tomaron, y lo echaron fuera de la viña."
        },
        {
            "9": "¿Qué hará por lo tanto el adón del viñedo? Vendrá y destruirá a los labradores, y dará el viñedo a otros."
        },
        {
            "10": "¿Y no han leído esta Kitbé? la Piedra, que los constructores rechazaron, ha venido a ser la Rosh-Pina."
        },
        {
            "11": "De parte de Yahweh ha sido hecho esto, y es maravilloso a nuestros ojos."
        },
        {
            "12": "Y ellos buscaban prenderle, pero temían a la gente, porque ellos sabían que él había hablado la mashal en su contra, y le dejaron, y se fueron por su camino."
        },
        {
            "13": "Mandaron a él a algunos de los Prushim y de los herodianos, para atraparle en sus propias palabras."
        },
        {
            "14": "Y cuando vinieron, le dijeron: Rabí, sabemos que tú eres de emet, y no te preocupa la opinión del hombre; porque no miras la apariencia de los hombres, sino que das halajá, el camino de Yahweh en emet: ¿Está permitido de acuerdo con la Torá pagar tributo a César, o no?"
        },
        {
            "15": "¿Debemos, o no debemos dar? Pero él, conociendo su hipocresía, les dijo: ¿Por qué me ponen a prueba? Tráiganme un denario, para que la vea."
        },
        {
            "16": "Ellos se lo trajeron. Y él les dijo, ¿De quién es ésta imagen e inscripción? Y ellos le dijeron, del César."
        },
        {
            "17": "Les dijo Yahshua: Paguen al César las cosas que son del César pero a Yahweh las cosas que son de Yahweh. Y se maravillaron de él."
        },
        {
            "18": "Entonces vinieron a él los Saduceos, quienes dicen que no hay resurrección; y le preguntaron, diciendo:"
        },
        {
            "19": "Rabí, Moshé Rabeynu nos escribió: Que, si el ají de un hombre muere, dejando a su esposa, sin benei, éste hombre debe tomar a la esposa de su ají, y levantar zerá para su ají."
        },
        {
            "20": "Ahora, había siete ajaim; y el primero tomó esposa, y murió sin dejar zerá."
        },
        {
            "21": "El segundo la tomó, y murió, sin dejarle tampoco ninguna zerá; y el tercero de la misma manera."
        },
        {
            "22": "Los siete todos la tuvieron, y no dejaron zerá; por último la mujer murió también."
        },
        {
            "23": "En la resurrección pues, ¿De quién será la esposa? Ya que los siete la tuvieron por mujer."
        },
        {
            "24": "Yahshua les respondió diciendo: ¿Ustedes, por lo tanto, cometen serios errores, porque desconocen la Kitbé HaKodesh y el Poder de Yahweh?"
        },
        {
            "25": "Porque cuando ellos se levanten de los muertos, no tendrán deseos de casarse, ni serán entregados en casamiento; sino que serán como los Malajím celestiales que están en el Shamaj que no piensan en esas cosas."
        },
        {
            "26": "En lo concerniente a los muertos, de que resucitarán: ¿No han leído en la Torá de Moshé? Cómo en el arbusto Yahweh le habló, diciendo: Yo soy el Elohé de Avraham, el Elohé de Yitzjak y el Elohé de Yaakov."
        },
        {
            "27": "Él no es Elohé de muertos, sino Elohé de los vivientes; ustedes por lo tanto en gran manera se desvían."
        },
        {
            "28": "Y uno de los Sophrim vino, y habiendo escuchado sus razonamientos y percibiendo que Yahshua les había respondido bien, le preguntó: ¿Cuál es el primer Mitzvá de todos?"
        },
        {
            "29": "Yahshua les respondió diciendo: El primero de todos los Mitzvot es: Shemá Yisrael, Yahweh Eloheinu, Yahweh Ejad."
        },
        {
            "30": "Amarás a Yahweh tu Elohé con todo tu lev, con toda tu Neshamá y con todas tus fuerzas; éste es el primer Mitzvá."
        },
        {
            "31": "El segundo es semejante, es decir: Veahavta lereaja kamoja  y no hay Mitzvot más grandes que estos."
        },
        {
            "32": "El Sophrim le dijo: Bien, Rabí, has dicho la emet, porque hay un solo Elohé, y no hay otro además de Él."
        },
        {
            "33": "Debemos vekol levaveja, uvekol nefesheja, uvekol meodeja, veahavta lereaja kamoja, es más que todas las ofrendas quemadas y los korbanot."
        },
        {
            "34": "Y cuando Yahshua vio que él había respondido con seriedad, le dijo: No estás lejos del Maljut de Yahweh. Y ninguno después de eso le hizo más preguntas."
        },
        {
            "35": "Habló Yahshua, diciendo mientras daba halajá en el Beit HaMikdash: ¿Cómo dicen los Sophrim que HaMashíaj es Ben Dawid?"
        },
        {
            "36": "Si Dawid mismo dijo por el Ruaj HaKodesh; Yahweh dijo a mi Adón: Siéntate a Mi mano derecha, hasta que Yo haga de tus enemigos el estrado de tus pies."
        },
        {
            "37": "Dawid mismo por lo tanto le llamó Adón. ¿De qué manera entonces es él ben de Dawid? Y la gente común lo escuchaba con admiración."
        },
        {
            "38": "Él les decía en su halajá: Tengan cuidado con los Sophrim, que aman andar con largas vestiduras, y aman las felicitaciones en los mercados."
        },
        {
            "39": "Y los mejores asientos en las Beit- kenesot, y los mejores lugares en las Moedim."
        },
        {
            "40": "Quienes devoran las casas de las viudas, y para una muestra pública hacen largas tefilot. Estos recibirán mayor condenación."
        },
        {
            "41": "Y se sentó frente al arca del tesoro, y observó cómo la gente arrojaba dinero en el arca del tesoro, y muchos que eran ricos arrojaban mucho."
        },
        {
            "42": "Llegó una viuda pobre, y ella depositó dos monedas muy pequeñas de cobre, que son un centavo."
        },
        {
            "43": "Llamó a sus talmidím, diciendo: Verdaderamente les digo: Que esta viuda pobre ha dado más, que todos los que han depositado en el tesoro."
        },
        {
            "44": "Porque todo lo que ellos hicieron fue dar de su abundancia; pero ella de su pobreza dio todo lo que tenía, aún todo su sustento."
        }
    ],
    "13": [
        {
            "1": "Cuando él salía del Beit HaMikdash, uno de sus talmidím le dijo: Rabí, mira qué piedras y qué edificios."
        },
        {
            "2": "Yahshua le dijo: ¿Ven ustedes estos grandes edificios? Aquí no quedará piedra sobre piedra que no sea derribada."
        },
        {
            "3": "Estando él sentado en el Monte de los Olivos frente al Beit HaMikdash, Kefá, Yaakov, Yohanán y András le preguntaron aparte:"
        },
        {
            "4": "Dinos, ¿cuándo sucederán esas cosas? ¿Y qué señal habrá cuando todas esas cosas estén por cumplirse?"
        },
        {
            "5": "Yahshua comenzó a decirles: Miren que nadie los engañe."
        },
        {
            "6": "Muchos vendrán en mi Shem diciendo que soy yo, y engañarán a muchos."
        },
        {
            "7": "Cuando ustedes oigan de guerras y de rumores de guerras en ese tiempo, no se alarmen. Pues es necesario que así suceda, pero todavía no comienza el fin."
        },
        {
            "8": "Entonces se levantará nación contra nación y maljut contra maljut; y habrá terremotos por todas partes de la Eretz, y habrá falta de alimentos y por tanto, hambrunas. Escuchen bien, esto será solo el principio del sufrimiento que se avecina."
        },
        {
            "9": "Pero ustedes, estén alertas de estás señales; porque los perseguirán y entregarán a los tribunales, y los castigaran en las Beit-kenesot y por mi causa los llevarán delante de los que gobiernen, y ustedes darán testimonio ante ellos."
        },
        {
            "10": "También es necesario que se proclame primero la Besorá a todas las naciones."
        },
        {
            "11": "Cuando los lleven para entregarlos, no se preocupen por lo que deban decir. Más bien, hablen lo que les dé el Ruaj de Yahweh en ese momento; porque no son ustedes los que hablan, sino Yahweh, a través del Ruaj de Kadushá."
        },
        {
            "12": "El ají entregará a la muerte a su ají, y el abba a su ben. Se rebelaran los benei contra sus padres y les darán muerte."
        },
        {
            "13": "Y a ustedes por causa de dar testimonio de mi Shem, serán aborrecidos por todos. Pero yo les digo: el que persevere hasta el fin en ese tiempo, ése se salvará."
        },
        {
            "14": "Y cuando ustedes vean que la abominación desoladora de la cual profetizo Daniyel se haya establecido donde no debe estar (el que lee, entienda), entonces los que estén en la Bayit de Yahudá huyan a los montes."
        },
        {
            "15": "El que esté en la azotea de su bayit no baje ni entre para sacar algo de su bayit."
        },
        {
            "16": "Y el que esté en el campo no vuelva atrás para tomar su manto."
        },
        {
            "17": "Pobres de las que estén embarazadas y de las que críen en esos yamim."
        },
        {
            "18": "Así que hagan tefilat para que esto no suceda en Shabbat ni en invierno."
        },
        {
            "19": "Porque esos yamim serán de Gran Tribulación para Yisrael como nunca la ha habido desde el principio de la creación que hizo Yahweh Elohé, hasta ahora, ni la habrá jamás."
        },
        {
            "20": "Si Avinú Yahweh no hubiese acortado esos yamim, no se salvaría nadie; pero por causa de los escogidos que Yahweh eligió, Él ha acortado esos yamim."
        },
        {
            "21": "Miren, si alguien les dice: Aquí está el Mashíaj, o: Miren, allí está; no les crean."
        },
        {
            "22": "Porque en ese tiempo se levantarán falsos Mashíaj y falsos nevím, y harán señales y maravillas para engañar, si le fuera posible, a los escogidos, pero no lo conseguirán."
        },
        {
            "23": "Pero ustedes, miren se lo he anunciado todo de antemano."
        },
        {
            "24": "Entonces en aquellos yamim, después de aquella Gran Tribulación, el sol se oscurecerá, y la luna no dará su resplandor."
        },
        {
            "25": "Los Malajím caerán de los Shamaim, y los poderes de ellos, serán conmovidos."
        },
        {
            "26": "Entonces verán al Ben HaAdán viniendo en las nubes con Gran Poder y Tíferet."
        },
        {
            "27": "Después enviará el Ben HaAdán a sus Malajím y recogerán y reunirán a las Primicias de los cuatro vientos, desde el extremo de la tierra hasta el extremo del Shamaj."
        },
        {
            "28": "Ustedes deben aprender de la higuera esta mashal: Cuando vean su rama que ya está tierna y brotan sus hojas, saben que el verano está cerca."
        },
        {
            "29": "Así también los que estén en ese tiempo, cuando vean que suceden estas cosas que yo les he dicho, sepan que yo estaré cerca, a las puertas."
        },
        {
            "30": "En emet les digo que no pasará esa generación hasta que todas estas cosas sucedan."
        },
        {
            "31": "El Shamaj y la Eretz pasarán, pero mis Devarim no pasarán."
        },
        {
            "32": "Acerca de ese Yom o de la hora, nadie lo sabrá; ni siquiera los Malajím en el Shamaj, ni aún yo ahora lo sé, sino sólo lo sabe el Abba Yahweh."
        },
        {
            "33": "Miren y manténganse ustedes siempre alerta, porque no saben ahora cuándo será el tiempo."
        },
        {
            "34": "Y allí será como el hombre que al salir de viaje dejó su bayit y les dio autoridad a sus eved, a cada uno su obra, y al portero le mandó que estuviera alerta."
        },
        {
            "35": "Así que en ese tiempo, manténganse alerta, porque no saben cuándo vendrá el Adón de la bayit, sea a la tarde, o a la madrugada, o al canto del Kohen en el Beit HaMikdash."
        },
        {
            "36": "No vaya a ser que cuando vuelva de repente en ese Yom los halle durmiendo."
        },
        {
            "37": "Lo que a ustedes digo, se lo digo a todos: ¡Manténganse siempre alerta!"
        }
    ],
    "14": [
        {
            "1": "Dos yamim después vendría el Pésaj y los Inleudos. Y los principales Kohanim y los Prushim estaban buscando cómo sorprenderlo con engaño para matarlo."
        },
        {
            "2": "Pues decían: No lo haremos en la Moed, para que no se forme un alboroto en el pueblo."
        },
        {
            "3": "Estando él en Bet-Hiní sentado a la mesa en bayit de Shimón el que había sido leproso, vino una mujer que tenía un frasco de mármol con perfume de nardo puro de gran precio. Y abriendo el frasco de mármol, lo derramó sobre la cabeza de Yahshua."
        },
        {
            "4": "Pero había allí algunos que se indignaron y dijeron entre ellos: ¿Para qué se ha hecho este desperdicio de perfume?"
        },
        {
            "5": "Porque podría haberse vendido ese perfume por más de trescientos denarios y habérsele dado a los pobres. Y murmuraban contra ella."
        },
        {
            "6": "Pero Yahshua dijo: Déjenla. ¿Por qué la molestan? Ella ha hecho una buena obra conmigo."
        },
        {
            "7": "Porque a los pobres siempre los tienen con ustedes, y cuando quieran les pueden hacer el bien; pero a mí no siempre me tendrán."
        },
        {
            "8": "Ella hizo lo que podía, porque se ha anticipado a ungir mi cuerpo para mi sepultura."
        },
        {
            "9": "En emet les digo que dondequiera que se proclame la Besorá en todo el olam, también se contará lo que ha hecho ésta mujer, para memoria de ella."
        },
        {
            "10": "Entonces Yahudá el Iscariote, uno de los doce, fue a los principales Kohanim para entregárselo."
        },
        {
            "11": "Cuando los Kohanim lo oyeron, se alegraron y lo convencieron y le prometieron darle dinero. De modo que Yahudá se puso a buscar cómo entregarlo en un momento oportuno."
        },
        {
            "12": "Los yamim antes de Pésaj, cuando se sacrificaban los corderos, sus talmidím le dijeron: ¿Dónde quieres que vayamos y hagamos los preparativos para que hagamos una comida"
        },
        {
            "13": "Yahshua envió a dos de sus talmidím y les dijo: Vayan a la ciudad, y le saldrá al encuentro un hombre que lleva un cántaro de agua. Síganlo;"
        },
        {
            "14": "Y donde entre, díganle al adón de la bayit: El Rabí Yahshua dice: ¿Dónde está mi habitación donde pueda cenar con mis talmidím?"
        },
        {
            "15": "Y él les mostrará un cuarto grande arriba, ya dispuesto y preparado. Preparen allí para nosotros."
        },
        {
            "16": "De modo que sus talmidím se fueron, y entraron en la ciudad. Allí hallaron todo como él les había dicho y prepararon la cena."
        },
        {
            "17": "Al caer la tarde, fue con los Doce;"
        },
        {
            "18": "Y cuando estaban sentados a la mesa comiendo, Yahshua dijo: En emet les digo que uno de ustedes, que come conmigo, me va a traicionar."
        },
        {
            "19": "Entonces comenzaron a entristecerse y a decirle uno tras otro: No soy yo ¿verdad?"
        },
        {
            "20": "Yahshua les dijo: Es uno de los Doce, que moja el pan conmigo en el plato."
        },
        {
            "21": "En emet, el Ben HaAdán se va, tal como está escrito de él. ¡Pero pobre de aquel que traiciona al Ben HaAdán! Bueno le fuera a ese hombre no haber nacido."
        },
        {
            "22": "Mientras ellos estaban ya comiendo, Yahshua tomó un pan, dio la berajot, lo partió, les dio y dijo: Tengan, esto representa mi cuerpo."
        },
        {
            "23": "Tomando la copa, después de dar todá, les dio; y bebieron todos de ella."
        },
        {
            "24": "Y mientras ellos bebían, él les dijo: Esto es mi sangre del Brit Jadashá, la cual se derrama desde ahora a favor de muchos que creerán en mí."
        },
        {
            "25": "En emet les digo a ustedes, que no beberé más del fruto de la vid, hasta aquel yom cuando lo beba nuevo con ustedes en el Maljut de Eloheinu."
        },
        {
            "26": "Y después de cantar una hallel, salieron al Monte de los Olivos."
        },
        {
            "27": "Entonces Yahshua les dijo: Todos ustedes me abandonarán, porque está escrito: Heriré al pastor, y se dispersarán las ovejas."
        },
        {
            "28": "Pero después que haya resucitado, iré delante de ustedes a Galil."
        },
        {
            "29": "Entonces Kefá le dijo: Aunque todos te fallen, yo no."
        },
        {
            "30": "Yahshua le dijo: En emet te digo que hoy, en esta noche, antes que el Kohen en el Beit HaMikdash haya proclamado, tú me negarás tres veces."
        },
        {
            "31": "Pero él decía con mayor insistencia: Aunque tenga que morir contigo, jamás te negaré. También todos decían lo mismo."
        },
        {
            "32": "Llegaron al lugar que se llama Getsemaní, y les dijo a sus talmidím: Siéntense aquí, mientras yo hago tefilat."
        },
        {
            "33": "Llevó consigo a Kefá, a Yaakov y a Yohanán, y comenzó a entristecerse y a angustiarse."
        },
        {
            "34": "Y les dijo: Tengo una tristeza de muerte. Quédense aquí y manténganse alerta en tefilat."
        },
        {
            "35": "Pasando un poco adelante, se arrodillaba y hacia tefilat que de ser posible, no tuviera que pasar por aquel momento."
        },
        {
            "36": "Decía: Abba, todo es posible para Ti, aparta de mí este trago. Pero no se haga lo que yo quiero, sino lo que Tú quieres."
        },
        {
            "37": "Volvió a donde había dejado a sus talmidím y los halló durmiendo, y le dijo a Kefá: Shimón, ¿duermes? ¿No has podido mantenerte alerta una sola hora?"
        },
        {
            "38": "Manténganse alerta y hagan tefilat, para que no caigan en tentación. El ruaj en emet está dispuesto, pero la carne es débil."
        },
        {
            "39": "De nuevo se apartó e hizo tefilat diciendo las mismas palabras."
        },
        {
            "40": "Cuando volvió otra vez, los halló durmiendo, porque sus ojos estaban cargados de sueño. Y no sabían qué responderle."
        },
        {
            "41": "Volvió por tercera vez y les dijo: ¿Todavía están durmiendo y descansando? Basta ya. Ha llegado la hora. Miren, al Ben HaAdán lo entregan en manos de los pecadores."
        },
        {
            "42": "Levántense, vamos; miren que se acerca el que me va a entregar."
        },
        {
            "43": "En seguida, mientras Yahshua aún hablaba, llegó Yahudá, el que lo estaba traicionando, y con él una multitud con espadas y palos, de parte de los principales Kohanim, de los Prushim y los Zejanim."
        },
        {
            "44": "El que lo entregaba les había dado una señal diciendo: Al que yo bese, ése es. Aprésenlo y llévenselo con seguridad."
        },
        {
            "45": "Cuando llegó Yahudá el Ishqueriot, en seguida se le acercó y le dijo: Rabí. Y lo besó."
        },
        {
            "46": "Entonces ellos le echaron mano y lo apresaron;"
        },
        {
            "47": "Pero uno de los que estaban allí, sacó su espada, e hirió a Malko, el siervo del Kohen Gadol y le cortó la oreja."
        },
        {
            "48": "Yahshua tomó la davar y les dijo: ¿Cómo contra un asaltante han salido ustedes con espadas y palos para apresarme?"
        },
        {
            "49": "Todos los yamim yo estaba delante de ustedes dando halajá en el Beit HaMikdash, y no me apresaron. Pero así sea, para que se cumplan las Kitbé."
        },
        {
            "50": "Entonces todos los talmidím lo abandonaron y huyeron."
        },
        {
            "51": "Pero cierto joven, que había cubierto su cuerpo desnudo con una sábana, lo siguió; y lo apresaron."
        },
        {
            "52": "Pero él les dejó la sábana, y huyó desnudo."
        },
        {
            "53": "Llevaron a Yahshua ante el Kohen Gadol; y se reunieron con él todos los principales Kohanim, los Zejanim y los Prushim."
        },
        {
            "54": "Y Kefá lo siguió de lejos hasta dentro del patio del Kohen Gadol, y estaba sentado con los guardias, calentándose ante el fuego."
        },
        {
            "55": "Dentro, los principales Kohanim y todo el Sanhedrín buscaban algún testimonio contra Yahshua, para entregarlo a la muerte; pero no lo hallaban."
        },
        {
            "56": "Porque muchos daban falso testimonio contra Yahshua, pero sus testimonios no concordaban:"
        },
        {
            "57": "Entonces se levantaron unos, y dieron falso testimonio contra él diciendo:"
        },
        {
            "58": "Nosotros lo oímos decir: yo derribaré este Beit HaMikdash que fue construido con manos, y en tres yamim edificaré otro hecho sin manos."
        },
        {
            "59": "Pero ni aun así concordaba el testimonio de ellos."
        },
        {
            "60": "Entonces el Kohen Gadol se levantó en medio y le preguntó a Yahshua: ¿No respondes nada? ¿Qué es lo que testifican éstos contra ti?"
        },
        {
            "61": "Pero Yahshua se quedó callado y no respondió nada al Kohen Gadol. Otra vez le preguntó: ¿Eres tú el Mashíaj, el Ben del Baruj?"
        },
        {
            "62": "Yahshua le dijo: Lo soy, y además, os digo a vosotros que veréis al Ben HaAdán Sentado a la Diestra del Abba y viniendo con las nubes del Shamaj."
        },
        {
            "63": "Entonces el Kohen Gadol rasgó su vestidura y dijo: ¿Para qué necesitamos más testigos?"
        },
        {
            "64": "Ustedes han oído la blasfemia. ¿Qué les parece? Y todos ellos lo condenaron como digno de muerte."
        },
        {
            "65": "Algunos comenzaron a escupirlo; otros le cubrían la cara y le daban de bofetadas, diciendo: ¡Profetiza! También los guardias lo recibieron a bofetadas."
        },
        {
            "66": "Estando Kefá abajo en el patio, vino una de las criadas del Kohen Gadol."
        },
        {
            "67": "Cuando vio a Kefá calentándose, se fijó en él y le dijo: Tú también estabas con Yahshua de Natzéret."
        },
        {
            "68": "Pero él lo negó diciendo: No lo conozco, ni sé lo que dices. Y salió afuera a la entrada, y el Kohen proclamo."
        },
        {
            "69": "Cuando la criada lo volvió a ver, comenzó otra vez a decirles a los que estaban allí: Este es uno de ellos."
        },
        {
            "70": "Pero Kefá lo negó otra vez. Poco después, los que estaban allí le dijeron otra vez a Kefá: Verdaderamente tú eres uno de ellos, porque eres galileo."
        },
        {
            "71": "Pero él comenzó a maldecir y a jurar: No conozco a ese hombre de quien hablan ustedes."
        },
        {
            "72": "Y en seguida el Kohen hizo otra proclamación y Kefá se acordó de la declaración que Yahshua le había hecho: Antes que el Kohen del Beit HaMikdash haga las proclamaciones, tú me negarás tres veces. Y pensando en esto, rompió a llorar."
        }
    ],
    "15": [
        {
            "1": "Tan pronto amaneció, el yom antes de Pésaj, los principales Kohanim consultaron con los Zejanim, con los Prushim y con todo el Sanhedrín, y después de atar a Yahshua, lo llevaron y se lo entregaron a Pilatos."
        },
        {
            "2": "Y él le preguntó: ¿Eres tú el Melej de los yahudím? Y él respondió: Tú lo dices."
        },
        {
            "3": "Los Kohanim lo acusaban de muchas cosas."
        },
        {
            "4": "Pero Pilatos le preguntó de nuevo: ¿No respondes nada? Mira de cuántas cosas te acusan estos."
        },
        {
            "5": "Pero Yahshua aun así no respondió nada, de modo que Pilatos quedó asombrado."
        },
        {
            "6": "Para la Moed de Pésaj, Pilatos cada año, solía soltarles un preso, el que ellos pidieran."
        },
        {
            "7": "Y había uno que se llamaba Bar-Abba, preso con los rebeldes que habían cometido homicidio en la insurrección."
        },
        {
            "8": "La multitud se levantó y comenzó a pedir que les hiciera como acostumbraba."
        },
        {
            "9": "Y Pilatos les respondió: ¿Quieren que yo les suelte mañana al Melej de los yahudím?"
        },
        {
            "10": "Porque sabía que por envidia lo habían entregado los principales Kohanim."
        },
        {
            "11": "Pero los principales incitaron a toda la multitud para que les pidieran que les soltara más bien a Bar-Abba."
        },
        {
            "12": "De nuevo intervino Pilatos y les dijo: ¿Qué quieren entonces que haga con el que ustedes llaman el Melej de los yahudím?"
        },
        {
            "13": "De nuevo gritaron: ¡Al madero con él!"
        },
        {
            "14": "Entonces Pilatos les dijo: ¿Pero, qué mal ha hecho este hombre? Pero ellos lanzaron gritos aún más fuertes: ¡Al madero con él!"
        },
        {
            "15": "Entonces Pilatos, queriendo satisfacer al pueblo, les soltó a Bar-Abba y entregó a Yahshua, para que después de azotarlo, lo ejecutaran en el madero romano."
        },
        {
            "16": "Entonces los soldados romanos lo llevaron dentro del atrio, que es el Pretorio, y convocaron a toda la compañía militar."
        },
        {
            "17": "Y lo vistieron de púrpura; y después de tejer una corona de espinas, se la pusieron."
        },
        {
            "18": "Y comenzaron a burlarse: ¡Viva, el rey de los yahudím!"
        },
        {
            "19": "También le golpeaban en la cabeza con una vara, lo escupían y puestos de rodillas le rendían homenaje burlándose."
        },
        {
            "20": "Después que se mofaron de todas las formas de él, le quitaron el manto de púrpura y le pusieron su propia ropa. Entonces lo sacaron para ejecutarlo en el madero."
        },
        {
            "21": "Mientras iba a ese lugar, obligaron a un yahudí que venía del campo, a un tal Shimón el Cireneo, abba de Alejandro y de Rufo, a que cargara el madero de Yahshua."
        },
        {
            "22": "Y lo llevaron al lugar llamado Gulgolta, que se traduce lugar de la Calavera."
        },
        {
            "23": "Una vez llegó allí, le dieron vino mezclado con mirra, pero él no lo tomó."
        },
        {
            "24": "Y lo clavaron a una estaca de ejecución romana, y repartieron sus vestiduras, echando suertes sobre ellas para ver qué se llevaría cada cual."
        },
        {
            "25": "Era la hora tercera cuando lo clavaron al madero."
        },
        {
            "26": "El título de su acusación estaba escrito: El Melej de los yahudím."
        },
        {
            "27": "Y con él clavaron en estacas igual a dos reos de muerte, uno a su derecha y otro a su izquierda."
        },
        {
            "28": "Así se cumplió la Kitbé que dice: Con los malvados fue contado."
        },
        {
            "29": "Los que pasaban lo insultaban, meneando la cabeza y diciendo en voz alta: Ah, tú que decías que derribas el Beit HaMikdash y lo edificarías en tres yamim."
        },
        {
            "30": "Sálvate a ti mismo y baja del madero."
        },
        {
            "31": "De igual manera, mofándose de él entre ellos mismos, los principales Kohanim junto con los Prushim decían: A otros salvó, pero a sí mismo no se puede salvar."
        },
        {
            "32": "Que el Mashíaj, el Melej de Yisrael, baje ahora de la estaca para que veamos y creamos en él. También uno de los que estaban clavados en maderos con él lo insultaba."
        },
        {
            "33": "Cuando llegó la hora sexta, bajó una oscuridad sobre toda la erezt, hasta la hora novena."
        },
        {
            "34": "Y en la hora novena Yahshua exclamó con voz fuerte: Eloí, Eloí ¿Lemá shabakhtáni?  Que traducido quiere decir: Elohé mío, Elohé Mío, ¿por qué me has desamparado?"
        },
        {
            "35": "Al oírlo, algunos de los que estaban allí decían: Miren, está llamando a EliYah el Neví."
        },
        {
            "36": "Corrió un soldado romano y empapó una esponja en vinagre, y se la puso en una vara y le dio a beber, diciendo: Dejen, veamos si viene EliYah a bajarlo."
        },
        {
            "37": "Pero Yahshua, dando un fuerte grito, expiró."
        },
        {
            "38": "Y el velo del Beit HaMikdash se rasgó en dos, de arriba abajo."
        },
        {
            "39": "El centurión que estaba de pie delante de él, cuando vio que había muerto de esta manera, dijo: Verdaderamente este hombre era Hijo de Elohé."
        },
        {
            "40": "También estaban allí algunas mujeres, mirando desde lejos. Entre ellas se encontraban Miriam de Magdala, Miriam la íma de Yaakov el menor y de Yosef, y Shelomij."
        },
        {
            "41": "Cuando Yahshua estaba en el Galil, éstas lo seguían y le servían. También había muchas otras que habían subido con él a Yahrushalaim."
        },
        {
            "42": "Cuando ya atardecía, siendo aún el día de la Preparación de Pésaj, es decir, la víspera de la Moed."
        },
        {
            "43": "Llegó Yosef de Arimattea, miembro ilustre del Concilio, quien también esperaba el Maljut de Elohé, y entró osadamente donde Pilatos y le pidió el cuerpo de Yahshua."
        },
        {
            "44": "Pilatos se sorprendió de que ya hubiese muerto. Y llamando al centurión, le preguntó si ya había muerto."
        },
        {
            "45": "Y una vez informado por el centurión, le concedió el cuerpo a Yosef."
        },
        {
            "46": "Éste había comprado una sábana y antes de que comenzara Pésaj, lo bajaron del madero rapidamente, con la ayuda de otros, lo envolvieron en la sábana y lo pusieron en un sepulcro que habían cavado en una peña. Luego hizo rodar una piedra a la entrada del sepulcro."
        },
        {
            "47": "Miriam de Magdala y Miriam la íma de Yosef se quedaron mirando dónde lo ponían."
        }
    ],
    "16": [
        {
            "1": "Y cuando pasó Pésaj y Panes Inleudos, Miriam de Magdala, Miriam la íma de Yaakov, y Shelomij compraron especias aromáticas para ir a ungirlo como era el Mitzvá."
        },
        {
            "2": "Y muy de mañana, después de pasar los dos yamim de guardar Precepto, fueron al sepulcro apenas salido el sol."
        },
        {
            "3": "Y se decían una a otra: ¿Quién nos removerá la piedra de la entrada del sepulcro?"
        },
        {
            "4": "Pero cuando miraron, vieron que ya habían removido la piedra, a pesar de que era muy grande."
        },
        {
            "5": "Y cuando entraron en el sepulcro, vieron a un joven sentado al lado derecho, vestido de una larga ropa blanca, y se asustaron."
        },
        {
            "6": "Pero el joven les dijo: No se asusten. Ustedes buscan a Yahshua, el Nelzarat, al que ejecutaron en un madero. Ha resucitado y ya no está aquí. Miren el lugar donde lo pusieron y ya no está."
        },
        {
            "7": "Pero vayan, díganle a sus talmidím, y a Kefá, que él va delante de ustedes a Galil. Allí lo verán, como les había dicho."
        },
        {
            "8": "Ellas salieron huyendo del sepulcro, porque temblaban y estaban presas de espanto. Y no le dijeron nada a nadie, porque tenían miedo."
        }
    ]
}
