{
    "1": [
        {
            "1": "En el año primero del éxodo de los benei Yisrael de Mitzraim, en el tercer jodesh, el dieciséis de este jodesh, habló Yahweh a Moshé: Sube al monte, donde Yo estoy, y te daré dos tablas de piedra con la Torá y los Mitzvot, que enseñarás tal como los he escrito."
        },
        {
            "2": "Subió Moshé al Monte de Yahweh, Su Tíferet se asentó sobre el Sinaí y una nube lo cubrió por seis yamim."
        },
        {
            "3": "Al séptimo yom, Yahweh llamó desde la nube a Moshé, que vio la Tíferet de Yahweh como Fuego Ardiente en la cima del monte."
        },
        {
            "4": "Moshé permaneció en el monte cuarenta yamim y cuarenta noches, y Yahweh le mostró lo pasado y lo futuro de la distribución de todos los yamim de la Torá y la Revelación."
        },
        {
            "5": "Presta atención a todo lo que voy a decirte en este monte y escríbelo en un sefer, para que vean sus generaciones que no les perdonaré el mal que hicieran, descuidando la norma que establezco hoy entre tú y Yo, por siempre, en el Monte Sinaí."
        },
        {
            "6": "Ocurrirá, cuando les llegue cualquier castigo, que estas Palabras darán testimonio contra ellos, y caerán en la cuenta de que Yo Soy más Tzadik que ellos en todas sus leyes y acciones; y que he sido con ellos Fiel."
        },
        {
            "7": "Tú copia estas Palabras que hoy te comunico, pues conozco su contumacia y dura cerviz desde antes de traerlos a la tierra que prometí a sus padres, Avraham, Yitzjak y Yaakov, cuando dije: «A vuestra descendencia daré una tierra que mana leche y miel; comerán, se hartarán»,"
        },
        {
            "8": "y se volverán a elohim falsos, que no los salvarán de ninguna tribulación: óigase esta revelación como testimonio contra ellos."
        },
        {
            "9": "Olvidarán todos Mis Mitzvot, todo lo que les ordeno; se irán tras los goyim, sus abominaciones e ignominias, darán culto a sus elohim que les servirán de escándalo, tribulación, dolor y engaño."
        },
        {
            "10": "Muchos perecerán, serán cogidos y caerán en manos del enemigo, pues abandonaron Mi Torá y Mis Mitzvot, las Moedim de Mi Alianza, Mis Shabbat, Mis Santuarios, que me consagré entre ellos, Mi Tabernáculo y Mi Beit HaMikdash, el que me Santifique en la tierra para poner Mi Shem sobre él permanentemente."
        },
        {
            "11": "Se harán monumentos, árboles sagrados e ídolos, adorando vanamente cada cual al suyo, sacrificando sus benei a los shadim y a todas las falsas obras de sus levavot."
        },
        {
            "12": "Enviaré a ellos Nevím para exhortarlos, pero no escucharán e incluso los matarán. Perseguirán a los que estudien la Torá, la abolirán toda y pasarán a obrar mal ante Mis Ojos."
        },
        {
            "13": "Yo Yahweh Elohé les ocultaré Mi Rostro, entregándoles a manos de los goyim para ser esclavizados, presos y devorados, los echaré de la eretz de Yisrael, y los dispersaré entre las naciones."
        },
        {
            "14": "Olvidarán toda Mi Torá, Mis Mitzvot y Mi Legislación, equivocando el Rosh Jodesh, el Shabbat, la Moedim, el Jubileo y la Norma."
        },
        {
            "15": "Entonces se volverán a Mí de entre las naciones con todo su lev, todo su ruaj y toda su fuerza; los congregaré de entre todas ellas y me rogarán que vaya a su encuentro. Cuando me busquen con todo su lev y todo su ruaj, Yo les mostraré una salvación plena en la Justicia."
        },
        {
            "16": "Los convertiré en vástago recto con todo Mi Lev y todo Mi Ruaj, y vendrán a ser berajá y no maldición, cabeza y no cola."
        },
        {
            "17": "Construiré Mi Beit HaMikdash, y moraré entre ellos; Seré su Elohé y ellos serán Mi Pueblo verdadero y justo."
        },
        {
            "18": "No los abandonaré ni repudiaré, pues Yo Soy Yahweh, su Elohé."
        },
        {
            "19": "Entonces Moshé cayó de bruces y oró así: Yahweh y Elohé mío, no dejes a Tu Pueblo y Heredad seguir el extravío de sus levavot, ni los entregues a manos de sus enemigos goyim, que los sometan y hagan pecar contra Ti."
        },
        {
            "20": "Álcese, Yahweh, tu Rajem sobre Tu Pueblo, y dales un ruaj recto; no los rija el ruaj de belial, para acusarlos luego ante Ti, apartándolos de todo sendero justo de modo que perezcan ante Tu Rostro."
        },
        {
            "21": "Ellos son Tu Pueblo y Heredad que has librado con Tu Gran Poder de manos de los mitzrim. Créales un lev puro y un ruaj Kadosh, para que no tropiecen en sus pecados desde ahora por siempre."
        },
        {
            "22": "Respondió Yahweh a Moshé: Yo conozco la terquedad de su pensamiento y su dura cerviz: no escucharán para conocer su pecado y los de sus padres."
        },
        {
            "23": "Pero luego se volverán a Mí con toda rectitud, todo lev y todo ruaj. Cortaré el prepucio de sus levavot, los de su descendencia y les elevaré con un ruaj Kadosh, purificándolos para que no se aparten de Mí desde ese yom por siempre."
        },
        {
            "24": "Su néfhes me seguirá a Mí y todos Mis Mitzvot, que serán restaurados entre ellos: Yo Seré su Abba, y ellos Mis Benei."
        },
        {
            "25": "Serán llamados todos Benei del Elohé Vivo, y sabrán todos los Malajím y ruaj que ellos son Mis Benei, y Yo Su Abba Recto y Tzadik y que los Amó."
        },
        {
            "26": "Tú escribe todas las Palabras que hoy te comunico en este monte, lo pasado y lo venidero, con la distribución de los yamim de la Torá y la Revelación y de los septenarios de los jubileos hasta siempre, hasta que Yo descienda y more con ellos por todos los siglos de los siglos."
        },
        {
            "27": "Dijo entonces al Malaj de la Presencia de Yahweh: Escribe a Moshé lo ocurrido desde el principio de la creación hasta que me construyan Mi Beit HaMikdash entre ellos por los siglos de los siglos y se revele Yahweh a los ojos de todos"
        },
        {
            "28": "y sepan que Yo Soy el Elohé de Yisrael, Abba de todos los benei de Yaakov, Melej Eterno en el Monte Tzión y sean Tzión y Yahrushalaim Kadosh."
        },
        {
            "29": "Y el Malaj de la Presencia de Yahweh, que marchaba ante las tiendas de Yisrael tomó las tablas de la distribución de los años desde la creación, las de la Torá y la Revelación por septenarios y jubileos, según cada año, en todo el cómputo anual de los jubileos, desde el yom de la creación hasta que se renueven los shamaim y la tierra y toda su estructura de acuerdo con las potencias celestiales, hasta que se cree el Beit HaMikdash de Yahweh en Yahrushalaim, en el Monte Tzión y todas las luminarias se renueven para remedio, salvación y berajá de todos los elegidos de Yisrael, y sea así desde ese yom por siempre en la tierra."
        }
    ],
    "2": [
        {
            "1": "Dijo el Malaj de la Presencia de Yahweh a Moshé, por Orden de Yahweh: Escribe toda la narración de la creación: cómo en seis yamim terminó Yahweh Elohé toda Su Obra y lo que había creado, cómo descansó el yom séptimo, Santificándolo por toda la eternidad y estableciéndolo como señal de toda Su Obra Creativa."
        },
        {
            "2": "En el primer yom Creó el shamaim superior, la tierra, las aguas, todos los ruaj que ante Él sirven, los Malajím de la Presencia de Yahweh, los Malajím Kadoshim, los del viento de fuego, los Malajím de la atmósfera respirable, los Malajím del viento de niebla, de tiniebla, granizo, nieve y escarcha, los Malajím del trueno y los relámpagos, los Malajím de los vientos de hielo y calor, de invierno, primavera, verano y otoño, y todos los vientos de la Obra del shamaim y tierra, los abismos, la oscuridad, el atardecer y la noche, la luz, la aurora y el crepúsculo, que Él preparó con la Sabiduría de Su Lev."
        },
        {
            "3": "Entonces, vimos Su Obra y lo bendijimos y exaltamos en Su Presencia a causa de toda ella, pues había hecho siete Grandes Obras en el primer yom."
        },
        {
            "4": "En el segundo yom hizo el firmamento entre aguas, dividiendo éstas en aquel yom; la mitad subió a lo alto y la otra mitad descendió bajo el firmamento, sobre la superficie de la tierra. Sólo esta obra se hizo en el segundo yom."
        },
        {
            "5": "En el tercer yom dijo a las aguas: Trasládense de la superficie de toda la tierra a un lugar, y muéstrese la tierra firme."
        },
        {
            "6": "Así lo hicieron, tal como les ordenó. Se retiraron de la Presencia de Yahweh de la tierra a un lugar, fuera de este firmamento, de modo que apareció la tierra firme."
        },
        {
            "7": "En aquel yom Creó todos los mares en cada lugar de confluencia, todos los ríos y cursos de agua en los montes y en toda la tierra, todos los estanques y todo el rocío, las semillas para la siembra y todo lo que germina, los árboles frutales, los bosques y el Jardín del Edén de las Delicias y todo: estas cuatro grandes obras hizo en el yom tercero."
        },
        {
            "8": "En el cuarto yom hizo el sol, la luna y las estrellas. Los colocó en la bóveda celeste para que iluminaran toda la tierra, alumbraran el yom y la noche, y separaran la oscuridad y la luz."
        },
        {
            "9": "Separó la luz de la oscuridad; y es la salud por la que prospera cuanto germina y crece sobre la tierra."
        },
        {
            "10": "Yahweh puso el Sol sobre la tierra como gran señal de separación de yamím, shavuot, jodashím, años, septenarios, jubileos y todas las estaciones. Estas tres especies se hicieron en el yom cuarto."
        },
        {
            "11": "En el yom quinto Creó los grandes cetáceos en los abismos acuáticos, pues éstos fueron los primeros seres carnales hechos por Sus Manos, los peces y cuanto se mueve en el agua y todo lo que vuela: las aves y todas sus especies."
        },
        {
            "12": "El sol salió sobre ellos para su salud y sobre cuanto había en la tierra, cuanto de ella germinaba, todos los árboles frutales y todo ser carnal. Estas tres especies hizo el quinto yom."
        },
        {
            "13": "El yom sexto hizo todas las bestias terrestres, todos los animales y reptiles"
        },
        {
            "14": "después de todo esto, hizo al hombre, varón y varona los hizo, dándoles autoridad sobre cuánto hay en la tierra y en los mares, sobre los volátiles, sobre toda bestia, animal y reptil; sobre toda la tierra y sobre todos éstos le dio poder. Estas cuatro especies hizo Yahweh en el yom sexto,"
        },
        {
            "15": "alcanzando un total de veintidós especies."
        },
        {
            "16": "Acabó Su Obra el yom sexto, todo lo que hay en los shamaim y la tierra, en los mares y los abismos, en la luz y la oscuridad y en todo."
        },
        {
            "17": "Yahweh nos dio como Gran Señal, el yom del Shabbat, para que trabajemos durante seis yamím y descansemos el séptimo de todo trabajo."
        },
        {
            "18": "A todos los Malajím de la Presencia de Yahweh y a todos los Malajím Kadoshim, estas dos grandes clases, nos ordenó que descansáramos con Él en el Shamaj y la Tierra,"
        },
        {
            "19": "y nos dijo: Me escogeré un pueblo entre todos los pueblos. También ellos observarán el Shabbat, los consagraré como Mi Pueblo y los bendeciré y como Santifiqué el yom del Shabbat, así me los Santificaré y bendeciré; serán Mi Pueblo y Yo Seré su Elohé."
        },
        {
            "20": "He escogido a la estirpe de Yaakov de cuantos he visto, y me lo he designado como ben primogénito, santificándomelo por toda la eternidad: Les enseñaré el Shabbat, para que en él descansen de todo trabajo."
        },
        {
            "21": "Ese yom lo Creó Yahweh como señal para que también ellos descansen con nosotros en el yom séptimo. Que coman, beban y bendigan al que Creó todo, así como bendijo y santificó para sí a un pueblo que sobresale por encima de todos los pueblos, para que observe el Shabbat juntamente con nosotros."
        },
        {
            "22": "y Su Voluntad dispuso que ascendiera buen aroma aceptable ante Él siempre."
        },
        {
            "23": "Veintidós patriarcas hay de Adam a Yaakov, y veintidós especies de obras fueron hechas hasta el yom séptimo: éste es Baruj y Kadosh, y aquél también es Baruj y Kadosh. Uno y otro existen para Kadushá y berajá,"
        },
        {
            "24": "y a éste le fue dado ser santificado y baruj como lo fue el séptimo yom en todos los yom benditos y kadoshim de la Revelación y Ley primera."
        },
        {
            "25": "Yahweh creó los shamaim y la tierra, y todo lo que creó lo realizó en seis yamím, e hizo el yom séptimo Kadosh para toda Su Obra. Por eso ordenó que todo el que en él haga cualquier trabajo muera, y quien lo profane muera ciertamente."
        },
        {
            "26": "Ordena tú a los benei Yisrael que guarden este yom como Pueblo Mío, santificándolo y no haciendo en él ningún trabajo; que no lo profanen, pues es más Kadosh que todos los demás yamín."
        },
        {
            "27": "Todo el que lo mancille, muera sin remedio. Quien haga en él cualquier trabajo, muera por siempre, de modo que los benei Yisrael guarden este yom por todas sus generaciones y no sean desarraigados de la tierra, pues es un yom Kadosh y Baruj."
        },
        {
            "28": "Todo hombre que lo guarde y descanse en él de todo trabajo será siempre Kadosh y Baruj como nosotros."
        },
        {
            "29": "Comunica a los benei Yisrael la sentencia sobre este yom: que descansen en él y no lo descuiden por error de sus levavot no sea que se hagan en él acciones que no deban ser, obrando en él conforme a su propia voluntad. Que no preparen en él nada que vayan a comer o beber, ni saquen agua ni metan o saquen cualquier objeto transportable por sus puertas que ellos no hubiesen dejado preparado para hacer en sus moradas el yom sexto."
        },
        {
            "30": "No metan ni saquen nada de bayit a bayit en ese yom, pues es más Kadosh y baruj que todos los yamim jubilares. En él descansamos en el Shamaj desde antes de que se enseñara a todo mortal en la tierra."
        },
        {
            "31": "Yahweh, el Creador de todo bendijo el Shabbat, pero no santificó a todo pueblo y nación con su observancia, sino sólo a Yisrael cuando los reunió como pueblo: sólo a él lo dio como pueblo para que coman, beban y descansen sobre la tierra."
        },
        {
            "32": "El Creador de todo dispuso este yom para Berajá, Kadushá y Tíferet, entre todos los yamim."
        },
        {
            "33": "Esta Torá y Revelación fue dada a los benei Yisrael como Torá Eterna para todas sus generaciones."
        }
    ],
    "3": [
        {
            "1": "En los seis yamim de la segunda semana llevamos a Adam, por Orden de Yahweh, todas las bestias, animales, aves, reptiles y seres acuáticos, según sus especies y formas. En el primer yom, a las bestias; a los animales, en el segundo; a las aves, en el tercero; a todos los reptiles, en el cuarto a los seres acuáticos, en el quinto."
        },
        {
            "2": "Adam dio nombre a cada uno; tal como los llamó, así fue su nombre."
        },
        {
            "3": "En estos cinco yamim estuvo viendo Adam que todos ellos, toda especie de la tierra, eran macho y hembra, mientras él estaba solo y no hallaba compañero semejante a él que le ayudase."
        },
        {
            "4": "Yahweh nos dijo a los Malajím: No es bueno que esté el hombre solo: hagámosle un auxiliar como él."
        },
        {
            "5": "Y Yahweh nuestro Elohé, le infundió un sopor, de manera que se durmió. Tomó para formar a la varona uno de sus huesos. Y así lo hizo: Aquella costilla es el origen de la varona. Y arregló con carne su lugar tras formar a la varona."
        },
        {
            "6": "Yahweh despertó a Adam de su sueño. Este se levantó, en el yom sexto, y Elohé le trajo su varona. Adam la vio y exclamó: Esto es, pues, hueso de mi hueso y carne de mi carne: ésta será llamada varona, pues de hombre fue tomada."
        },
        {
            "7": "Por esto serán el hombre y la varona una sola carne; por esto dejará el hombre a su abba y a su íma, se unirá a la varona y serán una sola carne."
        },
        {
            "8": "En la primera etapa fue creado Adam y la costilla que habría de ser su varona; en la segunda etapa se la mostró: por eso se dio orden de guardar una etapa de  yamím por varón, y ochenta yamím por hembra, en la impureza de ellas."
        },
        {
            "9": "Cuando Adam hubo pasado cuarenta yamim en la tierra donde fue creado, lo llevamos al Jardín del Edén, para que lo labrara y guardara; y a su varona, a los ochenta yamim, tras los cuales entró en el Jardín del Edén. Por esto se escribió un mitzvá en las Tablas Celestiales sobre la parturienta: «Si da a luz un varón, permanecerá en su impureza cuarenta yamím, los siete yamim primeros por su impureza, y treinta y tres yamim luego en sangre de purificación, sin tocar nada sagrado, ni entrar en el Beit HaMikdash, hasta que se cumplan estos yamim por varón."
        },
        {
            "11": "Y por hembra, permanecerá en su impureza ochenta yamím, los catorce primeros yamim por su impureza, y sesenta y seis yamim luego en sangre de purificación, siendo el total ochenta yamim»."
        },
        {
            "12": "Tras cumplir estos ochenta yamim la hicimos entrar en el Jardín del Edén, pues es más Kadosh que toda la tierra, y todos los árboles en él plantados son Kadoshím."
        },
        {
            "13": "Por eso se fijó a la que pare varón y hembra su norma de estos yamim: «No toque nada sagrado ni entre en el Beit HaMikdash hasta cumplirse estos yamim por el varón y por la hembra»."
        },
        {
            "14": "Esta es la Torá y Revelación que fue escrita a los benei Yisrael: Guárdenla eternamente."
        },
        {
            "15": "Durante el primer septenario del primer jubileo estuvieron Adam y su varona en el Jardín del Edén, labrando y guardándolo, pues le dimos labor y le enseñábamos a hacer cuanto es propio del trabajo."
        },
        {
            "16": "Estuvo trabajando desnudo, sin darse cuenta ni avergonzarse, guardando en el jardín, las aves, las bestias y los animales, recogiendo sus frutos, comiendo y dejando un resto para él y su varona; dejaba lo que había de guardarse."
        },
        {
            "17": "Al final de los siete años que pasó allí, siete años exactos, el diecisiete del segundo jodesh, llegó la serpiente, se acercó a la varona y le dijo: ¿Yahweh os ha ordenado no comer ningún fruto de los árboles del jardín?"
        },
        {
            "18": "Ella respondió: De todos los frutos de los árboles del jardín nos ha dicho Yahweh: «Comed»; pero del fruto del árbol que está en medio del jardín nos ha dicho: «No comáis ni lo toquéis, no sea que muráis»."
        },
        {
            "19": "Dijo la serpiente a la varona: No es que vayáis a morir, sino que sabe Yahweh que, el yom en que comáis de él, se os abrirán los ojos y seréis como Elohé, conociendo el bien y el mal."
        },
        {
            "20": "Viendo la varona que el árbol era placentero y agradable a la vista, y sus frutos buenos de comer, tomó de ellos y comió."
        },
        {
            "21": "Se sintió mal y luego cubrió sus partes púbicas con hojas tempranas de higuera y dio a Adam, que comió, abriéndosele los ojos y viendo que estaba desnudo."
        },
        {
            "22": "Cogió, entonces, hojas de higuera y cosiéndoselas, se hizo un ceñidor y cubrió sus vergüenzas."
        },
        {
            "23": "Yahweh maldijo a la serpiente y se enojó con ella perpetuamente. También se enojó contra la varona Jawa, pues había escuchado la voz de la serpiente y comido. Le dijo:"
        },
        {
            "24": "Ciertamente multiplicaré tus dolores y congojas; ahora con dolor parirás benei, de tu marido dependerás y él te gobernará."
        },
        {
            "25": "y a Adam le dijo: Porque has escuchado la voz de tu varona y has comido de este Árbol, del que te ordené no comer, será maldita la tierra que trabajas por tu causa, produciéndote espinas y abrojos. Y comerás tu comida con el sudor de tu rostro, hasta que vuelvas a la tierra de donde fuiste tomado, pues tierra eres y a la tierra volverás."
        },
        {
            "26": "Luego les hizo vestidos para cubrirlos, se los puso y los echó del Jardín del Edén."
        },
        {
            "27": "Y el yom en que salió del Jardín, ofreció Adam un buen aroma, aroma de incienso, gálbano, mirra y nardo, por la mañana cuando salía el sol, el yom en que cubrió sus cuerpos."
        },
        {
            "28": "En aquel yom quedaron mudas las bocas de todas las bestias, animales, pájaros, sabandijas y reptiles, pues hablaban todos, unos con otros, en un mismo lenguaje e idioma."
        },
        {
            "29": "Elohé expulsó del Jardín del Edén a todo ser viviente que allí había: todos fueron dispersados, según sus especies y naturaleza, hacia el lugar que se les había creado."
        },
        {
            "30": "Pero sólo a Adam permitió cubrir sus cuerpos entre todas las bestias y animales."
        },
        {
            "31": "Por eso fue ordenado en las Tablas Celestiales a cuantos conocen el temor de la Torá que cubran sus cuerpos y no se descubran, como hacen los goyim."
        },
        {
            "32": "A primeros del cuarto jodesh salieron Adam y su varona del Jardín del Edén y moraron en la tierra de fuera."
        },
        {
            "33": "Adam puso a su varona el nombre de Jawa."
        },
        {
            "34": "No tuvieron benei durante el primer jubileo, tras el cual la conoció."
        },
        {
            "35": "Y él trabajaba la tierra como había aprendido en el Jardín del Edén."
        }
    ],
    "4": [
        {
            "1": "En el tercer septenario del segundo jubileo, parió Jawa a Kayin, y en el cuarto a Hével, y en el quinto a su bat Awan."
        },
        {
            "2": "A comienzos del tercer jubileo, Kayin mató a Hével, porque Elohé aceptaba la ofrenda de sus manos, pero no su sacrificio."
        },
        {
            "3": "Lo mató en el campo y su sangre clamó de la tierra al Shamaj, quejándose por el muerto."
        },
        {
            "4": "Yahweh reprendió a Kayin a causa de Hével, por haberlo matado. Lo hizo errante sobre la tierra a causa de la sangre de su ají y lo maldijo."
        },
        {
            "5": "Por eso se escribió en las Tablas Celestiales: «Maldito sea quien hiera a otro con maldad». Y dijeron cuántos lo vieron y oyeron: «Así sea; y el hombre que lo vea y no lo diga, sea también maldito»."
        },
        {
            "6": "Por eso vamos a comunicar a Yahweh, nuestro Elohé, todo pecado que haya en el Shamaj y la tierra, en luz y tiniebla, y en todo."
        },
        {
            "7": "Adam y su varona estuvieron en duelo por Hével cuatro septenarios. Pero al cuarto año del quinto septenario se alegraron, y conoció nuevamente a su varona, que le parió un ben al que puso de nombre Shet, pues dijo: «Nos ha suscitado Yahweh otra semilla sobre la tierra, en lugar de Hével, ya que lo mató Kayin»."
        },
        {
            "8": "En el sexto septenario engendro a su bat Azura."
        },
        {
            "9": "Kayin tomó por varona a su ajot Awan, que le parió a Janokh al final del cuarto jubileo. En el año primero del primer septenario del quinto jubileo se construyeron casas en la tierra, y Kayin construyó una ciudad a la que dio el nombre de su ben Janokh."
        },
        {
            "10": "Adam conoció a Jawa, su varona, que le parió todavía nueve benei."
        },
        {
            "11": "En el quinto septenario del quinto jubileo tomó Shet a su ajot Azura como varona, y en el cuarto le parió a Enosh."
        },
        {
            "12": "Este fue el primero en invocar el Shem de Yahweh Elohé sobre la tierra."
        },
        {
            "13": "En el séptimo jubileo, en el tercer septenario, tomó Enosh a su ajot Noam por varona, la cual le parió un ben en el año tercero del quinto septenario, al que llamó Queinán."
        },
        {
            "14": "Al concluir el octavo jubileo, Queinán tomó por varona a su ajot Mualet, que le parió un ben en el noveno jubileo, en el primer septenario, en el tercer año, al cual llamó Mahalaleel."
        },
        {
            "15": "En el segundo septenario décimo jubileo, Mahalaleel tomó por varona suya a Dina, bat de Baraquiel, prima suya. Esta le parió un ben en el tercer septenario, en el año sexto, al que llamó de nombre Yéred, pues en sus yamim bajaron los Malajím de Yahweh a la tierra, los llamados «custodios», a enseñar al género humano a hacer leyes y justicia sobre la tierra."
        },
        {
            "16": "En el jubileo undécimo, en el cuarto septenario, Yéred tomó por esposa a una varona llamada Baraca, hija de Rasuel, prima suya, quien le parió un ben en el quinto septenario, en el año cuarto, del jubileo, al que puso de nombre Janokj."
        },
        {
            "17": "Este fue el primero del género humano nacido sobre la tierra que aprendió la escritura, la doctrina y la sabiduría, y escribió en un sefer las señales de los shamaim, según el orden de sus jodashim, para que conocieran los hombres las estaciones de los años, según su orden, por sus jodashim."
        },
        {
            "18": "Él fue el primero que escribió una revelación y dio testimonio al género humano en la estirpe terrenal. Narró los septenarios de los jubileos, dio a conocer los yamim de los años, estableció los jodashim y refirió las semanas de años, como le mostramos."
        },
        {
            "19": "Vio en visión nocturna, en sueño, lo acontecido y lo que sucederá, y qué ocurrirá al género humano en sus generaciones hasta el Yom del Juicio. Vio y conoció todo, y escribió su testimonio, dejándolo como tal sobre la tierra para todo el género humano y sus generaciones."
        },
        {
            "20": "Y en el duodécimo jubileo, en su séptimo septenario, tomó por esposa a una varona llamada Edni, hija de Daniyel, su prima, que en el año sexto, en este septenario, le parió un ben, al que llamó Metushelaj."
        },
        {
            "21": "Janokj estuvo con los Malajím de Yahweh seis años jubilares. Ellos le mostraron cuanto hay en la tierra, en los shamaim y el poder del sol; y lo escribió todo."
        },
        {
            "22": "Exhortó a los «malajím que no guardaron su condición espiritual» que habían fornicado con las banot de los hombres, pues habían comenzado a unirse con las banot de la tierra, cometiendo abominación contranatural, y dio testimonio contra todos ellos."
        },
        {
            "23": "Fue elegido de entre los benei del género humano, y le dimos visión del Jardín del Edén para tíferet y kavod. Escribiendo sentencia y juicio eterno y toda la maldad de los benei de los hombres."
        },
        {
            "24": "Por ello hizo Yahweh llegar el agua del diluvio sobre toda la tierra que había sido habitada del Edén, pues allí fue puesto él como señal y para que diera testimonio contra todos los benei de los hombres, narrando todas sus acciones hasta el Yom del Juicio."
        },
        {
            "25": "Y él quemó aromas del Templo, agradables a Yahweh, en el Monte Meridional."
        },
        {
            "26": "Pues cuatro sitios en la tierra son de Yahweh: el Jardín del Edén, el Monte Oriental, este monte en que estás hoy, el Monte Sinaí, y el Monte Tzión, que será Santificado en la Nueva Creación para Kadushá de la Tierra. A causa de éste será Santificada la Tierra de toda iniquidad e impureza para siempre."
        },
        {
            "27": "En el jubileo decimocuarto tomó Metushelaj por esposa a Edna, hija de Ezrael, su prima, en el tercer septenario, en el año primero de aquél, y engendró un ben al que llamó Lamek."
        },
        {
            "28": "En el jubileo decimoquinto, en el tercer septenario, tomó por esposa Lamek, a una varona llamada Betenos, bat de Baraquiel, su prima. Esta le parió un ben en este septenario, al que llamó Nóaj, pues se dijo: «Este me consolará de todo mi pesar y todo mi trabajo, así como de la tierra que maldijo Yahweh."
        },
        {
            "29": "Al concluir el jubileo decimonoveno, en el séptimo septenario, en el año sexto, murió Adam y lo sepultaron todos sus benei en la tierra de su origen. Él fue el primero que recibió sepultura en la tierra,"
        },
        {
            "30": "faltándole setenta años para los mil, pues mil años son como un yom en la revelación celestial. Por eso se escribió acerca del árbol de la ciencia: «En el yom en que comáis de él, moriréis»; por eso no cumplió los años de este yom, pues en él murió."
        },
        {
            "31": "Un año tras él, al concluir este jubileo, murió Kayin. Le cayó su bayit encima, después de haber sido herido, y pereció en ella muerto por sus piedras, pues con piedra había asesinado a Hével, y con piedra fue muerto en justa sentencia."
        },
        {
            "32": "Por eso se legisló en las Tablas Celestiales: «Con el instrumento con que matare un hombre a otro, sea muerto, y cómo lo hubiere herido, así harán con él»."
        },
        {
            "33": "Y en el jubileo vigésimo quinto, tomó Nóaj por esposa a una varona de nombre Emzara, hija de Baraquiel, su prima, en el año primero del quinto septenario. En el año tercero le parió a Shem, en el quinto a Jam y en el año primero del sexto septenario le parió a Yefet."
        }
    ],
    "5": [
        {
            "1": "Cuando los benei de los hombres comenzaron a multiplicarse sobre la superficie de la tierra y tuvieron banot, vieron los Malajím de Yahweh, en un año de este jubileo, que eran hermosas de aspecto. Tomaron por varonas a las que eligieron entre ellas, y les parieron benei, que fueron los gigantes."
        },
        {
            "2": "Creció entonces la iniquidad sobre la tierra y todos los mortales corrompieron su conducta, desde los hombres hasta los animales, bestias, aves y reptiles. Todos corrompieron su conducta y norma, empezaron a devorarse mutuamente, creció la iniquidad sobre la tierra y los pensamientos conscientes de todos los benei de los hombres eran malvados siempre."
        },
        {
            "3": "Miró entonces Yahweh a la tierra y he aquí que todo estaba corrompido, que todo mortal había desviado su norma, y que todos cuantos había en la tierra hacían mal ante Sus Ojos."
        },
        {
            "4": "Y dijo: Destruiré al hombre y a todos los mortales sobre la superficie de la tierra que creé."
        },
        {
            "5": "Sólo Nóaj halló Favor ante los Ojos de Yahweh."
        },
        {
            "6": "Se enojó sobremanera con los Malajím que había enviado a la tierra, despojándolos de todo su poder, y nos ordenó atarlos encadenándolos en los abismos de la tierra, en el Tártaro, donde están presos y abandonados hasta el Yom del Juicio."
        },
        {
            "7": "Y contra sus benei, los gigantes, dictó sentencia de herirlos con espada y hacerlos desaparecer de bajo los shamaim."
        },
        {
            "8": "Dijo: No permanecerá Mi Ruaj sobre los hombres eternamente, pues carne son: serán sus yamim ciento veinte jubileos."
        },
        {
            "9": "y envió entre ellos su espada para que se matasen unos a otros. Este comenzó a matar a aquél, hasta que todos cayeron por la espada y desaparecieron de la tierra"
        },
        {
            "10": "a la vista de sus padres los Malajím, quienes fueron encarcelados luego en los abismos de la tierra, en el tártaro, hasta el Gran Yom del Juicio, para que sea firme la sentencia contra todos los que corrompieron su conducta y sus acciones ante Yahweh."
        },
        {
            "11": "A todos los barrió de su lugar, y no quedó uno de ellos a quien no condenara por su maldad."
        },
        {
            "12": "Hizo para toda su obra, una nueva y justa creación, para que no prevaricaran nunca y fueran justos, cada uno en su especie, por siempre."
        },
        {
            "13": "El juicio de todos quedó establecido y escrito en las Tablas Celestiales, sin injusticia: a cuantos transgredieron la conducta que les había sido asignado seguir les quedó escrita la sentencia, a cada naturaleza y a cada especie."
        },
        {
            "14": "Nada hay en el shamaj y en la tierra, en la luz y en las tinieblas, en el sheol, el abismo y lo oscuro, cuyo juicio no esté establecido, escrito y grabado."
        },
        {
            "15": "Hay sentencia acerca de todo, pequeña y grande; lo grande según su magnitud, y lo pequeño según su pequeñez; juzgará a cada uno según su conducta."
        },
        {
            "16": "No es Él aceptador de personas ni ansioso de regalos: Si falla, ejecuta la sentencia a cualquiera. Aunque le ofrezcan cuanto hay en la tierra, no aceptará cohecho, ni hará acepción de personas ni recibirá nada de su mano, pues es Tzadík Juez."
        },
        {
            "17": "A los benei Yisrael les ha sido escrito y establecido que, si vuelven a Él con justicia, les perdonará toda su culpa y absolverá de todos sus pecados;"
        },
        {
            "18": "escrito y establecido está que tendrá Rajem de cuantos se arrepientan de todos sus errores una vez al año."
        },
        {
            "19": "De cuantos habían corrompido su conducta y juicio antes del diluvio no aceptó más que a Nóaj. Lo aceptó por sus benei, a los que salvó de las aguas del diluvio por él; justo era aquel lev en todo su proceder respecto a lo que le fue ordenado, y nada transgredió que le estuviera establecido."
        },
        {
            "20": "Dijo Yahweh que destruiría cuanto había sobre el suelo, desde el hombre hasta los animales y bestias, aves del shamaim y reptiles;"
        },
        {
            "21": "y mandó a Nóaj que se hiciera un arca para salvarlo de las aguas del diluvio."
        },
        {
            "22": "Nóaj la construyó según le ordenó, en el jubileo vigésimo séptimo, en el quinto septenario, en el quinto año."
        },
        {
            "23": "Y entró en ella en el año sexto, en el segundo jodesh, a primeros de este jodesh, hasta el dieciséis estuvieron entrando él y cuanto le hicimos meter en el arca, y Yahweh la cerró por fuera el diecisiete por la tarde."
        },
        {
            "24": "Abrió Yahweh las siete cataratas de los shamaim y las bocas de las fuentes del gran abismo en número de siete bocas."
        },
        {
            "25": "Comenzaron las cataratas a soltar agua desde los shamaim, cuarenta yamim y cuarenta noches, y también las fuentes del abismo hicieron subir agua desde abajo, hasta llenarse todo el olam de líquido."
        },
        {
            "26": "El agua creció sobre la tierra, elevándose quince codos por encima de todos los altos montes. El arca se elevó también sobre la tierra y flotaba sobre la faz de las aguas."
        },
        {
            "27": "El agua permaneció sobre la faz de la tierra cinco jodashim, que son ciento cincuenta yamim,"
        },
        {
            "28": "y el arca fue a parar sobre la cima del Lubar, uno de los montes Ararat."
        },
        {
            "29": "En el cuarto jodesh se cerraron las fuentes del gran abismo, y las cataratas de los shamaim quedaron retenidas; a comienzos del séptimo jodesh, se abrieron todas las bocas de las simas de la tierra, y el agua comenzó a descender al abismo inferior."
        },
        {
            "30": "A primeros del décimo jodesh aparecieron las cimas de los montes, y a primeros del primer jodesh apareció la tierra."
        },
        {
            "31": "Las aguas se secaron sobre la tierra en el quinto septenario, en su año séptimo; el diecisiete del segundo jodesh se secó la tierra,"
        },
        {
            "32": "y en el veintisiete, abrió el arca y sacó de su interior a las bestias, animales, pájaros y reptiles."
        }
    ],
    "6": [
        {
            "1": "A primeros del tercer jodesh, salió del arca y construyó un Altar en aquel monte."
        },
        {
            "2": "Mostrándose sobre la tierra, tomó un cabrito y expió con su sangre todo el pecado de la tierra, pues había perecido cuanto en ella hubo, salvo lo que estaba en el arca con Nóaj."
        },
        {
            "3": "Ofreció la grasa sobre el Altar y tomando un buey, un cordero, una oveja, cabritos, sal, tórtolas y palominos, ofreció un holocausto en el Altar. Echó sobre ello una ofrenda de masa de harina con aceite, hizo una libación de vino y derramó encima de todo incienso, haciendo un buen aroma, grato ante Yahweh."
        },
        {
            "4": "Aspiró Yahweh el buen aroma e hizo con él un Pacto para que no hubiera sobre la tierra diluvio que la destruyese: En todos los yamim de la tierra no faltará sementera y mies, frío y calor, verano e invierno; el yom y la noche no cambiarán su norma ni faltarán jamás."
        },
        {
            "5": "Creced y multiplicaos en la tierra, aumentad en número y servidle de berajá. Los haré temidos y terribles a cuantos hay en ella y en el mar."
        },
        {
            "6": "Les otorgó todas las bestias puras, los animales volátiles puros y los peces puros en las aguas, todos como alimento. También les concedo las verduras: Comed de todo."
        },
        {
            "7": "Pero no comáis carne con sangre, pues la vida de todo ser carnal está en la sangre, no sea que se os demande vuestra sangre con vuestra vida. De mano de cualquier hombre, de mano de todos reclamaré la sangre humana."
        },
        {
            "8": "Todo el que derrame sangre de hombre, por mano de hombre será su sangre derramada, pues a su imagen hizo Yahweh a Adam."
        },
        {
            "9": "Creced vosotros y multiplicaos sobre la tierra."
        },
        {
            "10": "Nóaj y sus benei, juraron no comer sangre alguna de ningún ser carnal e hizo Pacto Eterno ante Yahweh Elohé para siempre en este jodesh."
        },
        {
            "11": "Por eso te ha dicho: «Harás tú también un Pacto con los benei Yisrael este jodesh en el monte, con juramento y derramarás sobre ellos sangre por todas las Palabras de la Alianza que ha concluido Yahweh con ellos para siempre."
        },
        {
            "12": "Escrito les queda este testimonio, para que lo guardéis siempre: No coman nunca sangre de bestia, animal o ave en todos los yamim de la tierra. Quien comiere sangre de bestia, animal o ave en todos los yamim de la tierra será arrancado de ella, él y su descendencia."
        },
        {
            "13": "Ordena tú a los benei Yisrael que no coman sangre, para que permanezca siempre su nombre y descendencia ante Yahweh vuestro Elohé."
        },
        {
            "14": "Esta Instrucción no tiene término de yamim, pues es para siempre: guárdenla por todas las generaciones, para que rueguen por su sangre, ante el Altar, cada yom; al tiempo del amanecer y del atardecer implorarán siempre ante Yahweh que la observen y no sean desarraigados»."
        },
        {
            "15": "Dio a Nóaj y sus benei una señal de que no habría otro diluvio sobre la tierra:"
        },
        {
            "16": "Puso un arco en las nubes como señal del Pacto Eterno de que no habría ya nunca más diluvio sobre la tierra para destruirla."
        },
        {
            "17": "Por eso quedó establecido y escrito en las Tablas Celestiales que celebrarían la Moed de las Semanas en este jodesh, una vez al año, para renovar la Alianza todos los años."
        },
        {
            "18": "Toda esta Moed se venía celebrando en los Shamaj desde el yom de la creación hasta los yamim de Nóaj, durante veintiséis jubileos y cinco septenarios, Nóaj y sus benei la guardaron por siete jubileos y un septenario. Cuando murió Nóaj, sus benei la violaron, hasta los yamim de Avraham y comían sangre."
        },
        {
            "19": "Pero Avraham la guardó, al igual que Yitzjak y Yaakov y sus benei hasta tus yamim, en los cuales la descuidaron los benei Yisrael hasta que se la renové en este monte."
        },
        {
            "20": "Ordena tú también a los benei Yisrael que guarden esta Moed en todas sus generaciones. Es un Mitzvá para ellos: Una vez al año en este jodesh celebrarán esta Moed."
        },
        {
            "21": "Es Moed de Semanas y de Primicias. Es doble y de dos clases esta Moed, cuya celebración ha de realizarse según está escrito y grabado."
        },
        {
            "22": "Pues he dispuesto en el Sefer de la Torá Primera que te escribí que la celebres en su fecha, una vez al año. También te especifiqué su ofrenda de sacrificio, para que los benei Yisrael recuerden esta Moed y la guarden siempre en este jodesh, un yom cada año."
        },
        {
            "23": "El primer yom de los jodashim, Rosh Jodesh, serán Kadosh para vosotros, serán yamim para guardar. También el último yom del tercero, del sexto, del noveno y del doceavo serán para ustedes, yamím de separación y de cambio de estación en las cuatro partes del año: Escritos y regulados están para testimonio eterno."
        },
        {
            "24": "Nóaj adoptó los Rosh Jodesh como Moedim para las generaciones futuras, pues ellos le sirvieron de Memorial."
        },
        {
            "25": "Al yom segundo del primer jodesh, le fue ordenado que hiciera el arca; en él se secó la tierra, abrió el arca y vio tierra."
        },
        {
            "26": "A primeros del cuarto jodesh se cerró la boca de las profundidades del abismo inferior; a primeros del séptimo se abrieron todas las bocas de las profundidades de la tierra y comenzaron las aguas a bajar a su interior;"
        },
        {
            "27": "y a primeros del décimo, se vieron las cimas de los montes y se alegró Nóaj."
        },
        {
            "28": "Por eso se los instituyó como memorables para siempre"
        },
        {
            "29": "y las registran en las Tablas Celestiales. Cada trece semanas, una moed y su conmemoración pasa de unas semanas a otras, de las primeras a las segundas, de las segundas a las terceras y de las terceras a las cuartas;"
        },
        {
            "30": "el total de los yamim de esta regla son cincuenta y dos semanas, todas las cuales hacen un año completo."
        },
        {
            "31": "Así se inscribió y fijó en las Tablas Celestiales, sin pasarse de un año a otro."
        },
        {
            "32": "Ordena tú a los benei Yisrael que guarden los años por este cómputo: trescientos sesenta y cuatro yamim el año completo, y que no alteren las fechas de sus yamim y sus jodashim, pues todo les acontece según su testimonio: No pasen un yom ni alteren jodashim."
        },
        {
            "33": "Si infringen esto y no las contean según se les ordenó, alterarán todas las fechas y los años quedarán también desajustados; tanto estaciones como años se alterarán y transgredirán su norma."
        },
        {
            "34": "Entonces todos los benei Yisrael errarán y no hallarán el curso de los años, descuidarán el yom de Rosh Jodesh, el cambio de estación y el Shabbat, y equivocarán la norma de los años."
        },
        {
            "35": "Pues yo sé, y desde ahora te lo hago saber, y no por cuenta propia, pues ante mí está el Sefer escrito y establecida está en las Tablas Celestiales la distribución de los yamim, que olvidarán las Moedim de la Alianza y seguirán, con las moedim de los goyim, sus errores y su insipiencia."
        },
        {
            "36": "Habrá quienes observen el aspecto de la luna para su conteo; pero ésta varía las estaciones y se adelanta a los años, en cada uno diez yamim."
        },
        {
            "37": "Por eso tendrán sus años que estarán alterados y harán infausto el yom de revelación e inmolan el de Moedim, y los confundirán todos, los yamim Kadoshím como impuros, y los impuros como Kadoshím, pues equivocarán los jodashim, las semanas, los años y los jubileos."
        },
        {
            "38": "Por eso yo te ordeno y te conjuro que los exhortes, pues tras tu muerte tus benei se corromperán, no computando años de sólo trescientos sesenta y cuatro yamim, con lo que equivocarán el Rosh Jodesh, la estación, las semanas, las Moedim y comerán la sangre de toda carne."
        }
    ],
    "7": [
        {
            "1": "En el séptimo septenario de este jubileo, en su primer año, plantó Nóaj una vid en el monte donde se había posado el arca, llamado Lubar, uno de los montes Ararat. Dio fruto al cuarto año, lo vendimió ese año en el jodesh séptimo y lo guardó."
        },
        {
            "2": "Hizo de ello vino, lo puso en una vasija y lo conservó hasta el quinto año, hasta el primero del primer jodesh."
        },
        {
            "3": "Celebró ese yom de Moed con regocijo e hizo un holocausto a Yahweh de una ternera, un carnero, siete ovejas añales y un cabrito en expiación por sí y por sus benei."
        },
        {
            "4": "Primero aparejó el cabrito, echando parte de su sangre sobre la carne del Altar que había levantado. Colocó toda la grasa en el altar en el que ofrecía el holocausto a Yahweh y añadió la carne de la ternera, el carnero y las ovejas."
        },
        {
            "5": "Puso encima masa con aceite, luego derramó vino en el fuego que había encendido sobre el altar y echó incienso encima, levantando un buen aroma agradable ante Yahweh, su Elohé."
        },
        {
            "6": "Se regocijo y bebió de este vino él y sus benei con gozo."
        },
        {
            "7": "Era por la tarde; entró embriagado en su tienda, se acostó y se durmió, mostrando su desnudez mientras estaba dormido."
        },
        {
            "8": "Jam se quedó mirando a su abba, Nóaj, desnudo y más tarde, saliendo, se lo dijo a sus ajaim."
        },
        {
            "9": "Entonces Shem tomó su vestido. Se levantaron él y Yefet, se pusieron el vestido sobre los hombros, se dieron la vuelta y cubrieron las vergüenzas de su abba, con el rostro hacia atrás."
        },
        {
            "10": "Nóaj se despertó del vino, se enteró de cuanto había hecho su ben menor y lo maldijo así: Maldito Kenaan, siervo sea, sujeto a sus ajaim;"
        },
        {
            "11": "y bendijo a Shem: Baruj sea Yahweh, Elohé de Shem y sea Kenaan su siervo."
        },
        {
            "12": "Dé holgura Yahweh a Yefet; more Yahweh en la morada de Shem y sea Kenaan su siervo."
        },
        {
            "13": "Supo Jam que su abba había maldecido a su ben menor y se ofendió con él, pues había maldecido a su ben. Se separaron de su abba él y sus benei Kush, Mitzraim, Fut y Kenaan,"
        },
        {
            "14": "y se construyó una ciudad a la que dio el nombre de su varona, Nálatmehoc."
        },
        {
            "15": "Yefet, al verlo, tuvo celos de su ají y construyó él también una ciudad a la que dio el nombre de su varona, Adatnese."
        },
        {
            "16": "Pero Shem se quedó con su abba, Nóaj, junto al cual construyó una ciudad en el monte, a la que dio asimismo el nombre de su varona, Sedacatlebab."
        },
        {
            "17": "Estas tres ciudades estaban cerca del monte Lubar: Sedacatlebab, ante la falda oriental; Nálatmehoc, al sur, y Adatnese, al oeste."
        },
        {
            "18": "Estos son los benei de Shem: Elam, Ashur, Arpakshad, que nació dos años después del diluvio, Lud y Aram."
        },
        {
            "19": "Y los benei de Yefet son: Gomer, Magog, Maday, Yawán, Tuval, Meshek y Tirás. Estos son los benei de Nóaj."
        },
        {
            "20": "En el jubileo vigésimo octavo, Nóaj comenzó a dar a los benei de sus benei normas y mitzvot y toda la legislación que conocía, exhortando a sus benei a hacer justicia, cubrir las vergüenzas de su carne, bendecir a su Creador, honrar abba e íma, amarse unos a otros y preservarse de fornicación, impureza y toda iniquidad."
        },
        {
            "21": "Por estas tres causas ha ocurrido el diluvio sobre la tierra, por la fornicación que cometieron los Malajím con las banot de los hombres, contra lo que se les había ordenado. Tomaron por varonas a cuantas escogieron entre ellas, cometiendo la primera impureza;"
        },
        {
            "22": "y tuvieron benei gigantes, todos ellos descomunales, que se devoraban unos a otros; un titán mataba a un gigante, un gigante mataba a un jayán, éste al género humano y los hombres, unos a otros."
        },
        {
            "23": "Todos pasaron a cometer iniquidad y derramar mucha sangre, llenándose la tierra de maldad."
        },
        {
            "24": "Luego pecaron con todas las bestias, aves, reptiles y sabandijas, derramándose mucha sangre sobre la tierra, pues el pensamiento y la voluntad de los hombres concebían error y maldad constantemente."
        },
        {
            "25": "Yahweh destruyó todo de la Presencia de Yahweh de la tierra a causa de sus malas acciones y por la sangre derramada en ella;"
        },
        {
            "26": "y quedamos nosotros, mis benei, yo y cuantos entraron con nosotros en el arca. Mas he aquí que veo ante mí vuestras acciones, que no os conducís justamente, pues habéis comenzado a seguir camino de corrupción, apartándoos uno del otro teniendo celos mutuos, y que no vais a estar juntos, benei míos, cada uno con su ají."
        },
        {
            "27": "Veo que los demonios han comenzado a seduciros, a vosotros y a vuestros benei, temo por vosotros que tras mi muerte, derraméis sangre humana en la tierra y desaparezcáis también de su faz."
        },
        {
            "28": "Pues todo el que derrame sangre de cualquier hombre y todo el que coma sangre de cualquier carne, desaparecerá de la tierra."
        },
        {
            "29": "No quedará ningún hombre que coma sangre o la derrame sobre la tierra, ni permanecerá su descendencia y posteridad viva bajo los shamaim, sino que irá al Sheol y bajará al lugar de espera; a la tiniebla del abismo serán relegados todos con mala muerte."
        },
        {
            "30": "No aparezca sobre vosotros nada de sangre en el yom que degollaréis cualquier bestia, animal o volátil sobre la tierra; haced expiación por vuestro ruaj cubriendo la sangre derramada sobre la faz de la tierra."
        },
        {
            "31": "No seáis como los que comen con sangre; evitad que se coma sangre en vuestra presencia. Cubrid la sangre, pues así me ha sido ordenado exhortaros, a vosotros, a vuestros benei y a todos los hombres."
        },
        {
            "32": "No comáis la sangre con la carne, no sea que sea reclamada la sangre de vuestra vida y la derrame cualquier ser carnal sobre la tierra."
        },
        {
            "33": "La tierra no se ha de purificar de la sangre que se derrame sobre ella; sólo se purificará para siempre con la sangre del que la derramó."
        },
        {
            "34": "Así, pues, benei míos, oíd y cumplid la ley y la justicia, para que con justicia seáis implantados en toda la tierra y se eleve vuestra tíferet ante mi Elohé, que me salvó de las aguas del diluvio."
        },
        {
            "35": "Os iréis y construiréis ciudades, en ellas cultivaréis toda clase de plantas sobre la tierra y árboles frutales."
        },
        {
            "36": "Los tres primeros años será tal el fruto, que no se cosechará nada comestible. En el cuarto será sagrado el fruto y ofreceréis sus primicias, agradables a Yahweh Elyón, que creó los shamaim, la tierra y todo. Haréis igualmente ofrenda generosa de las primicias de la uva y el olivo, que se recibirán en el Altar de Yahweh. El resto de lo que se reciba, cómanlo los servidores del Beit HaMikdash de Yahweh ante el Altar."
        },
        {
            "37": "En el quinto año, permitidlo en justicia y rectitud, siendo vosotros tzadikim y rectos, todo vuestro cultivo."
        },
        {
            "38": "Así lo ordenó Janokj, su abba, a nuestro abba Metushelaj, su ben, y éste al suyo, Lamek, quien me transmitió cuanto a su vez le ordenaron sus padres."
        },
        {
            "39": "Y yo os ordeno, benei míos, como ordenó Janokj a su ben en los primeros jubileos, cuando él vivía en la séptima generación; ordenó y exhortó a su ben y a los benei de sus benei hasta el yom de su muerte."
        }
    ],
    "8": [
        {
            "1": "En el jubileo vigésimo noveno, en el primer septenario, a su comienzo, tomó Arpakshad por esposa una varona llamada Rasuaya, bat de Susán, bat de Elam, y le parió un ben en el tercer año de este septenario, al que puso por nombre Queinán."
        },
        {
            "2": "El niño creció, su abba le enseñó la escritura, y fue a buscarse lugar donde hacerse una ciudad."
        },
        {
            "3": "Halló antiguas escrituras grabadas en la roca, cuyo contenido leyó y tradujo, con ellas se extravió, porque allí estaban las enseñanzas de los custodios, en las que explicaban la adivinación por el sol, la luna y las estrellas de todas las constelaciones del shamaj."
        },
        {
            "4": "Y lo escribió, pero no habló de ello, pues temió mencionarlo a Nóaj, no se enojara con él por este motivo."
        },
        {
            "5": "En el jubileo trigésimo, en el segundo septenario, en su primer año, tomó una varona llamada Melca, bat de Maday, ben de Yefet, quien en el año cuarto le parió un ben al que llamó Shélaj, pues se dijo: «Ciertamente he sido enviado»."
        },
        {
            "6": "Creció Shélaj y tomó por esposa una varona de nombre Muak, bat de Kesed, ají de su abba, en el jubileo trigésimo primero, en el quinto septenario, en su primer año."
        },
        {
            "7": "Le parió un ben en el quinto año, al que puso de nombre Éber, el cual tomó una varona de nombre Azura, hija de Nemrod, en el jubileo trigésimo segundo, en el séptimo septenario, en su año tercero."
        },
        {
            "8": "En el sexto año le parió un ben, al que llamó Péleg, pues en la época en que nació comenzaron los benei de Nóaj a repartirse la tierra, por lo que le llamó de nombre Péleg."
        },
        {
            "9": "Se dividieron la tierra malamente entre ellos y se lo dijeron a Nóaj."
        },
        {
            "10": "Esto fue a comienzos del jubileo trigésimo tercero. Dividieron la tierra que habitaban en tres partes, para Shem, Jam y Yefet, a cada uno su heredad, en el año primero del primer septenario, estando presente uno de nosotros, enviado para ello."
        },
        {
            "11": "Llamó Nóaj a sus benei, y ellos se le acercaron con los suyos. Distribuyó la tierra a suertes, que sacaron sus tres benei; tendieron sus manos y tomaron los escritos del seno de su abba, Nóaj."
        },
        {
            "12": "Salió en el escrito de la suerte de Shem el centro de la tierra que habría de tomar como heredad suya y de sus benei por siempre, desde la mitad del Monte Rafa, desde la desembocadura del río Tanais, siguiendo su lote por el occidente por la mitad de este río, hasta acercarse a las aguas del abismo por donde fluye su caudal, el cual vierte sus aguas en la laguna Meótica, y de ahí al océano; todo lo que quedaba al norte era de Yefet, y lo que quedaba hacia el sur, de Shem."
        },
        {
            "13": "Continuaba luego hasta acercarse a Cerasus, que está en la orilla del golfo que mira al sur;"
        },
        {
            "14": "y seguía su lote por el océano, en línea recta hasta acercarse al occidente del golfo que mira al sur, llamado golfo del Mar de Mitzraim."
        },
        {
            "15": "Desde aquí se desvía hacia el sur, hacia la boca del océano, en las orillas de sus aguas. De allí procede hacia occidente, a Afara, y sigue hasta acercarse a las aguas del río Gihón, hasta la ribera sur de este río."
        },
        {
            "16": "Y sigue hacia oriente, hasta acercarse al Jardín del Edén por su parte meridional. Continúa por el este de toda la tierra del Edén, abarcando todo el oriente, volviéndose luego a occidente y llegando a acercarse al oriente del monte llamado Rafa, y descendiendo hacia las márgenes de la desembocadura del río Tanais."
        },
        {
            "17": "Este fue el lote que salió en suerte a Shem y sus benei como propiedad perpetua por generaciones hasta siempre."
        },
        {
            "18": "Y Nóaj se alegró por haberle tocado este lote a Shem y sus benei, recordando las palabras proféticas que él mismo había pronunciado: «Baruj sea Yahweh, Elohé de Shem y more Yahweh en la morada de Shem»."
        },
        {
            "19": "Pues sabía que el Jardín del Edén, Kadosh de los Kadoshim y Morada de Yahweh, el Monte Sinaí en el midbar y el Monte Tzión en el ombligo de la tierra, los tres uno frente al otro, habían sido creados kadoshim."
        },
        {
            "20": "Bendijo al Elohé Supremo, que había puesto en su boca las Palabras de Yahweh;"
        },
        {
            "21": "y supo que le había tocado un lote bendito a Shem y a sus benei por siempre: Toda la tierra del Edén, del mar Eritreo, todas las regiones de oriente, la Hodú, Bactria y sus montes, toda la tierra de Basor, la del Levanón, las islas de Caftor, todo el monte de Shinar, Armenia, el monte Ashur septentrional, toda la tierra de Elam, Ashur, Bavel, Susiana, Maday, todos los montes Ararat, todo el litoral marino al otro lado del monte Ashur, hacia el norte; una tierra bendita y extensa, donde todo es óptimo."
        },
        {
            "22": "A Jam salió el segundo lote, más allá del Gihón hacia el sur, a la derecha del Paraíso. Va al sur, por todos los montes de fuego y se dirige a occidente, hacia el mar Atel, y sigue hacia occidente hasta acercarse al mar de Mauk, adonde baja todo lo que no perece."
        },
        {
            "23": "Alcanza al norte la orilla de Gádir y llega a las orillas del mar, en la ribera del océano, hasta acercarse al río Gihón, y sigue el río hasta acercarse a la derecha del Jardín del Edén."
        },
        {
            "24": "Esta fue la tierra que salió a Jam en suerte, para poseerla permanentemente él y sus benei por sus generaciones hasta siempre."
        },
        {
            "25": "A Yefet le tocó el tercer lote: más allá del río Tanais hacia el norte de su desembocadura y, yendo hacia el nordeste, toda la región de Gog y toda la región al este."
        },
        {
            "26": "Yendo hacia el norte, se extiende hasta los montes de Quilt y hasta el mar de Mauk y llega, por el oriente de Gádir, hasta el lado de las aguas del mar."
        },
        {
            "27": "Continúa hasta acercarse al occidente de Fara, vuelve hacia Aferag, y se dirige a oriente hacia las aguas de la laguna Meótica."
        },
        {
            "28": "Procede luego hacia el lado del río Tanais por el nordeste, hasta acercarse a la orilla de sus aguas, hacia el monte Rafa, y tuerce al norte."
        },
        {
            "29": "Esta es la tierra que salió en suerte a Yefet y sus benei como heredad perpetua para él y sus benei por sus generaciones hasta siempre: cinco grandes islas y gran tierra en el norte,"
        },
        {
            "30": "aunque fría, mientras que la tierra de Jam es tórrida. La de Shem, por el contrario, no es ni tórrida ni gélida, sino templada en el calor y el frío."
        }
    ],
    "9": [
        {
            "1": "Jam repartió la tierra entre sus benei, saliendo el primer lote a Kush en oriente, su occidente a Mitzraim, el occidente de éste a Fut y el de éste a Kenaan, al oeste del mar."
        },
        {
            "2": "También Shem repartió entre sus benei, saliendo el primer lote a Elam y sus benei, al oriente del río Tigris, hasta acercarse por el este a toda la tierra de la Hodú y Bactria, las aguas de Dedán, todos los montes de Mabri y Elam, toda la tierra de Susiana, y todo lo que está en manos de Farnacio hasta el mar Eritreo, y el río Tanais."
        },
        {
            "3": "A Ashur le salió el segundo lote: Toda la tierra de Ashur y Níniwe, Shinar, hasta cerca de Hodú, subiendo por el Tigris."
        },
        {
            "4": "A Arpakshad le tocó el tercer lote: Toda la tierra de la región de los kasdim, al oriente del Éufrates, cerca del mar Eritreo, y todas las aguas del midbar hasta cerca del golfo que mira a Mitzraim, toda la tierra del Levanón, Saner y Armenia, hasta cerca del Éufrates."
        },
        {
            "5": "A Aram le tocó en suerte el cuarto lote: Toda la tierra de Aram Naharaim, entre el Tigris y el Éufrates, al norte de los kasdim, hasta cerca del monte de Ashur y la tierra de Ararat."
        },
        {
            "6": "Y a Lud le salió el quinto lote: El monte de Ashur y todo lo suyo, hasta acercarse al océano y aproximarse al oriente de su ají Ashur."
        },
        {
            "7": "Y también Yéfet dividió la tierra de su heredad entre sus benei,"
        },
        {
            "8": "saliendo el primer lote a Gomer, hacia el nordeste hasta el río Tanais. En el norte correspondió a Magog toda la tierra interior septentrional hasta acercarse a la laguna Meótica."
        },
        {
            "9": "A Maday le salió en suerte poseer desde el occidente de sus dos ajaim hasta las islas y sus orillas."
        },
        {
            "10": "A Yawán le tocó el cuarto lote: Toda la isla y las islas que hay hacia la parte de Lud."
        },
        {
            "11": "A Tuval salió el quinto lote; desde el entrante que se aproxima a la parte del lote de Lud, hasta otro entrante que está al lado de un tercero."
        },
        {
            "12": "A Mosoc le tocó el sexto lote; toda la orilla del tercer entrante hasta acercarse al oriente de Gádir."
        },
        {
            "13": "Y a Tirás le salió el séptimo lote; cuatro grandes islas en medio del mar, que se acercan al lote de Jam y a las islas de Kamaturi de los benei de Arpakhsad; esto fue lo que el sorteo le deparó como heredad."
        },
        {
            "14": "Así repartieron su tierra los benei de Nóaj a sus benei, ante su abba, Nóaj, que los conjuró a todos con una maldición; maldijo a cualquiera de ellos que quisiera poseer lote que no le hubiese salido en el sorteo."
        },
        {
            "15": "Y todos dijeron: «Amén». Sea para ellos y sus benei en perpetuidad hasta el Yom del Juicio, en que los juzgará Yahweh Elohé con espada y fuego por toda su impureza, por los yerros con los que llenaron la tierra de prevaricación, impureza, fornicación y pecado."
        }
    ],
    "10": [
        {
            "1": "En el tercer septenario de este jubileo comenzaron los demonios impuros a seducir a los nietos de Nóaj, haciéndolos enloquecer y perderse."
        },
        {
            "2": "Se llegaron los benei a su abba Nóaj, le hablaron de los demonios que seducían, extraviaban y mataban a sus nietos."
        },
        {
            "3": "Oró así Nóaj ante Yahweh, su Elohé: Elohé de los ruaj que están en toda carne, que tuviste Rajem de mí, me salvaste con mis benei de las aguas del diluvio sin permitir que pereciera, como ocurrió con los benei de perdición. Grande es tu Compasión por mí y Magnífica Tu Rajem sobre mi persona; llévese Tu Compasión sobre tus benei, no tengan potestad sobre ellos los malos ruajím, para que no los extirpen de la tierra."
        },
        {
            "4": "Tú me has bendecido a mí y a mis benei, para que crezcamos, nos multipliquemos y llenemos la tierra;"
        },
        {
            "5": "Tú sabes cómo obraron en mis yamim Tus custodios, padres de estos ruajím. A estos ruajím que están ahora en vida enciérralos también y sujétalos en lugar de espera al Juicio; no destruyan a los benei de tu siervo, Elohé mío, pues son perversos y para destruir fueron creados;"
        },
        {
            "6": "no tengan poder sobre el ruaj de los vivos, pues sólo Tú conoces su sentencia, y no tengan licencia contra los benei de los tzadikím, desde ahora para siempre."
        },
        {
            "7": "Entonces, Yahweh nuestro Elohé, nos ordenó apresar a todos."
        },
        {
            "8": "Pero llegó mastema, líder de los ruajím, y dijo: Yahweh Creador, déjame algunos de ellos que me obedezcan y hagan cuanto les mande, pues si no me quedan algunos de ellos no podré ejercer la autoridad que quiera en los benei de los hombres, pues dignos son de destrucción y ruina, a mi arbitrio, ya que es grande su maldad."
        },
        {
            "9": "Ordenó Elohé, entonces que quedara con mastema una décima parte, y que las otras nueve descendieran al lugar de espera al Juicio, llamado el Tártaro."
        },
        {
            "10": "A uno de nosotros, dijo que enseñáremos a Nóaj toda su medicina, pues sabía que no se conducirían rectamente ni procurarían justicia."
        },
        {
            "11": "Obramos según Su Davar; a todos los malos que hacían daño, los encarcelamos en el lugar de espera al Juicio, pero dejamos a una décima parte para que sirvieran a hasatán sobre la tierra."
        },
        {
            "12": "Y comunicamos a Nóaj los remedios de las enfermedades, juntamente con sus engaños, para que curase con las plantas de la tierra."
        },
        {
            "13": "Nóaj escribió todo como se lo enseñamos en un Sefer, con todas las clases de medicina, y los malos ruajím quedaron sin acceso a los benei de Nóaj."
        },
        {
            "14": "Este dio todo lo que había escrito a su ben mayor, Shem, pues lo amaba más que a todos sus benei."
        },
        {
            "15": "Nóaj se durmió con sus padres y fue sepultado en el monte Lubar, en tierra de Ararat."
        },
        {
            "16": "Había cumplido en su vida novecientos cincuenta años, es decir, diecinueve Jubileos."
        },
        {
            "17": "Excedió en vida sobre la tierra, a causa de la plenitud de su justicia, a todos los benei de los hombres, salvo Janokj, pues su cometido es dar testimonio a las generaciones del olam para relatar todas las acciones de cada generación hasta el Yom del Juicio."
        },
        {
            "18": "En el primer año del segundo septenario del jubileo trigésimo tercero, Péleg tomó una varona, llamada Lebana, bat de Shinar. Esta le parió un ben, en el año cuarto de este jubileo, al que puso de nombre Reu, pues se dijo: «Los benei de los hombres han sido malos: Han concebido el perverso pensamiento de construirse una ciudad y una torre en la tierra de Shinar»."
        },
        {
            "19": "En efecto, habían emigrado de la tierra de Ararat a oriente, a Shinar, y por aquel tiempo construyeron la ciudad y la torre, mientras decían: «Subamos por ella a los shamaim»."
        },
        {
            "20": "Comenzaron a construir y en el cuarto septenario, cocían al fuego ladrillos que luego utilizaban como piedras. El cemento con que las unían era asfalto que brotaba del mar y de unos pozos de agua en la tierra de Shinar."
        },
        {
            "21": "Los constructores tardaron unos cuarenta y tres años: La altura fue de quinientos cincuenta y cinco codos y dos palmos; la anchura, unos doscientos tres ladrillos, cada uno de una altura de un tercio de sí propio, la extensión de un muro, trece estadios, y la del otro, treinta."
        },
        {
            "22": "y nos dijo Yahweh, nuestro Elohé: He aquí que son un solo pueblo y han comenzado a trabajar a una, y ya no cesarán. Bajemos y confundamos sus lenguas, que no se entiendan unos a otros, y se dispersen por ciudades y naciones, de manera que no tengan plan común hasta el Yom del Juicio."
        },
        {
            "23": "Descendió Yahweh y nosotros con él, a ver la ciudad y la torre que habían construido los benei de los hombres."
        },
        {
            "24": "Mezcló todas las voces de su lengua, no entendiéndose ya unos con otros y dejando la construcción de la ciudad y la torre."
        },
        {
            "25": "Por eso se llamó Bavel toda la tierra de Shinar, pues allí confundió Yahweh todas las lenguas de los benei de los hombres, y desde allí se dispersaron por todas sus ciudades, según sus lenguas y naciones."
        },
        {
            "26": "Yahweh envió un gran viento a la torre, que la tiró por tierra; su emplazamiento estaba entre Asur y Babel, en el país de Shinar, al que dio el nombre de «ruina»."
        },
        {
            "27": "En el cuarto septenario, en el primer año, a su comienzo, en el jubileo trigésimo cuarto, se dispersaron desde el país de Shinar."
        },
        {
            "28": "Jam y sus benei se fueron a la tierra que tenían asignada, que les había tocado como lote la tierra del sur."
        },
        {
            "29": "Vio Kenaan que la tierra desde el Levanón hasta la desembocadura del Nilo era muy buena y no se fue a la tierra de su heredad, al occidente del mar, sino que permaneció en la franja costera al mar limitado por el Levanón al oriente y al occidente por el Yarden."
        },
        {
            "30": "Le dijeron Jam, su abba y sus ajaim, Kush y Mitzraim: ¿Te quedas en una tierra que no es tuya, que no nos salió en suerte? No hagas tal, pues si lo haces tú y tus benei caeréis por tierra, seréis malditos por esta sedición. Por medio de una sedición os quedasteis, y en una sedición caerán tus benei; serás desarraigado por siempre."
        },
        {
            "31": "No te quedes en la morada de Shem, pues a él y a sus benei les tocó en suerte."
        },
        {
            "32": "Maldito eres y serás entre todos los benei de Nóaj por la maldición que establecimos con juramento ante el Juez Kadosh y ante Nóaj, nuestro abba."
        },
        {
            "33": "Pero no los escuchó y se quedaron en la tierra del Levanón, desde Emat hasta la entrada a Mitzraim, él y sus benei hasta este yom."
        },
        {
            "34": "Por eso se llamó esa tierra Kenaan."
        },
        {
            "35": "En cambio, Yéfet y sus benei fueron hacia occidente y moraron en la tierra de su lote. Y vio Maday la tierra del mar y no le agradó. Tras rogar a Elam, Ashur y Arpakshad, ajaim de su varona, se quedó en la tierra de los madaim, cerca de sus cuñados, hasta este yom. Llamó a su residencia y a la de sus benei Maday, por el nombre de Maday abba de éstos."
        }
    ],
    "11": [
        {
            "1": "En el jubileo trigésimo quinto, en el tercer septenario, en el primer año, Reu tomó una varona de nombre Ora, hija de Ur, ben de Kesed, que le parió un ben, al que llamó Serug, en el séptimo año de este septenario de este jubileo."
        },
        {
            "2": "Los benei de Nóaj comenzaron a combatirse, hacerse prisioneros, matarse entre ajaim y derramar sangre humana sobre la tierra; a comer sangre, construir ciudades fortificadas, murallas y torres y a erigir a un hombre al frente de la nación. Constituyeron así la primera monarquía y promovieron la guerra de una nación contra otra, de pueblos contra pueblos y de ciudad contra ciudad. Todos hacían mal, poseían armas y enseñaban a sus benei la guerra, comenzaron a someter ciudades y comerciar con esclavos."
        },
        {
            "3": "Ur, ben de Kesed, construyó Ur de los kasdim, a la que dio su nombre y el de su abba."
        },
        {
            "4": "Se fabricaron estatuas de fundición, y adoraba cada uno a sus ídolos metálicos. Comenzaron a hacer esculturas e imágenes impuras, y los malos ruaj los ayudaban induciéndoles a cometer pecado e impureza."
        },
        {
            "5": "El príncipe mastema se esforzaba en hacer todo esto y enviaba a los otros ruajím que habían sido puestos bajo su mano para cometer toda clase de extravío, pecado e iniquidad: Destruir, arruinar y derramar sangre sobre la tierra."
        },
        {
            "6": "Por eso se dio a Serug su nombre, pues todos se habían puesto a cometer toda clase de pecado."
        },
        {
            "7": "Creció y moró en Ur de los kasdim, cerca del abba de la íma de su varona, y adoraba ídolos. Tomó una varona para sí en el jubileo trigésimo sexto, en el quinto septenario, en su primer año, de nombre Melka, bat de Kaber, ají de su abba."
        },
        {
            "8": "Esta le parió a Najor en el primer año de este septenario, quien creció y moró en Ur de los kasdim, enseñándole su abba, los estudios de los kasdim sobre augurios y adivinación por las constelaciones celestiales."
        },
        {
            "9": "Luego, en el jubileo trigésimo séptimo, en el sexto septenario, en su primer año, tomó para sí una varona llamada Jescá, hija de Nestag, kasdit,"
        },
        {
            "10": "que le parió a Téraj en el séptimo año de este septenario."
        },
        {
            "11": "El príncipe mastema envió cuervos y aves a comerse la semilla que se plantaba en la tierra, para destruirla, para robar al género humano su esfuerzo: Sin cultivar semilla, la cosechaban los cuervos de la Presencia de Yahweh de la tierra."
        },
        {
            "12": "Por eso le puso su abba el nombre de Téraj, pues los cuervos y las aves los reducían a la miseria, comiéndose su sementera."
        },
        {
            "13": "Los años comenzaron a ser infructíferos a causa de las aves, que se comían incluso todos los frutos de los árboles en los bosques; a duras penas pudieron salvar un poco de todo el producto de la tierra en aquel tiempo."
        },
        {
            "14": "En el jubileo trigésimo noveno, en el segundo septenario, en su primer año, tomó Téraj por esposa a una varona, de nombre Edna, bat de Avram y de su tía."
        },
        {
            "15": "Y en el año séptimo de este septenario, le parió un ben, al que puso de nombre Avram, como el abba de su íma, pues había muerto antes de que concibiese su bat."
        },
        {
            "16": "El niño comenzó a conocer el error de la tierra, cómo todos erraban tras esculturas y abominación. Su abba le enseñó lo que era la escritura cuando tenía dos septenarios, y se separó de su abba para no adorar ídolos con él."
        },
        {
            "17": "Comenzó a orar al Creador de todo, para que lo salvase del error de los hombres y no le tocase en consecuencia errar tras impureza y abominación."
        },
        {
            "18": "Llegó la época de la sementera en el país, y salieron todos juntos a guardar sus simientes de los cuervos. Avram salió con los demás, siendo entonces un niño de catorce años."
        },
        {
            "19": "Una nube de cuervos vino a comerse la simiente; y Avram corrió hacia ellos antes de que bajaran a tierra. Les gritó así antes de que se posaran a comerse la simiente: ¡No bajéis, volveos al sitio de donde salisteis! Y dieron la vuelta."
        },
        {
            "20": "Aquel yom se volvieron setenta nubes de cuervos, no quedando ni uno en todos los campos donde estuvo Avram."
        },
        {
            "21": "Cuantos estaban con él en los campos, veían que gritaba y que los cuervos se volvían, por lo cual adquirió gran fama en toda la tierra de Kasdima."
        },
        {
            "22": "Fueron a él en este año todos los que sembraban, y los estuvo acompañando hasta terminar la sementera. Sembraron sus tierras, cosecharon aquel año alimento suficiente y comieron hasta hartarse."
        },
        {
            "23": "En el año primero del quinto septenario, Avram enseñó a los carpinteros que hacían aperos para el ganado a hacer un instrumento delante del bastidor sobre la tierra, para echar por él la semilla. Esta bajaba dentro de él a su surco y se ocultaba en tierra, no teniendo ya que temer a los cuervos."
        },
        {
            "24": "Hicieron así en todos los bastidores de arado por encima de la tierra; sembraron y labraron los campos como les ordenó Avram y ya no tuvieron que temer a las aves."
        }
    ],
    "12": [
        {
            "1": "En el sexto septenario, en su séptimo año, dijo Avram a Téraj: Abba. Este respondió: Heme aquí, ben mío."
        },
        {
            "2": "Prosiguió Avram: ¿Qué auxilio y utilidad nos reportan estos ídolos que adoras y ante los que te inclinas?"
        },
        {
            "3": "No tienen ruaj, ya que son mudez y extravío de la mente. No los adores."
        },
        {
            "4": "Adora al Elohé del Shamaj, que hace bajar el rocío y la lluvia sobre la tierra. Él hace todo en ella, ha creado todo con Su Voz, y de Él procede toda vida."
        },
        {
            "5": "¿Por qué adoráis a quienes carecen de ruaj y son obra de manos? ¡Los lleváis sobre vuestros hombros, sin que os proporcionen más ayuda que la gran pérdida de los que los hacen y el extravío de las mentes de los que los adoran! No los adoréis."
        },
        {
            "6": "Respondió su abba: Yo también lo sé, ben mío; pero, ¿qué puedo hacer con este pueblo que me ordena servirlos?"
        },
        {
            "7": "Si les digo la emet, me matarán, pues sus ruaj están apegados a su adoración y hallel. Cállate, ben mío, no sea que te maten."
        },
        {
            "8": "Avram dijo lo mismo a sus dos ajaim, que se enojaron con él y se calló."
        },
        {
            "9": "En el jubileo cuadragésimo, en el segundo septenario, en el séptimo año, tomó Avram por esposa a una varona llamada Saray, bat de su abba."
        },
        {
            "10": "Su ají Jarán tomó también varona en el año tercero del tercer septenario, que le parió un ben en el año séptimo de este septenario, al que llamó Lot."
        },
        {
            "11": "También su ají Najor tomó varona."
        },
        {
            "12": "En el año treinta y dos de la vida de Avram, es decir, a sus cuatro septenarios y cuatro años fue de noche y quemó el templo de los ídolos con cuanto había dentro, sin que nadie lo supiera."
        },
        {
            "13": "Fueron ellos de noche y quisieron salvar a sus elohim del fuego."
        },
        {
            "14": "Jarán se lanzó a salvarlos; se prendió fuego y ardió en el incendio, muriendo en Ur de los kasdim, ante Téraj, su abba y allí lo sepultaron."
        },
        {
            "15": "Entonces Téraj salió de Ur de los kasdim con sus benei para ir a la tierra del Levanón y al país de Kenaan; y se estableció en Jarán. Avram moró con su abba, Téraj, en Jarán durante dos septenarios."
        },
        {
            "16": "En el sexto septenario, en su año quinto, Avram se quedó de noche, a comienzos del séptimo jodesh, a observar los astros desde la tarde a la mañana y ver cuál sería el curso del año con respecto a lluvias. Estaba él solo, sentado, observando,"
        },
        {
            "17": "cuando sintió en su lev una voz que le dijo: «Todas las constelaciones de los astros, del sol y la luna están en Manos de Yahweh, ¿por qué las he de estudiar?"
        },
        {
            "18": "Si quiere, hará llover mañana y tarde, y si lo desea no dejará caer nada; todo está en Su Mano»."
        },
        {
            "19": "Y oró aquella noche así: Elohé mío, Elohé Elyón, sólo Tú Eres Elohé para mí. Tú has Creado todo y la obra de Tus Manos es cuanto existe. Yo te he elegido a Ti como mi Elohé verdadero."
        },
        {
            "20": "Sálvame de los malos ruajim que dominan los pensamientos de los hombres; no me descarríen de Ti, Elohé mío, y haz que mi descendencia y yo no erremos nunca desde ahora por siempre."
        },
        {
            "21": "Añadió: ¿Debo volver a Ur de los kasdim, quienes me buscan para que vuelva a ellos o bien permanecer aquí, en este lugar? Indica el camino recto a Tu siervo, para que lo siga y no camine en el extravío de mi mente, Elohé mío."
        },
        {
            "22": "Al terminar de hablar y de orar, Elohé le envió Su Davar por medio de mí: Ven de tu tierra, de tu linaje y de la bayit de tu abba a la tierra que te mostraré, y te haré un pueblo grande y numeroso."
        },
        {
            "23": "Te bendeciré y engrandeceré tu nombre; serás baruj en la tierra y por ti serán birjot todos los pueblos de la tierra. A los que te bendigan, bendeciré; a los que te maldigan, maldeciré."
        },
        {
            "24": "Seré tu Elohé y el de tus benei, nietos y toda tu descendencia. No temas desde ahora en adelante para siempre: Yo soy tu Elohé."
        },
        {
            "25": "y me dijo Yahweh Elohé: «Ábrele la boca y los oídos, que entienda y hable la lengua Kadosh», pues había cesado de ser la lengua de los hombres desde el yom de la confusión."
        },
        {
            "26": "Le abrí la boca, los oídos y los labios y comencé a hablar con él en hebreo, la lengua de la creación."
        },
        {
            "27": "Tomó Avram los Sefer de sus padres, que estaban escritos en hebreo, los recopiló y comenzó a aprenderlos desde entonces. Yo le explicaba todo lo que le era inaccesible y los aprendió en los seis meses invernales."
        },
        {
            "28": "En el séptimo año del sexto septenario habló Avram con su abba y le comunicó que se iba de Jarán para ir a la tierra de Kenaan, a verla y volver a él."
        },
        {
            "29": "Le dijo su abba, Teraj: Ve en shalom. Que el Elohé Eterno guíe tu camino; Yahweh esté contigo, te guarde de todo mal y te conceda Compasión, Rajem y Gracia ante quienes te vean; no te sojuzguen todos los hombres haciéndote mal. Ve en shalom;"
        },
        {
            "30": "y si ves una tierra grata a tus ojos para morar en ella, ven y llévame a tu lado. Llévate contigo a Lot, ben de tu ají Jarán, como ben tuyo, y que Yahweh esté contigo."
        },
        {
            "31": "Deja a tu ají Najor conmigo, hasta que vuelvas con bien y vayamos todos juntos contigo."
        }
    ],
    "13": [
        {
            "1": "Avram partió de Haran hacia la tierra de Kenaan, llevándo a Saray su varona y a Lot, ben de su ají Jarán. Llegó al país de Aram Tsobá, marchó hasta Shekem y se detuvo junto a una alta encina."
        },
        {
            "2": "Observó que la tierra era agradable sobremanera, desde la entrada de Emat hasta donde está la alta encina."
        },
        {
            "3": "Le dijo Yahweh: A ti y a tu descendencia daré esta tierra."
        },
        {
            "4": "Construyó un Altar allí y ofreció en él un holocausto a Yahweh, que se le había revelado."
        },
        {
            "5": "Luego partió al monte que tiene Bethel a occidente y Ai a oriente, y plantó allí su tienda."
        },
        {
            "6": "Vio que la tierra era muy extensa y buena; brotaba en ella de todo: vides, higueras, granados, robles, encinas, terebintos, olivos, cedros, cipreses y palmeras; había toda clase de árboles silvestres y agua en los montes."
        },
        {
            "7": "Bendijo a Elohé, que lo había sacado de Ur de los kasdim y traído a esta tierra."
        },
        {
            "8": "Fue el año primero del séptimo septenario, al comienzo del primer jodesh, cuando construyó por primera vez el Altar en este monte e invocó el nombre de Elohé con estas palabras: «Tú Eres mi Elohé, Elohé Eterno»."
        },
        {
            "9": "Y ofreció sobre el altar un holocausto a Yahweh, para que estuviese con él y no lo abandonase en todos los yamim de su vida."
        },
        {
            "10": "Partiendo de allí fue al sur y llegó a Jevrón, que había sido construido entonces y allí permaneció dos años. Fue luego a tierras del sur, a Balot, y hubo hambre en la tierra."
        },
        {
            "11": "Entonces Avram fue a Mitzraim, en el año tercero del septenario, y vivió allí cinco años antes de que le fuese arrebatada su varona."
        },
        {
            "12": "Tanis de Mitzraim había sido construida entonces, siete años después de Jevrón."
        },
        {
            "13": "Luego, cuando el Parot le arrebató a su varona, Saray, a Avram, Yahweh lanzó sobre aquél y toda su bayit un castigo terrible, a causa de Saray, varona de Avram."
        },
        {
            "14": "Este fue honrado con la posesión de muchas ovejas, vacas, asnos, caballos, camellos, siervos y esclavas, mucha plata y mucho oro, y también su sobrino Lot tuvo posesiones."
        },
        {
            "15": "El Parot le devolvió a Avram su varona, Saray, y lo hizo salir de suelo mitzrí. Se fue Avram al lugar donde había plantado antes su tienda, al lugar del Altar que tiene Ai a oriente y Bethel a occidente, y bendijo a Yahweh, su Elohé, que lo hizo volver con bien."
        },
        {
            "16": "En el jubileo cuadragésimo primero, en el tercer año del primer septenario, volvió Avram a este lugar y ofreció en él un holocausto, invocando el Shem de Yahweh: «Tú, Yahweh, Elohé Elyón, Eres mi Elohé por los siglos de los siglos»."
        },
        {
            "17": "Luego, en el año cuarto de este septenario, se separó de él Lot, y moró en Sedom. Los hombres de esta ciudad eran muy pecadores,"
        },
        {
            "18": "y Avram se dolió de lev, porque se había separado de él su sobrino, ya que no tenía benei."
        },
        {
            "19": "Fue este año cuando Lot fue hecho cautivo. Yahweh dijo a Avram, después de separarse de él su sobrino, en el año cuarto de este septenario: Alza tus ojos, desde donde estás hacia el norte, sur, este y oeste"
        },
        {
            "20": "pues toda la tierra que veas te la daré a ti y a tu posteridad perpetuamente y haré tu descendencia como las arenas del mar. Aunque alguien pudiera contar sus arenas, no así tu descendencia."
        },
        {
            "21": "Levántate, camina por la tierra a lo largo y a lo ancho y mírala toda, pues a tu descendencia la daré. Avrám fue a Jevrón y moró allí."
        },
        {
            "22": "Ese año llegaron Kedorlaómer, melej de Elam; Amrafel, melej de Shinar; Aryokh, melej de Elasar y Tidal, melej de Goyim, mataron al melej de Gomorra. El melej de Sedom se dio a la fuga, cayendo muchos heridos en el valle de Sidim, en el Mar Salado."
        },
        {
            "23": "Capturaron Sedom, Admah y Tseboyim, apoderándose también de Lot sobrino de Avram, con todas sus posesiones y fueron hasta Dan"
        },
        {
            "24": "Llegó un fugitivo y contó a Avram que su sobrino había sido tomado cautivo."
        },
        {
            "25": "Entonces movilizó a los siervos de su bayit... Sobre Avram y su descendencia las ofrendas de las Primicias de Yahweh, pues Yahweh había establecido como norma perpetua que lo dieran a los que le servían, para que lo poseyeran perpetuamente."
        },
        {
            "26": "Esta ley no tiene límite de tiempo, pues está establecido para siempre que den a Yahweh las ofrendas de todo: cereales, vino, aceite, bovinos y ovinos;"
        },
        {
            "27": "todo esto fue concedido a sus kohanim para comer y beber en regocijo ante él."
        },
        {
            "28": "Llegó a él, el melej de Sedom y prosternándose, dijo: Yahweh nuestro, que Avram, nos de gracia de las personas que has liberado, más sea tuyo el botín."
        },
        {
            "29": "Le respondió Avram: Ante Elohé Elyón juro no tomar, ni un cordel ni una correa de zapato de cuanto es tuyo, no vayas a decir: «Yo enriquecí a Avram» sino sólo el sustento de los siervos y la parte de los hombres que fueron conmigo, Aner, Eshkhol y Mamré; ellos tomarán su parte."
        }
    ],
    "14": [
        {
            "1": "Después de esto, en el año cuarto de este septenario, al comienzo del tercer jodesh, habló Yahweh a Avram en sueños: No temas, Avram, porque Yo Soy tu Protector; tu recompensa será muy grande."
        },
        {
            "2": "Respondió: Yahweh, Yahweh, ¿qué me vas a dar, cuando sigo sin benei? El ben de Maseq, el ben de mi esclava, Daméseq Eliézer, me heredará, pues a mí no me has dado descendencia."
        },
        {
            "3": "Yahweh añadió: No te heredará éste, sino que de tus entrañas saldrá el que te herede."
        },
        {
            "4": "Lo sacó afuera y le dijo: Mira al shamaj y contempla las estrellas, si puedes contarlas."
        },
        {
            "5": "Miró al shamaj y contempló las estrellas. Le dijo Elohé: Así será tu descendencia."
        },
        {
            "6": "Confió Avram en Elohé, y se le reconoció en su haber como acto de justicia."
        },
        {
            "7": "Le habló otra vez: Yo Soy Yahweh que te saqué de Ur de los kasdim para darte la tierra de Kenaan en posesión perpetua; Yo Seré tu Elohé y el de tu descendencia."
        },
        {
            "8": "Respondió Avrám: Yahweh, Yahweh, ¿cómo sabré que heredaré?"
        },
        {
            "9": "Le dijo: Toma un becerro de tres años, un cabrito de tres, una oveja de tres, una tórtola y una paloma."
        },
        {
            "10": "Tomó todo esto a mediados de jodesh, mientras estaba en la encina de Mamré que está cerca de Jevrón."
        },
        {
            "11": "Construyó allí un Altar y degolló todo aquello derramando la sangre sobre el Altar. Dividió todo en mitades, que colocó unas frente a otras, pero sin despedazar las aves."
        },
        {
            "12": "Descendían aves a las presas, pero Avram las repelía y no les dejaba tocar nada."
        },
        {
            "13": "Cuando se puso el sol, invadió a Avram un gran estupor, y lo sobrecogió un oscuro terror. Una voz le dijo: Has de saber que tu descendencia emigrará a tierra extraña, los sojuzgarán y atormentarán, unos cuatrocientos años."
        },
        {
            "14": "Pero, Yo castigaré al pueblo al que sirvan, y después saldrán de allí con muchas posesiones;"
        },
        {
            "15": "tú irás en shalom adonde están tus padres y serás sepultado con buena vejez."
        },
        {
            "16": "En la cuarta generación volverán aquí, pues no habrá acabado el pecado de los emorim hasta entonces."
        },
        {
            "17": "Se despertó de su sueño y se levantó cuando se había puesto ya el sol. Aparecieron entonces una llamarada y un horno humeante, y una llama de fuego pasó por las presas."
        },
        {
            "18": "En aquel yom hizo Yahweh Alianza con Avram. Le dijo: Daré a tu descendencia esta tierra, desde el río de Mitzraim hasta el gran río Perat, el keiní, el kenizí, el qedmoní, el perezí, refaim, el jití, el emorí, el kenaaní, el guirgashí y el yevusí."
        },
        {
            "19": "Terminó aquel yom y Avram hizo el holocausto de las presas, las aves, su ofrenda de frutos y libación; y lo consumió todo el fuego."
        },
        {
            "20": "En aquel yom hicimos Alianza con Avram, como la que habíamos hecho en este jodesh con Nóaj: Avram renovó su recordatorio y norma perpetuamente."
        },
        {
            "21": "Avram se alegró y comunicó esto a su varona, Saray, confiando en que tendría descendencia; pero ella no paría."
        },
        {
            "22": "Saray aconsejó a su marido, Avram: Ve a Hagar, mi sierva mitzrí, tal vez pueda darte descendencia de ella."
        },
        {
            "23": "Avram escuchó las palabras de su varona, Saray, que le dijo: Hazlo. Tomó, pues, Saray a Hagar, su sierva mitzrí, y se la dio como varona a su marido, Avram."
        },
        {
            "24": "Él fue a ella, que concibió y le parió un ben, al que llamó Yishmael, en el año quinto de este septenario, que era el año ochenta y seis de la vida de Avram."
        }
    ],
    "15": [
        {
            "1": "En el año quinto del cuarto septenario de este jubileo, a mediados del tercer jodesh, hizo Avram la Moed de las Primicias de la recolección del trigo."
        },
        {
            "2": "Hizo una nueva ofrenda además de la ofrenda del grano a Yahweh: un novillo, un carnero y una oveja en el Altar como holocaustos de Yahweh, e hizo holocausto de la ofrenda y libación sobre el Altar, junto con incienso."
        },
        {
            "3": "Yahweh se apareció a Avram y le dijo: Yo Soy El Shaddai, seme agradable y sé perfecto;"
        },
        {
            "4": "estableceré Mi Alianza, entre tú y Yo; y te haré crecer mucho."
        },
        {
            "5": "Avram cayó de bruces, y Yahweh le habló:"
        },
        {
            "6": "He aquí Mi Norma contigo: te haré abba de muchos pueblos,"
        },
        {
            "7": "y ya no te llamarás Avram. Desde ahora y por siempre tu nombre será Avraham, pues te he constituido abba de muchas naciones,"
        },
        {
            "8": "engrandeciéndote mucho y dándote naciones; de ti saldrán melajím."
        },
        {
            "9": "Otorgo Mi Alianza a ti y a tu posteridad por siempre, como norma perpetua, para ser tú Elohé y el de tu descendencia;"
        },
        {
            "10": "a ti y a tu descendencia daré la tierra a la que emigraste, el suelo de Kenaan, que poseerán perpetuamente, y Yo Seré vuestro Elohé."
        },
        {
            "11": "Añadió Yahweh a Avraham: Guardad Mi Alianza, tú y tu descendencia. Circuncidad a todos vuestros varones cortando vuestros prepucios; sea señal perpetua de Mi Torá entre vosotros y Yo."
        },
        {
            "12": "A los ocho yamim de nacido, circuncidad a todo varón en vuestra estirpe, ben de la bayit o comprado por oro, también a los benei de extranjeros que adquiráis que no sean de vuestra descendencia:"
        },
        {
            "13": "Sea circuncidado el ben de tu bayit y el adquirido por oro. Quede Mi Alianza en vuestra carne como norma perpetua."
        },
        {
            "14": "Todo varón incircunciso, cuyo prepucio no sea circuncidado al octavo yom, sea persona excluida de su estirpe, pues habrá quebrantado Mi Alianza."
        },
        {
            "15": "Volvió a hablar Yahweh a Avraham: No llames ya a tu varona Saray, pues su nombre será Sarah."
        },
        {
            "16": "La bendeciré y te daré de ella un ben, al que bendeciré. Se convertirá en pueblo, del que saldrán melajím de naciones."
        },
        {
            "17": "Avraham cayó de bruces, se regocijó y dijo en su lev: «¿Podrá un centenario engendrar un ben y Sarah, que tiene noventa años, parir?»."
        },
        {
            "18": "Dijo Avraham a Yahweh: Bueno sería que viviese Yishmael ante ti."
        },
        {
            "19": "Respondió Yahweh: Sea; pero también Sarah te parirá un ben, al que llamarás Yitzjak: Con él y con su descendencia haré Mi Alianza Perpetua."
        },
        {
            "20": "En cuanto a Yishmael, también te he escuchado. Lo bendeciré, haré crecer y multiplicaré mucho; engendrará doce príncipes y lo pondré al frente de un gran pueblo."
        },
        {
            "21": "Pero haré Mi Alianza con Yitzjak, que te parirá Sarah por estos yamim el próximo año."
        },
        {
            "22": "Yahweh terminó de hablar con él, y ascendió de su lado."
        },
        {
            "23": "Avraham hizo como le dijo Yahweh; tomó a su ben Yishmael y a todos los nacidos en su bayit, así como a los adquiridos por oro y circuncidó la carne de los miembros de todos los varones que había en su bayit."
        },
        {
            "24": "En aquel mismo yom fue circuncidado Avraham; todos los hombres de su bayit tanto los nacidos en ella como los adquiridos por oro, benei de extraños fueron circuncidados con él."
        },
        {
            "25": "Esta es Torá Perpetua para todas las generaciones; no hay circuncisión temporal ni cabe pasar un solo yom de los ocho, pues es norma establecida y escrita en las Tablas Celestiales."
        },
        {
            "26": "Todo nacido a quien no se corte la carne del miembro en el octavo yom no será ben de la Torá que Yahweh pactó con Avraham, sino ben de corrupción; en él no estará la señal de pertenencia a Yahweh. Está destinado a la ruina y a desaparecer de la tierra y a ser desarraigado de ella, pues habrá violado la Alianza con Yahweh."
        },
        {
            "27": "Todos los Malajím de la Presencia de Yahweh y todos los Malajím Kadoshim tienen esta naturaleza desde el yom de su creación; a la vista de los Malajím de la Presencia de Yahweh y de los Malajím Kadoshim Santificó a Yisrael para que estuviera con él y con sus Malajím Kadoshim."
        },
        {
            "28": "Ordena tú a los benei Yisrael que guarden la señal de esta Alianza para siempre como norma perpetua, para que no sean desarraigados de la tierra."
        },
        {
            "29": "Este mandato queda establecido como Señal de Alianza para que lo observen perpetuamente todos los benei Yisrael."
        },
        {
            "30": "Yahweh no ha acercado a sí a Yishmael, sus benei y ajaim, ni a Esaw ni los ha elegido por ser benei de Avraham; los conoció, pero ha elegido a Yisrael para que sea Su Pueblo,"
        },
        {
            "31": "lo ha santificado y congregado entre todos los humanos. Muchos son los goyim y muchas naciones hay, todas suyas, sobre las cuales dio poder a los ruajim para apartarlas de él,"
        },
        {
            "32": "pero sobre Yisrael no dio poder a ningún Malaj ni ruaj, pues él solo es Su Soberano. Él los Ama y guarda de manos de Sus Malajím, sus ruajim y de manos de cualquier súbdito suyo; Él los guarda y los bendice para que sean Suyos y Él sea suyo, desde ahora y por siempre."
        },
        {
            "33": "Ahora te diré que los benei Yisrael renegarán de esta norma y sus benei no se circuncidarán según esta ley. Dejarán parte de la carne de la circuncisión al circuncidar a sus benei, y los benei de belial dejarán a sus benei sin circuncidar, como nacieron."
        },
        {
            "34": "Gran cólera de Yahweh habrá contra los benei Yisrael, porque dejaron Su Alianza y se apartaron de Su Mandato. Le han irritado, han blasfemado contra Él al no cumplir la norma de esta señal, pues se hicieron como goyim; dignos de ser apartados y desarraigados de la tierra. No tendrán, pues, perdón ni remisión de este pecado y error perpetuamente."
        }
    ],
    "16": [
        {
            "1": "Al principio del cuarto jodesh nos aparecimos a Avraham en la encina de Mamré; hablamos con él y le hicimos saber que se le daría un ben de su varona, Sarah."
        },
        {
            "2": "Esta se rió, pues oyó que hablábamos de eso con Avraham y la reprendimos."
        },
        {
            "3": "Entonces, temerosa, negó que se hubiera reído de tales palabras."
        },
        {
            "4": "Le adelantamos el nombre de su ben, según lo establecido y escrito en las Tablas Celestiales, Yitzjak, y que cuando volviéramos a ella en el espacio de algún tiempo habría ya concebido."
        },
        {
            "5": "En este jodesh ejecutó Yahweh Su Sentencia contra Sedom, Amorah, Tseboyim y todos los confines del Yarden. Los quemó con fuego y azufre y los exterminó hasta este yom."
        },
        {
            "6": "Ya te he relatado todas sus acciones, propias de perversos pecadores: mutuamente se profanaban, cometiendo fornicación e impureza en su carne sobre la tierra. El mismo castigo que a Sedom dará Yahweh a todo lugar donde se cometa impureza como la de Sedom; castigará igual que condenó a ésta."
        },
        {
            "7": "Pero a Lot lo salvo, pues Yahweh recordó a Avraham, y lo sacó del cataclismo."
        },
        {
            "8": "Él y sus hijas, sin embargo cometieron tal pecado sobre la tierra como no lo había habido desde los yamim de Adam hasta entonces, pues aquel hombre yació con sus hijas."
        },
        {
            "9": "Y quedó ordenado y grabado en las Tablas Celestiales contra toda su descendencia que fueran apartados y desarraigados, dándoles el castigo de Sedom y no dejándole en la tierra semilla humana alguna en el Yom Del Juicio."
        },
        {
            "10": "En este jodesh emigró Avraham de Jevrón y fue a morar entre Qadesh y Shur, en los montes de Gerara."
        },
        {
            "11": "A mediados del quinto jodesh, partió de allí y moró en BeerSheva."
        },
        {
            "12": "A mediados del sexto jodesh, visitó Yahweh a Sarah, cumpliéndole lo que le había dicho."
        },
        {
            "13": "Ella concibió y parió un ben en el tercer jodesh, a mediados del mismo; por los yamim en que le había dicho Yahweh a Avraham en la Moed de las Primicias de la mies nació Yitzjak."
        },
        {
            "14": "Avraham circuncidó a su ben al octavo yom, siendo el primero en ser circuncidado según la Alianza que se había establecido para siempre."
        },
        {
            "15": "En el año sexto del cuarto septenario llegamos junto a Avraham en BeerSheva y nos aparecimos a él, según habíamos dicho a Sarah que volveríamos a ella cuando ya hubiera concebido un ben."
        },
        {
            "16": "Volvimos el séptimo jodesh y la hallamos encinta. Bendijimos a Avraham y le dijimos cuanto le había sido ordenado; que no moriría hasta engendrar todavía seis benei propios y que los vería antes de morir, pero que en Yitzjak alcanzaría nombre y descendencia."
        },
        {
            "17": "Toda la descendencia de sus benei serían naciones, contadas como tales, pero de los benei de Yitzjak habría uno que sería descendencia Kadosh y no sería contado entre las naciones."
        },
        {
            "18": "Suya sería la suerte del Elyón, habiéndole correspondido estar entre los protegidos por Elohé, para que toda su descendencia sea de Yahweh, pueblo heredero entre todos los pueblos, maljut sacerdotal y pueblo Kadosh."
        },
        {
            "19": "Y continuamos nuestro camino, informando a Sarah de cuanto le habíamos dicho a él: ambos se regocijaron mucho."
        },
        {
            "20": "Levantó allí un Altar a Yahweh, que lo había liberado y lo consolaba en su tierra de inmigración e hizo una gran Fiesta de regocijo en este jodesh durante siete yamim cerca del Altar que había construido en BeerSheva."
        },
        {
            "21": "Levantó chozas para él y sus siervos en esta Fiesta, siendo el primero que celebró la Moed de los Tabernáculos sobre la tierra."
        },
        {
            "22": "En estos siete yamim, Avraham ofreció diariamente en el altar un holocausto a Yahweh de dos bueyes, dos carneros, siete ovejas y un cabrito, para hacer con ello expiación de sus pecados por sí y por su descendencia."
        },
        {
            "23": "Como ofrenda saludable sacrificó siete carneros, siete cabritos, siete ovejas y siete machos cabríos, con sus ofrendas de frutos y libaciones, produciendo con toda su grasa en el Altar un holocausto selecto de agradable aroma a Yahweh."
        },
        {
            "24": "Mañana y tarde hacía quemar aromas de incienso, gálbano, estoraque, nardo, mirra, espiga y costo; los ofrecía, machacados puros, juntos, en partes iguales."
        },
        {
            "25": "Celebró la moed durante siete yamim, regocijándose con todo su lev y toda su néfhes, él y todos los de su bayit, sin que hubiese con él ningún extraño ni incircunciso."
        },
        {
            "26": "Bendijo al Creador, que lo había hecho de su estirpe, pues lo había creado según su divina complacencia. Avraham supo con certeza que de él saldría un Vástago de Justicia para las generaciones del olam, y Kadosh semilla que sería como el que todo lo creó."
        },
        {
            "27": "Bendijo a su Creador con alegría, y llamó a esta moed, Moed de los Tabernáculos."
        },
        {
            "28": "Lo bendijimos eternamente con toda su descendencia por siempre, pues hizo esta moed en su momento, según el Testimonio de las Tablas Celestiales."
        },
        {
            "29": "Por eso se estableció en ellas para Yisrael que celebrasen con regocijo la Moed de los Tabernáculos durante siete yamim, en el séptimo jodesh, como Moed agradable a Yahweh por Ley perpetua, para siempre, en todos los años."
        },
        {
            "30": "Este precepto no tiene límite de yamim, pues quedó establecido perpetuamente para Yisrael que la celebren y permanezcan en chozas, colocando guirnaldas en la chozas y recogiendo hojas y ramas de sauce del río."
        },
        {
            "31": " Avraham cogió ramos de palmera y frutos de buenos árboles; y cada uno de los yamim ceñía el altar con ramas, siete veces por la mañana, alabando y dando gracias a su Elohé en este regocijo."
        }
    ],
    "17": [
        {
            "1": "En el año primero del quinto septenario de este jubileo fue destetado Yitzjak. Avraham preparó un gran convite en el tercer jodesh, el yom en que fue destetado su ben Yitzjak."
        },
        {
            "2": "Yishmael, ben de Hagar la mitzrí, estaba en su sitio ante su abba, Avraham, que se alegró y bendijo a Yahweh porque veía a sus benei y no había muerto sin ellos."
        },
        {
            "3": "Se acordó de las Palabras que le había dicho Elohé el yom en que Lot se separó de él. Se alegró mucho, pues Yahweh le había dado descendencia sobre la tierra para heredarla y bendijo a boca llena al Creador de todo."
        },
        {
            "4": "Sarah vio a Yishmael, que jugaba y bailaba, mientras su abba experimentaba gran regocijo. Tuvo celos de aquél y dijo a Avraham: Echa a esa esclava y a su ben, pues el ben de ésa no ha de heredar con mi ben Yitzjak."
        },
        {
            "5": "Estas palabras sobre su esclava y su ben, para que los apartara de sí, fueron penosas para Avraham."
        },
        {
            "6": "Pero Yahweh le dijo: No tengas pesar por el niño y la esclava. Obedece y obra conforme te ha dicho Sarah, pues en Yitzjak te daré nombre y descendencia."
        },
        {
            "7": "Al ben de esta esclava lo pondré al frente de un gran pueblo, pues es de tu linaje."
        },
        {
            "8": "Avraham se levantó de mañana, tomó unos panes y un odre de agua, se los cargó a Hagar y al niño, y los despidió."
        },
        {
            "9": "Anduvieron errantes por el midbar de BeerSheva; el agua del odre se terminó, el niño tuvo sed y cayó sin fuerzas para andar."
        },
        {
            "10": "Su íma lo cogió, entonces, lo tendió bajo un olivo y fue a sentarse frente a él como a un tiro de flecha. Se dijo: «No he de ver la muerte de mi ben», y sentándose se echó a llorar."
        },
        {
            "11": "Entonces le dijo el Malaj de Elohé, uno de los Kadoshim: ¿Por qué lloras, Hagar? Levántate, toma al niño y llévalo de la mano, pues Yahweh ha escuchado tu davar y ha mirado al niño."
        },
        {
            "12": "Le abrió los ojos y vio un pozo. Fue, llenó el odre de agua, dio de beber a su niño y poniéndose en marcha, anduvo por el midbar de Parán."
        },
        {
            "13": "El niño creció y se hizo arquero, y Yahweh estuvo con él. Su íma le tomó por esposa a una muchacha de Mitzraim,"
        },
        {
            "14": "que le parió un ben, al que llamó Nebayot, pues se dijo: «Cerca estuvo Yahweh de mí cuando lo invoqué»."
        },
        {
            "15": "En el séptimo septenario, en su primer año, en el primer jodesh, en este jubileo, el doce de este jodesh, se dijo en los shamaim de Avraham que era fiel en todo lo que se le ordenaba. Elohé lo Amaba, pues había sido fiel en la adversidad."
        },
        {
            "16": "Llegó el príncipe mastema y dijo ante Elohé: Avraham ama a su ben Yitzjak y lo prefiere a todo. Dile que lo ofrezca en holocausto sobre el altar y verás si cumple esta orden. Entonces sabrás si es fiel en todo tipo de pruebas."
        },
        {
            "17": "Sabía Yahweh que Avraham era fiel en las tribulaciones, pues lo había probado en su tierra con la miseria, lo había probado con riqueza de melajím, con su varona, cuando le fue arrebatada, con la circuncisión y con Yishmael y su esclava Hagar, cuando los despidió."
        },
        {
            "18": "En todo cuanto lo probó lo halló fiel, sin que su ruaj se impacientara ni retrasara el cumplimiento de nada, pues era fiel y amante de Elohé."
        }
    ],
    "18": [
        {
            "1": "Dijo Yahweh a Avraham: Avraham, Avraham. El respondió: Aquí estoy."
        },
        {
            "2": "Elohé le dijo: Toma a tu ben amado, Yitzjak, vete a la tierra alta y ofrécelo en sacrificio en un monte que te indicaré."
        },
        {
            "3": "Levantándose de mañana, cargó su asno, tomó consigo a dos siervos y a su ben Yitzjak, partió leña para el sacrificio y llegó al sitio en tres yamim, divisándolo en lontananza."
        },
        {
            "4": "Llegó a un pozo y dijo a sus siervos: Quédense aquí con el asno. El niño y yo seguiremos, cuando hayamos terminado la adoración, volveremos a vosotros."
        },
        {
            "5": "Reuniendo la leña del sacrificio, se la cargó a su ben Yitzjak, tomó él mismo el fuego y el cuchillo, y fueron ambos juntos hasta aquel lugar. Dijo Yitzjak a su abba: Abba."
        },
        {
            "6": "Respondió éste: Aquí estoy, ben mío. Añadió Yitzjak: Aquí hay fuego, cuchillo y leña; pero, ¿dónde está la oveja para el holocausto, abba?"
        },
        {
            "7": "Respondió Avraham: Yahweh proveerá la oveja del holocausto, ben mío. Se acercó al lugar en el Monte de Yahweh,"
        },
        {
            "8": "levantó el altar, puso la leña sobre él, ató a su ben Yitzjak, lo colocó sobre la leña, encima del altar y tendió la mano hacia el cuchillo para degollar a Yitzjak."
        },
        {
            "9": "Entonces yo me puse ante él y ante el príncipe mastema. Dijo Yahweh: Dile que no abata su mano contra el niño ni le haga nada, pues ya veo que es temeroso de Elohé."
        },
        {
            "10": "Lo llamó Yahweh desde el shamaim: ¡Avraham! ¡Avraham! El respondió turbado: Heme aquí."
        },
        {
            "11": "Añadió Elohé: No pongas tu mano sobre el niño ni le hagas nada; ahora sé que eres temeroso de Yahweh, pues no me has negado a tu ben primogénito."
        },
        {
            "12": "El príncipe mastema quedó confundido. Avraham alzó sus ojos y vio un carnero enredado por sus cuernos en la espesura. Fue Avraham, lo cogió y lo ofreció en holocausto, en lugar de su ben."
        },
        {
            "13": "Y Avraham llamó a aquel lugar «Elohé ha visto», como se dice ahora, «Elohé ha visto —en el monte—, que es el Monte Tzión."
        },
        {
            "14": "Yahweh llamó a Avraham nuevamente por su nombre, desde el shamaim, del mismo modo que había hecho que nos apareciéramos a él para hablarle en nombre de Yahweh."
        },
        {
            "15": "Le dijo: “Por Mí Mismo Juro”, pues has cumplido esta orden y por Mi Causa no has compadecido a tu ben primogénito, al que amas, que te bendeciré y multiplicaré tu descendencia como los astros del shamaj y las arenas de la orilla del mar. Tu descendencia heredará las ciudades de tus enemigos"
        },
        {
            "16": "y por ella serán birjot todos los pueblos de la tierra, por cuanto escuchaste Mi Voz. He hecho saber a todos que me eres fiel en cuanto te ordeno. Ve en shalom."
        },
        {
            "17": "Avraham volvió junto a sus esclavos. Se marcharon y fueron juntos a BeerSheva, donde moró Avraham."
        },
        {
            "18": "Celebraba él esta moed, todos los años siete yamim, con regocijo, llamándola Moed de Yahweh, por los siete yamim en que había ido y vuelto con bien."
        },
        {
            "19": "Así está escrito y establecido para Yisrael y su descendencia en las Tablas Celestiales: que celebren esta moed siete yamim con regocijo festivo."
        }
    ],
    "19": [
        {
            "1": "En el año primero del primer septenario del jubileo cuadragésimo segundo volvió Avraham a morar frente a Jevrón, que es Quiryat Arbá, durante dos septenarios."
        },
        {
            "2": "En el primer año del tercer septenario de este jubileo se cumplieron los yamim de vida de Sarah, que murió en Jevrón;"
        },
        {
            "3": "y Avraham fue a llorarla y sepultada. Lo probábamos para ver si se resignaba su ruaj y no se impacientaba con palabras. Fue hallado paciente también en esto y no se alborotó,"
        },
        {
            "4": "pues con resignación de ruaj habló a los jitim, para que le diesen un lugar donde sepultar a su difunta."
        },
        {
            "5": "Yahweh le concedió gracia ante todos los que le vieron. Avraham suplicó con mansedumbre a los jitim, que le dieron el campo de la cueva de Makhpelah, frente a Mamré que es Jevrón, por cuatrocientas monedas de plata."
        },
        {
            "6": "Aunque ellos le insistían con ruegos: «Te lo damos gratis», él no lo aceptó, sino que pagó el precio íntegro del lugar en plata. Se arrodilló nuevamente ante ellos, fue y enterró a su difunta en la cueva de Makhpelah."
        },
        {
            "7": "Los yamim de vida de Sarah totalizaron ciento veintisiete años, o sea, dos jubileos, tres septenarios y seis años; ésta fue toda la vida de Sarah."
        },
        {
            "8": "Y ésta fue la décima prueba que pasó Avraham, siendo hallado fiel y de paciente ruaj."
        },
        {
            "9": "No dijo una davar acerca de lo que le había dicho Yahweh sobre aquella tierra, que se le daría a él y su descendencia, sino que pidió un lugar donde poder enterrar a su difunta, pues fue hallado fiel y fue inscrito como el amigo de Yahweh en las Tablas Celestiales."
        },
        {
            "10": "En el cuarto año tomó para su ben Yitzjak una varona llamada Rivqah, hija de Batuel, ben de Najor, ají de Avraham."
        },
        {
            "11": "Él tomó una tercera varona, llamada Queturá, de las nacidas en su bayit, pues Hagar había muerto antes que Sarah."
        },
        {
            "12": "Le parió seis benei: Zimrán, Yokshan, Madan, Midyan, Yisback y Shuaj, en dos septenarios."
        },
        {
            "13": "En el sexto septenario, en el año segundo, Rivqah parió a Yitzjak dos benei: Yaakov y Esaw. Yaakov era barbilampiño y hombre recto, mientras que Esaw era áspero, hirsuto y montaraz; Yaakov, por el contrario, solía quedarse en las tiendas."
        },
        {
            "14": "Crecieron los muchachos y Yaakov aprendió a escribir; no así Esaw, pues era hombre montaraz, cazador, que aprendió a luchar y cuyas ocupaciones eran todas recias."
        },
        {
            "15": "Avraham prefería a Yaakov e Yitzjak a Esaw."
        },
        {
            "16": "Avraham vio las obras de Esaw y supo que en Yaakov tendría nombre y descendencia. Llamó a Rivqah y le mandó acerca de Yaakov, al ver que también ella lo prefería a Esaw,"
        },
        {
            "17": "lo siguiente: Hija mía, guarda a mi nieto Yaakov, pues él ocupará mi lugar en la tierra como berajá para la humanidad y orgullo para toda la descendencia de Shem."
        },
        {
            "18": "Sé que Yahweh lo elegirá como pueblo escogido de cuantos hay sobre la faz de la tierra."
        },
        {
            "19": "Pero mi ben Yitzjak prefiere a Esaw, aunque yo veo que tú amas verdaderamente a Yaakov."
        },
        {
            "20": "Auméntale aún más tu favor y estén tus ojos en él amándole, pues será nuestra berajá sobre la tierra desde ahora y por todas las generaciones del olam."
        },
        {
            "21": "Ten valor y regocíjate por tu ben Yaakov, pues lo amo más que a todos mis benei. Eternamente será baruj y será tal su descendencia, que llene toda la tierra:"
        },
        {
            "22": "Si alguien pudiera contar la arena del suelo, podría contar también su descendencia."
        },
        {
            "23": "Cualquier berajá que me haya concedido Yahweh a mí y a mi descendencia, sea para Yaakov y la suya perpetuamente."
        },
        {
            "24": "Sea baruj en su descendencia mi nombre y el de mis padres, Shem, Nóaj, Yanojk, Metushelaj, Enosh, Shet y Adam,"
        },
        {
            "25": "los cuales sirven de cimiento al shamaim, de apoyo a la tierra y de renovación a todas las luminarias sobre el firmamento."
        },
        {
            "26": "Luego llamó a Yaakov, a la vista de su íma Rivqah, lo besó y bendijo:"
        },
        {
            "27": "Ben mío, Yaakov, amado, preferido de mi néfhes, Elohé te bendiga desde lo alto del firmamento y te dé todas las bendiciones que otorgó a Adam, Yanojk, Nóaj y Shem, que todo cuanto me ha enumerado y dicho que me daría lo haga inherente a ti y a tu descendencia por siempre, mientras sigan los shamaim sobre la tierra."
        },
        {
            "28": "No tengan poder sobre ti ni tu descendencia los ruaj de mastema para alejarte de Yahweh, tu Elohé, desde ahora y por siempre."
        },
        {
            "29": "Que Yahweh Elohé sea tu abba y tú, su ben primogénito y su pueblo perpetuamente. Ve, ben mío, en shalom."
        },
        {
            "30": "Y ambos se alejaron juntos de Avraham."
        },
        {
            "31": "Rivqah amó a Yaakov con todo su lev y toda su néfhes, mucho más que a Esaw; pero Yitzjak amaba a Esaw más que a Yaakov."
        }
    ],
    "20": [
        {
            "1": "En el jubileo cuadragésimo segundo, en el primer año del séptimo septenario, llamó Avraham a Yishmael y sus doce benei, a Yitzjak y sus dos benei y a los seis benei de Queturá y sus descendientes."
        },
        {
            "2": "Les ordeno guardar el Camino de Yahweh, haciendo Justicia, amándose los unos a los otros y siendo tales entre los hombres que se condujese cada uno de ellos con justicia y rectitud sobre la tierra."
        },
        {
            "3": "Que circuncidasen a sus benei, según la Alianza hecha con ellos, no apartándose a derecha ni izquierda de los Caminos que nos ordenó Yahweh. Que os guardéis de toda fornicación e impureza del mismo modo que dejamos entre nosotros toda impureza y fornicación."
        },
        {
            "4": "Si comete fornicación una varona o hija vuestra, quemadla al fuego; así no fornicarán siguiendo sus ojos y sus levavot. Y les ordenó que no tomasen varona de las hijas de Kenaan, pues su descendencia sería desarraigada de la tierra."
        },
        {
            "5": "Les contó el castigo de los gigantes y el de Sedom, el que sufrieron por su maldad, fornicación, impureza y corrupción mutua."
        },
        {
            "6": "Guardaos también vosotros de toda fornicación e impureza y de toda contaminación de pecado, para que no deis vuestro nombre a maldición, vuestras vidas a escarnio ni vuestros benei a destrucción por la espada; para que no seáis malditos como Sedom ni sea vuestro resto como el de los benei de Amorah."
        },
        {
            "7": "Yo os exhorto, benei míos: Amad al Elohé de los shamaim y seguid todos Sus Mitzvot; no vayáis tras sus ídolos ni sus impurezas;"
        },
        {
            "8": "no os hagáis ídolos de fundición ni esculpidos, pues son vanos y no tienen ningún ruaj; son obra de sus manos y en nada confían los que a ellos se encomiendan: No los adoréis ni os prostréis ante ellos. Adorad al Elohé Elyón, postraos ante Él siempre y esperad de Él en todo momento. Obrad recta y justamente ante Él, para que os dirija, os conceda Su Rajem y os haga bajar la lluvia mañana y tarde."
        },
        {
            "9": "Bendiga Él todas las obras que hagáis en la tierra bendiga tu alimento y tus aguas, el fruto de tu vientre y de tu tierra, tus rebaños de bueyes y de ovejas."
        },
        {
            "10": "Y seréis berajá sobre la tierra; se deleitarán en vosotros todos los pueblos y bendecirán a vuestros benei en mi nombre, para que sean benditos como yo."
        },
        {
            "11": "Repartió dones a Yishmael y a sus benei, a los benei de Queturá y los apartó de su ben Yitzjak, al que dio todo."
        },
        {
            "12": "Se fueron juntos Yishmael, sus benei, los benei de Queturá y sus benei, y habitaron desde Parán hasta la entrada de Bavel, en toda la tierra de la parte oriental, frente al midbar."
        },
        {
            "13": "Se mezclaron unos con otros, quedándoles el nombre de Yishmaelim."
        }
    ],
    "21": [
        {
            "1": "En el año sexto del séptimo septenario de este jubileo llamó Avraham a su ben Yitzjak y le dio órdenes y recomendaciones: He envejecido, no sé qué yom voy a morir y estoy harto de yamim."
        },
        {
            "2": "Tengo ya ciento setenta y cinco años. Durante todos los yamim de mi vida he recordado a Yahweh, he procurado con todo mi lev hacer Su Voluntad y seguir rectamente todos Sus Caminos."
        },
        {
            "3": "Mi néfhes aborreció los ídolos, — desprecié a los que los servían y puse todo mi empeño— en guardar y poner por obra la Voluntad del que me Creó."
        },
        {
            "4": "Él es un Elohé Vivo y Kadosh, más Fiel y Justo que todos, en quien no cabe acepción de persona ni cohecho, pues es un Elohé Tzadík que hace Justicia en todos los que violan Sus Mitzvot y rechazan Su Alianza."
        },
        {
            "5": "Tú, ben mío, guarda Sus Mitzvot, Torá y Gobierno; no vayas tras las abominaciones ni tras ídolos esculpidos o de fundición."
        },
        {
            "6": "No comáis ninguna sangre de animal, bestia o volátil sobre la tierra."
        },
        {
            "7": "Si sacrificas una víctima para holocausto saludable y aceptable, degolladla derramando su sangre sobre el altar. Haz holocausto de toda la grasa de la ofrenda en el altar, añade harina amasada con aceite y una libación de vino; harás holocausto de todo junto sobre el altar de ofrendas, como aroma grato a Yahweh."
        },
        {
            "8": "Colocarás la grasa de la ofrenda saludable sobre el fuego en el altar; la grasa de encima del vientre, la de los intestinos y los dos riñones. Apartarás toda la grasa que hay sobre ellos, sobre los lomos junto con el hígado y los riñones."
        },
        {
            "9": "De todo ello harás holocausto de grato aroma, aceptable ante Yahweh, con su ofrenda de frutos y libación, en grato aroma, como alimento que se ofrece en holocausto a Yahweh."
        },
        {
            "10": "Comerás la carne ese yom y el siguiente antes del atardecer del segundo yom. Que todo sea comido y no quede nada para el tercero, pues Elohé no lo aceptará, ya que no es selecto ni se debe comer. Cuantos lo coman, echan sobre sí una culpa, pues así lo hallé escrito en el Sefer de mis primeros padres, en las palabras de Janokj y en las palabras de Nóaj."
        },
        {
            "11": "En todas las ofrendas pondrás sal: No se omita la sal de Alianza en ninguna de tus ofrendas a Yahweh."
        },
        {
            "12": "Observaras, en la leña de la ofrenda, no introducir otra madera que no sea ésta: ciprés, abeto, almendro, pino, pino piñonero, cedro, sabina, palmera, olivo, mirto, laurel, el cedro llamado enebro y bálsamo."
        },
        {
            "13": "Utiliza sólo esta leña bajo el holocausto, sobre el altar, una vez examinado su aspecto: No pongas madera rajada o ennegrecida, sino sólida y limpia, sin ningún defecto, perfecta y de planta joven; no pongas madera vieja que haya perdido su olor, pues ya no tiene olor como antes."
        },
        {
            "14": "Fuera de estas maderas no pongas ninguna otra, pues su olor es distinto y el olor de su aroma no sube al shamaim."
        },
        {
            "15": "Guarda este mitzvá y cúmplelo, ben mío, para que seas recto en todas tus obras."
        },
        {
            "16": "En todo momento sé puro en tu carne: Lávate con agua antes de ir a hacer la ofrenda al altar; lávate las manos, los pies antes de acercarte al altar y cuando termines la ofrenda, vuelve a lavarte las manos y los pies."
        },
        {
            "17": "No aparezca sobre vosotros ninguna sangre en vuestras ropas: Guárdate, ben mío, de la sangre, guárdate mucho, cúbrela con tierra."
        },
        {
            "18": "No comas sangre, pues es ruaj; no comas sangre."
        },
        {
            "19": "No aceptes dádiva alguna por sangre humana; no se derrame en vano, sin juicio, pues aquella sangre que se derrama culpa a la tierra, y ésta no puede purificarse de sangre humana sino con la sangre del que la derramó."
        },
        {
            "20": "No aceptes dádiva ni regalo por sangre humana: Sangre por sangre, así serás acepto a Yahweh Elohé Elyón, pues Él es Protector del bueno; te guardará de todo mal y te salvará de toda muerte."
        },
        {
            "21": "Ben mío: Veo que las obras del género humano son malas y pecaminosas, que todos sus actos son impureza, abominación e inmundicia, pues no hay justicia entre ellos."
        },
        {
            "22": "Guárdate de seguir sus caminos y pisar sus huellas; no caigas en mortal perdición ante Elohé Elyón, no sea que te oculte Su Rostro, te haga caer en manos de tu culpa y te extermine a ti de la tierra y a tu descendencia de bajo el shamaj, desapareciendo tu nombre y tu posteridad de toda la tierra."
        },
        {
            "23": "Abstente de todas sus acciones y de toda su impureza, guarda la norma del Elohé Elyón, haz Su Voluntad y sé recto en todo."
        },
        {
            "24": "Él te bendecirá en todas tus obras, hará brotar de ti un retoño justo en la tierra por todas sus generaciones, mi nombre y el tuyo no serán silenciados nunca bajo los shamaim."
        },
        {
            "25": "Ve, ben mío, en shalom; que el Elohé Elyón, Elohé mío y tuyo, te fortifique para hacer Su Voluntad, bendiga a toda tu descendencia y su posteridad por todas las generaciones con toda berajá justa, para que seas berajá en toda la tierra."
        },
        {
            "26": "Y salió de su presencia gozoso."
        }
    ],
    "22": [
        {
            "1": "En el primer septenario del jubileo cuadragésimo cuarto, en el segundo año, el año en que moriría Avraham, salieron Yitzjak e Yishmael de BeerSheva a celebrar la Moed de las Semanas, la Moed de las Primicias, con su abba, Avraham, quien se regocijó porque llegaron sus dos benei."
        },
        {
            "2": "Las propiedades de Yitzjak en BeerSheva eran muchas; iba, examinaba su hacienda y volvía junto a su abba."
        },
        {
            "3": "En aquellos yamim fue Yishmael a ver a su abba y llegaron ambos juntos. Yitzjak degolló una víctima para holocausto y la ofreció en el altar levantado por su abba en Jevrón."
        },
        {
            "4": "Ofreció un sacrificio saludable y preparó un convite gozoso ante su ají Yishmael. Rivqah hizo una oblea fresca de trigo nuevo de las primicias de los frutos de la tierra y se la dio a su ben Yaakov, para que la ofreciera a Avraham su abuelo y éste la comiese y bendijera al Creador de todo antes de morir."
        },
        {
            "5": "Yitzjak mismo mandó también por mano de Yaakov la ofrenda saludable a Avraham, para que comiese y bebiese."
        },
        {
            "6": "Comió Avraham, bebió y bendijo al Elohé Elyón, que creó los shamaim y la tierra, que hizo toda sustancia de la tierra y la concedió a los hombres para comer, beber y bendecir a su Creador:"
        },
        {
            "7": "Gracias te doy ahora, Elohé mío, porque me has mostrado este yom: tengo ya ciento setenta y cinco años, viejo de cumplidos yamim, todos los cuales fueron para mí de salud."
        },
        {
            "8": "La espada del enemigo no prevaleció contra mí en nada de lo que diste a mí y a mis benei en todos los yamim de mi vida hasta hoy."
        },
        {
            "9": "Elohé mío, sean Tu Rajem y Tu Shalom sobre Tu siervo y la descendencia de sus benei, para que sean Tu Pueblo elegido, Tu Herencia entre todos los pueblos de la tierra, desde ahora por siempre perpetuamente."
        },
        {
            "10": "Llamó a Yaakov y le dijo: Yaakov, ben mío, el Elohé de todo te bendiga y fortifique para obrar justicia y hacer Su Voluntad ante Él. Te escoja a ti y a tu descendencia para que seáis el pueblo de su herencia según Su Voluntad, perpetuamente. Tú, ben mío, Yaakov, acércate y bésame."
        },
        {
            "11": "Acercándose, lo besó y le dijo: Baruj es mi ben Yaakov y todos sus benei en Yahweh Elyón por todos los siglos. Yahweh te dé una descendencia justa y santifique benei tuyos por toda la tierra: sírvanle las naciones y póstrense ante tu descendencia todos los goyim."
        },
        {
            "12": "Sé fuerte ante los hombres: cuando domines a toda la descendencia de Shet, serán justos tus caminos y los de tus benei; seréis un pueblo Kadosh."
        },
        {
            "13": "El Elohé Elyón te dé todas las berajot con que me bendijo a mí, a Nóaj y a Adam: que reposen tales berajot en el Kadosh vértice de tu descendencia por todos los siglos de los siglos hasta la eternidad."
        },
        {
            "14": "Purifícate de toda mancha e impureza, pero perdonando todas tus culpas y extravíos inconscientes; fortifícate, bendícete y concédete heredar toda la tierra."
        },
        {
            "15": "Renueve Su Alianza contigo, para que seas el pueblo de Su Heredad Eternamente y sea Él, Elohé tuyo y de tu descendencia en Emet y Justicia por todos los yamim de la tierra."
        },
        {
            "16": "Ben mío, Yaakov, recuerda mis palabras y guarda los Mitzvot de tu abba, Avraham. Apártate de los goyim, no comas con ellos, no hagas como ellos ni les sirvas de compañero, pues sus acciones son impuras y todos sus caminos inmundicia, abominación y horror:"
        },
        {
            "17": "Sacrifican víctimas a los muertos, adoran a los demonios, comen en los cementerios; todas sus acciones son vanas y falsas."
        },
        {
            "18": "No tienen mente con qué pensar ni ojos con qué ver lo que hacen: ¡Cómo yerran cuando dicen a la madera: «Tú eres mi Elohé», y a la piedra: «Tú eres mi Yahweh y liberador», siendo así que no tienen mente!"
        },
        {
            "19": "Ben mío, Yaakov, que el Elohé Elyón te ayude, que el Elohé de los shamaim te bendiga y te aparte de su impureza y de todos sus yerros."
        },
        {
            "20": "Guárdate, ben mío, Yaakov, de tomar varona entre las hijas de Kenaan, pues toda su descendencia está destinada a exterminio en la tierra."
        },
        {
            "21": "Por culpa de Jam erró Kenaan, toda su descendencia y posteridad desaparecerán de la tierra; no habrá de ella quien sea salvo el Yom Del Juicio."
        },
        {
            "22": "Todos los que adoran ídolos e incurren en maldición no tendrán ninguna esperanza en la tierra de los vivos, pues descenderán al Sheol e irán a lugar de espera al Juicio. No quedará de ellos recuerdo sobre la tierra; tal como fueron arrebatados de la tierra los benei de Sedom, así lo serán cuantos adoran ídolos."
        },
        {
            "23": "No temas, ben mío, Yaakov, ni te turbes, ben de Avraham: el Elohé Elyón te guardará de la ruina y te salvará de todo camino equivocado."
        },
        {
            "24": "Esta bayit, que construí para poner sobre ella mi nombre en la tierra te ha sido dada a ti y a tu descendencia perpetuamente. Se llamará bayit de Avraham, dada a ti y a tu linaje perpetuamente, pues tú construirás mi bayit y alzarás mi nombre ante Elohé; perpetuamente se mantendrá firme tu linaje y tu nombre en todas las generaciones de la tierra."
        },
        {
            "25": "Terminó así de darle órdenes y bendecirle;"
        },
        {
            "26": "y se echaron ambos juntos en la misma tienda, durmiéndose Yaakov en el seno de su abuelo Avraham, que lo besó siete veces, regocijándose en él sus entrañas y su lev."
        },
        {
            "27": "Lo bendijo con todo su lev, añadiendo: El Elohé Elyón, Elohé y Creador de todo, fue el que me sacó de Ur de los kasdim para darme esta tierra en heredad perpetua y para que estableciera el Kadosh linaje. Sea baruj el Elyón perpetuamente."
        },
        {
            "28": "Y bendijo así a Yaakov: Sean sobre mi ben, en el que se regocijan todo mi lev y todas mis entrañas, Tu Clemencia y Abundante Gracia, así como sobre su descendencia perpetuamente."
        },
        {
            "29": "No lo dejes, ni lo descuides desde ahora hasta siempre; estén Tus Ojos abiertos sobre él y su descendencia, guardándolo, bendiciéndolo y santificándolo como Pueblo de Tu Heredad."
        },
        {
            "30": "Bendícelo con todas tus bendiciones desde ahora por todos los yamim de la eternidad y renueva Tu Alianza y Compasión con él y su linaje con toda Tu Voluntad por todas las generaciones de la tierra."
        }
    ],
    "23": [
        {
            "1": "Y colocó dos dedos de Yaakov sobre sus ojos, bendijo al Elohé Supremo, se cubrió el rostro, estiró los pies y se durmió en sueño eterno, reuniéndose con sus padres."
        },
        {
            "2": "A todo esto, Yaakov yacía en su seno, sin advertir que su abuelo Avraham había muerto."
        },
        {
            "3": "Despertó Yaakov de su sueño cuando Avraham estaba ya frío como el granizo. Le dijo: Abba, abba. Pero él no replicó; entonces se dio cuenta Yaakov de que había muerto."
        },
        {
            "4": "Levantándose de su seno, corrió a decírselo a su íma Rivqah. Esta fue a Yitzjak todavía de noche y se lo dijo. Ambos fueron juntamente con Yaakov, que llevaba una lámpara en la mano y encontraron a Avraham, que yacía muerto."
        },
        {
            "5": "Yitzjak cayó sobre el rostro de su abba y lo besó entre lágrimas."
        },
        {
            "6": "Cuando corrió la voz por la bayit de Avraham, su ben Yishmael se puso en marcha y llegó junto a su abba, Avraham. Lloraron por él Yishmael y toda la bayit de Avraham con grandes gemidos."
        },
        {
            "7": "Sus benei, Yitzjak e Yishmael, lo sepultaron en la cueva de Makhpelah, junto a su varona, Sarah, haciendo duelo por él cuarenta yamim todos los hombres de su bayit, Yitzjak, Yishmael, todos sus benei y todos los benei de Queturá en sus lugares, hasta cumplirse los yamim de luto por Avraham."
        },
        {
            "8": "Había vivido tres jubileos, tres septenarios y cuatro años: ciento setenta y cinco años, terminando sus yamim como anciano de cumplida edad."
        },
        {
            "9": "Las vidas de los antiguos habían sido de diecinueve jubileos, pero después del diluvio comenzaron a menguar de esta cifra, envejeciendo rápidamente y acortándose sus vidas a causa de las muchas enfermedades y su mala conducta. Avraham constituyó una excepción."
        },
        {
            "10": "Él, por el contrario, fue perfecto en toda su conducta para con Yahweh y grato por su justicia todos los yamim de su vida, pero no cumplió cuatro jubileos de vida, hasta el punto de que envejeció a la vista de tanta maldad y se hartó de sus propios yamim."
        },
        {
            "11": "Todas las generaciones que surjan desde este momento hasta el Yom Del Gran Juicio envejecerán rápidamente, antes de cumplir dos jubileos y ocurrirá que el discernimiento abandonará sus ruaj y se disipará todo su saber."
        },
        {
            "12": "En esos yamim, si un hombre vive un jubileo y medio, dirán de él que vivió mucho, siendo la mayor parte de sus yamim de dolor, aflicción y tribulación, no de salud."
        },
        {
            "13": "Azote tras azote, herida tras herida, tribulación tras tribulación, malas noticias tras malas noticias, enfermedad tras enfermedad y todo tipo de castigos: enfermedad, cataclismo, nieve, granizo, hielo, fiebre, frío, espasmos, hambres, muerte, espada, cautiverio, toda penalidad y dolor."
        },
        {
            "14": "Alcanzarán a la mala generación que peca en la tierra, cuyas obras son impuras, fornicación, abominación y horror."
        },
        {
            "15": "Dirán entonces: «Los antiguos fueron longevos hasta los mil años y éstos buenos, mientras que nuestra vida, cuando se vive mucho, es de setenta o a lo sumo ochenta y éstos malos, sin gozar de ninguna salud la vida de esta generación»."
        },
        {
            "16": "En esa generación habrá benei que reprendan a sus padres y mayores por pecados, iniquidades, palabras y grandes faltas. Les recriminarán por haber abandonado la Torá que Yahweh pactó con ellos y que habrían de guardar, cumpliendo todos Sus Mitzvot, Su Norma y Preceptos, sin apartarse a derecha ni izquierda."
        },
        {
            "17": "Pues todos han obrado mal, toda boca habla iniquidad, todas sus acciones son inmundas y nefandas, todos sus caminos abominación, impureza y ruina."
        },
        {
            "18": "La tierra perecerá a causa de todas sus acciones; no habrá simiente, vino ni aceite, pues todo será negado a causa de sus obras y todos perecerán juntos: animales, bestias, aves y todos los peces del mar a causa de la malicia de los benei de los hombres."
        },
        {
            "19": "Lucharán unos contra otros, el joven contra el viejo, el viejo contra el joven, el pobre contra el rico, el humilde contra el poderoso, el vasallo contra Yahweh, a causa de la Torá y la Alianza, pues han olvidado los Mitzvot, la Alianza, la Moed, el Rosh Jodesh, el Shabbat, el jubileo y todo juicio."
        },
        {
            "20": "Se alzarán en combate con arco y espadas para hacerlos volver al camino, y no volverán hasta derramarse mucha sangre de unos y otros por tierra."
        },
        {
            "21": "Los que escapen no volverán desde su maldad al camino de la justicia, pues son todos movidos por la avaricia y la riqueza, se quitan todo mutuamente. Invocan el Shem Grande, pero no con emet y justicia, y profanan el Kadosh de los Kadoshim con su impureza y con la desolación de su abominación."
        },
        {
            "22": "Gran castigo habrá contra las obras de esa generación de parte de Yahweh, que los entregará a la espada, a juicio, cautiverio, rapiña y consunción."
        },
        {
            "23": "Suscitará contra ellos a los pecadores de los goyim, que no les tendrán piedad ni rajem, ni respetarán a nadie, ni anciano ni joven, pues son peores y capaces de más maldad que todos los benei de los hombres. Causarán turbación en Yisrael e iniquidad contra Yaakov; mucha sangre será derramada sobre la tierra, sin que haya quien recoja los cadáveres ni los sepulte."
        },
        {
            "24": "En esos yamim gritarán, clamarán y orarán para salvarse de manos de los pecadores goyim, pero no habrá salvador."
        },
        {
            "25": "Las cabezas de los niños se blanquearán de canas, el niño de tres semanas parecerá anciano de cien años y se arruinará su constitución con tribulación y dolor."
        },
        {
            "26": "En esos yamim, los niños comenzarán a examinar las Leyes y a estudiar los Mitzvot, volviendo al Camino de la Justicia."
        },
        {
            "27": "Irán multiplicándose y creciendo las vidas de esos hombres, generación tras generación y yom tras yom, hasta que se acerquen sus vidas a los mil años y a muchos años de muchos yamim."
        },
        {
            "28": "No habrá anciano ni quien se canse de vivir, pues todos serán como niños e infantes;"
        },
        {
            "29": "pasarán todos sus yamim en salud y gozo, vivirán sin que haya ningún demonio ni ningún mal destructor, pues todos sus yamim serán de berajá y salud."
        },
        {
            "30": "Entonces curará Yahweh a Sus Siervos, que se alzarán y verán gran shalom. Se dispersarán sus enemigos y los tzadikím verán y darán gracias, regocijándose por los siglos de los siglos viendo en el enemigo todo su castigo y maldición."
        },
        {
            "31": "Sus huesos descansarán en la tierra, su ruaj se alegrará sobremanera y sabrán que existe un Yahweh que cumple sentencia y otorga clemencia a los centenares y miríadas que lo aman."
        },
        {
            "32": "Y tú, Moshé, escribe estas Palabras, pues así está escrito y registrado en las Tablas Celestiales como Testimonio de Perpetuas Generaciones."
        }
    ],
    "24": [
        {
            "1": "Tras la muerte de Avraham, Yahweh bendijo a su ben Yitzjak, que partió de Jevrón y fue a morar junto al pozo de Hagar durante siete años, en el año primero del tercer septenario de este jubileo."
        },
        {
            "2": "En el primer año del cuarto septenario comenzó a extenderse un hambre por el país distinta de aquella primera que hubo en época de Avraham."
        },
        {
            "3": "Yaakov había preparado un plato de lentejas. Llegó Esaw hambriento del campo y le dijo: Ají, dame de ese plato rojizo. Yaakov le respondió: Entrégame tu primogenitura y te daré pan y este plato de lentejas."
        },
        {
            "4": "Esaw pensó para sus adentros: «Muriendo estoy: ¿De qué me sirve esta primogenitura?». Le dijo a Yaakov: Te la doy. Añadió Yaakov: Júramelo."
        },
        {
            "6": "Se lo juró y Yaakov dio a su ají Esaw pan y el plato. Comió hasta hartarse, renunciando Esaw a su primogenitura, por lo cual recibió el nombre de Edom, a causa del plato rojizo que Yaakov le dio por su primogenitura."
        },
        {
            "7": "Y Yaakov crecía mientras Esaw menguaba en grandeza."
        },
        {
            "8": "Hubo hambre en el país y Yitzjak se aprestó a bajar a Mitzraim en el segundo año de este septenario, y llegó a Gerara, junto a Avimelek, melej de los kenaanim."
        },
        {
            "9": "Pero Yahweh se le apareció y le dijo: No bajes a Mitzraim, quédate en la tierra que te digo, emigra a esa tierra y Yo estaré contigo bendiciéndote."
        },
        {
            "10": "A ti y a tu descendencia daré toda esta tierra y mantendré el juramento que hice a tu abba, Avraham, multiplicando tu descendencia como los astros del shamaj y dándole toda esta tierra."
        },
        {
            "11": "En tu descendencia serán benditos todos los pueblos de la tierra, por cuanto tu abba escuchó Mis Palabras y guardó Mi Observancia, Mis Mitzvot, Leyes, Norma Y Brit. Escúchame, pues: Permanece en esta tierra."
        },
        {
            "12": "Moró en Gerara tres septenarios de años."
        },
        {
            "13": "Avimelek ordenó respecto a él y todo lo suyo que cualquier persona que lo tocara a él y a lo suyo muriera sin remedio."
        },
        {
            "14": "Yitzjak creció entre los kenaanim y adquirió grandes posesiones de ganado vacuno y lanar, camellos, asnos y otras propiedades."
        },
        {
            "15": "Sembró en el país de los kenaanim y cosechó cien espigas por grano, haciéndose tan poderoso que le tuvieron envidia los kenaanim."
        },
        {
            "16": "Estos ordenaron que todos los pozos que habían perforado los siervos de Avraham, en vida de éste, fueran cegados con tierra tras su muerte."
        },
        {
            "17": "Dijo Avimelek a Yitzjak: Vete de nuestro lado, pues te has hecho mayor que nosotros. Yitzjak se fue de allí en el año primero del séptimo septenario y emigró a los valles de Gerara."
        },
        {
            "18": "Volvieron a excavar los pozos que habían perforado los siervos de su abba, Avraham, que los kenaanim habían cegado tras su muerte, dándoles los mismos nombres que él les había dado."
        },
        {
            "19": "Los siervos de Yitzjak cavaron pozos en el valle y encontraron agua viva. Pero disputaron los pastores de Gerara con los de Yitzjak, diciendo: «Nuestra es el agua», y Yitzjak dio a este pozo el nombre de Dificultad, pues «fueron difíciles con nosotros»."
        },
        {
            "20": "Cavaron luego otro pozo y también por él pelearon, por lo que le dio el nombre de Enemistad. Se fue de allí y cavaron otro pozo, por el cual no disputaron, al que dio el nombre de Holgura, pues dijo Yitzjak: «Ahora nos ha dado Yahweh holgura y hemos crecido sobre la tierra»."
        },
        {
            "21": "De allí subió a BeerSheva en el año primero del primer septenario del jubileo cuadragésimo cuarto,"
        },
        {
            "22": "y Yahweh se le apareció aquella noche, a primeros del primer mes. Le dijo: Yo Soy el Elohé de tu abba, Avraham; no temas, pues estoy contigo, te bendeciré y multiplicaré ciertamente tu descendencia como la arena de la tierra, a causa de mi siervo Avraham."
        },
        {
            "23": "Volvió a levantar allí el altar que primeramente había erigido su abba, Avraham, invocó el Shem de Yahweh e hizo un sacrificio al Elohé de su abba, Avraham."
        },
        {
            "24": "Cavaron un pozo y hallaron agua viva."
        },
        {
            "25": "Los siervos de Yitzjak cavaron otro pozo, pero no hallaron agua. Fueron y contaron a Yitzjak que no habían encontrado agua, e Yitzjak dijo: «En este yom juré a los kenaanim y nos ha ocurrido esto»."
        },
        {
            "26": "Y dio a aquel lugar el nombre de Pozo del Juramento, pues allí había jurado a Avimelek, a su compañero Ocozat y a Ficol, jefe de su ejército."
        },
        {
            "27": "En aquel yom se dio cuenta Yitzjak de que había jurado bajo presión hacer con ellos la shalom."
        },
        {
            "28": "En aquel yom maldijo Yitzjak a los kenaanim: ¡Maldito sea el kenaaní en el Yom de Ira e Indignación entre todas las naciones! ¡Entréguela Yahweh a escarnio, maldición, ira e indignación en manos de pecadores goyim y en manos del jití!"
        },
        {
            "29": "Y quien escape de la espada del enemigo y de los jitim sea desarraigado de bajo los shamaim en juicio por el pueblo tzadík, pues serán enemigos y rivales de mis benei en sus generaciones sobre la tierra."
        },
        {
            "30": "No les quede posteridad ni superviviente en el Yom del Airado Juicio; a destrucción, exterminio y erradicación de la tierra sea destinada toda la semilla de los kenaanim; no tengan, pues, los de Caftor ningún nombre de posteridad ni semilla sobre la tierra."
        },
        {
            "31": "Aunque suba hasta los shamaim, de allí bajará; aunque huya bajo tierra, de allí será sacada; aunque se oculte entre las naciones, también de allí será extirpada y aunque baje al Sheol, también allí esperará su castigo y en el Juicio no tendrá tampoco shalom."
        },
        {
            "32": "Aun cuando partan en cautiverio, a manos de los que desean sus vidas serán muertos por el camino, sin dejarles nombre ni descendencia en toda la tierra, pues desaparecerán en maldición eterna."
        },
        {
            "33": "Así está escrito y grabado en las Tablas Celestiales que se les haga en el Yom de Juicio y Castigo, para que sean desarraigados de la tierra."
        }
    ],
    "25": [
        {
            "1": "En el año segundo de este septenario, en este jubileo, llamó Rivqah a su ben Yaakov y le dijo: Ben mío, no tomes varona de las banot de Kenaan, como tu ají Esaw, que ha tomado dos varonas kenaanim que han amargado mi ruaj con sus actos impuros. Todas sus acciones son fornicación y lascivia; no hay en los kenaanim ninguna justicia, pues son malos."
        },
        {
            "2": "Yo, ben mío, te amo muchísimo; mi lev y mis entrañas te bendicen a cada momento del yom y en cada vigilia de la noche."
        },
        {
            "3": "Así, pues, ben mío, obedéceme y haz la voluntad de tu íma: No tomes varona de las banot de esta tierra, sino de la bayit de mi abba y el Elohé Elyón te bendecirá, y tus benei serán generación justa y santa semilla."
        },
        {
            "4": "Respondió Yaakov a su íma, Rivqah: Aquí me tienes, íma, con nueve septenarios y no conozco, ni he tocado ninguna varona, ni me he desposado ni pienso tomar varona de las banot de Kenaan."
        },
        {
            "5": "Recuerdo, íma, las palabras de nuestro abba, Avraham, que me ordenó no tomar varona de las hijas de Kenaan, ya que de la descendencia de la bayit de mi abba y de mi linaje debo tomar varona."
        },
        {
            "6": "Hace tiempo he oído que tu ají Laván había tenido banot, y en ellas he puesto mi lev para tomar varona."
        },
        {
            "7": "Por eso me he guardado en mi ruaj de pecar y corromperme en mi conducta todos los yamim de mi vida, pues mi abba, Avraham, me dio muchos Mitzvot acerca de la lascivia y la fornicación."
        },
        {
            "8": "Y, con todo lo que me mandó, hace veintidós años que mi ají discute conmigo e insiste en decirme: «Ají, toma una varona, ajot de mis dos varonas», pero yo no quiero actuar como él."
        },
        {
            "9": "Te juro, íma, no tomar en todos los yamim de mi vida varona del linaje de Kenaan, ni obrar mal como ha hecho mi ají."
        },
        {
            "10": "No temas, íma, confía en que haré tu voluntad y procederé rectamente, sin corromper nunca mi conducta."
        },
        {
            "11": "Alzó ella entonces el rostro al shamaim, extendió los dedos de las manos, abrió la boca y bendijo al Elohé Elyón, que ha creado los shamaim y la tierra, dándole gracias y alabándole:"
        },
        {
            "12": "Baruj sea Yahweh Elohé, Baruj sea Su Kadosh Shem por los siglos de los siglos, que me ha dado a Yaakov, ben puro y Kadosh semilla,"
        },
        {
            "13": "pues tuyo es y tuya será su descendencia, por todos los yamim y todas las generaciones hasta la eternidad."
        },
        {
            "14": "Bendícelo, Yahweh y pon en mi boca berajá justa para que lo bendiga."
        },
        {
            "15": "Baruj eres, Yahweh Tzadík y Elohé Eterno; y a ti, ben mío, te bendiga Él entre todos los linajes humanos, dándote recto proceder y revelando justicia a tu descendencia."
        },
        {
            "16": "Multiplique tus benei en tu vida, surgiendo en el número de los jodashim del año; multiplíquense y engrandézcanse sus benei, y sea su número mayor que el de los astros del shamaj y las arenas del mar."
        },
        {
            "17": "Él les conceda esta tierra amena, según dijo que la daría a Avraham y su descendencia por siempre, en posesión perpetua."
        },
        {
            "18": "Pueda yo ver en vida, ben mío, tus benei birjot y tu descendencia baruj, y sea toda tu descendencia Kadosh."
        },
        {
            "19": "Así como has dado reposo al ruaj de tu íma en vida, así también te bendicen mis entrañas y mis pechos; mi boca y mi lengua te alaban en sobremanera."
        },
        {
            "20": "Crece y extiéndete por la tierra, sea tu semilla perfecta por siempre con el gozo de shamaim y tierra; alégrese tu simiente y tenga salvación en el yom de la gran salvación."
        },
        {
            "21": "Alcense por toda la eternidad tu nombre y descendencia; que el Elohé Elyón sea tu Elohé, more con ellos el Elohé Tzadík y con ellos sea construido su Beit HaMikdash para toda la Eternidad."
        },
        {
            "22": "Quien te bendiga, sea baruj y todo mortal que falsamente te maldiga, sea maldito."
        },
        {
            "23": "Y lo besó, añadiendo: Ama a Yahweh Eterno como el lev y las entrañas de tu íma se regocijan contigo y te bendicen. Y calló tras bendecirlo."
        }
    ],
    "26": [
        {
            "1": "En el año séptimo de este septenario llamó Yitzjak a su ben mayor Esaw y le dijo: Ben mío, ya estoy viejo, me falla la vista y no sé cuándo moriré."
        },
        {
            "2": "Coge tus armas de caza, tu aljaba y tu arco; sal al campo, cázame alguna presa, ben mío, hazme una comida como me gusta y tráemela, para que coma y te bendiga antes de morir."
        },
        {
            "3": "Y Rivqah estaba oyendo lo que decía Yitzjak a Esaw,"
        },
        {
            "4": "quien salió de mañana al campo para cazar una presa y traerla a su abba."
        },
        {
            "5": "Entonces Rivqah llamó a su ben Yaakov y le dijo: He oído a tu abba, Yitzjak, hablar así con tu ají Esaw: «Cázame algo, prepárame una comida y tráemela, para que coma y te bendiga ante Yahweh antes de morir»."
        },
        {
            "6": "Ahora, pues, ben mío, escucha mis palabras y mis órdenes: Ve a tu rebaño, cógeme dos buenos cabritos y yo los prepararé en guiso para tu abba, como le gusta y se lo llevarás; que coma y te bendiga ante Yahweh antes de morir y quedes bendito."
        },
        {
            "7": "Respondió Yaakov a su íma, Rivqah: Íma, no he de escatimar cualquier cosa que coma mi abba y le agrade; pero temo, íma, que reconozca mi voz y quiera tocarme."
        },
        {
            "8": "Tú sabes que soy lampiño, mientras que mi ají Esaw es velludo; quedaré ante sus ojos como malvado y desobediente, se indignará conmigo y me atraeré maldición en vez de berajá."
        },
        {
            "9": "Pero su íma, Rivqah, le replicó: Sea sobre mí tu maldición, ben mío; pero hazme caso."
        },
        {
            "10": "Yaakov escuchó a su íma, Rivqah. Fue, tomó dos buenos cabritos gordos y los llevó a su íma, que los preparó en guiso al modo que le gustaba a Yitzjak."
        },
        {
            "11": "Rivqah tomó los vestidos preferidos de su ben mayor, Esaw, que tenía consigo en bayit, se los puso a su ben menor, Yaakov, y le colocó la piel de los cabritos sobre las manos y el cuello desnudo."
        },
        {
            "12": "Puso el plato y el pan que había hecho en manos de su ben Yaakov,"
        },
        {
            "13": "quien fue a su abba y le habló así: Soy tu ben, que he hecho según me ordenaste; levántate, siéntate y come de lo que te he cazado, abba, para que tu néfhes me bendiga."
        },
        {
            "14": "Respondió Yitzjak a su ben: ¿Cómo lo hallaste tan pronto, ben mío?"
        },
        {
            "15": "Dijo Yaakov: Tu Elohé dirigió mis pasos."
        },
        {
            "16": "Añadió Yitzjak: Acércate que te toque, ben mío, a ver si eres o no mi ben Esaw."
        },
        {
            "17": "Se acercó Yaakov a su abba, Yitzjak, que lo tocó y dijo:"
        },
        {
            "18": "La voz es de Yaakov, pero las manos son de Esaw. Y no lo conoció, pues la alteración venía del Shamaj, para distraer su ruaj; Yitzjak no advirtió que lo bendecía, pues sus manos eran como las de su velludo ají Esaw."
        },
        {
            "19": "Volvió a decir: ¿Eres tú mi ben Esaw? Replicó: Soy tu ben. Continuó: Acércame, que coma de tu caza, ben mío, para que mi néfhes te bendiga."
        },
        {
            "20": "Le acercó, y comió; le trajo vino, y bebió."
        },
        {
            "21": "Dijo su abba, Yitzjak: Acércate y bésame, ben mío. Se acercó y lo besó,"
        },
        {
            "22": "y olió el olor de sus vestidos. Lo bendijo con estas palabras: Es el olor de mi ben, olor de campo repleto que ha bendecido Yahweh."
        },
        {
            "23": "Yahweh te dé rocío del shamaj y berajá de la tierra; multiplíquese abundancia de trigo y aceite, sírvanle las naciones y póstrense ante ti los pueblos."
        },
        {
            "24": "Sé el poderoso de tus ajaim, postrense en respeto ante ti los benei de tu íma; cuantas bendiciones me concedió Yahweh a mí y a mi abba, Avraham, sean tuyas y de tu descendencia perpetuamente; quien te maldiga, sea maldito y quien te bendiga, bendito."
        },
        {
            "25": "Al terminar de bendecir Yitzjak a su ben Yaakov, salió éste de la presencia de su abba y se ocultó, mientras llegaba su ají Esaw de la cacería."
        },
        {
            "26": "También él preparó un guiso, lo llevó a su abba y le dijo: Levántate, abba mío y come mi caza, para que tu néfhes me bendiga."
        },
        {
            "27": "Díjole su abba, Yitzjak: ¿Quién eres? Respondió: Soy tu ben primogénito, Esaw; he hecho como me ordenaste."
        },
        {
            "28": "Yitzjak se quedó atónito en extremo y añadió: ¿Quién era, pues, el que cazó una presa, me la trajo y comí antes de llegar tú? A ése le he bendecido, de manera que él y su descendencia serán eternamente benditos."
        },
        {
            "29": "Al oír Esaw las palabras de su abba, Yitzjak, gritó con voz tremenda y amarguísima y suplicó a su abba: ¡Bendíceme a mí también, abba!"
        },
        {
            "30": "Le replicó: Tu ají vino con fraude y se ha llevado tus bendiciones. Dijo: Ahora sé por qué se le llamó Yaakov, pues dos veces me ha suplantado: Primero me quitó la primogenitura y ahora me ha quitado mi berajá."
        },
        {
            "31": "¿Es que no te queda una berajá para mí, abba? Yitzjak replicó a Esaw: Lo he instituido poderoso tuyo y de todos sus ajaim, dándoos a él para ser sus siervos, y lo he confirmado con abundancia de trigo, vino y aceite: ¿qué puedo hacerte ahora, ben mío?"
        },
        {
            "32": "Dijo Esaw a su abba, Yitzjak: ¿Sólo tienes una berajá, abba? Bendíceme también a mí, abba. Esaw levantó la voz llorando,"
        },
        {
            "33": "pero Yitzjak le respondió: Del rocío de la tierra será tu morada, y del rocío del shamaj por arriba."
        },
        {
            "34": "Vivirás de tu espada, sirviendo a tu ají, si te niegas y apartas su yugo de tu cuello, cometerás entonces una falta capital y será desarraigada tu semilla bajo el shamaj."
        },
        {
            "35": "Esaw amenazaba a Yaakov a causa de la berajá que su abba le había dado, pensando en su lev: «Ya vienen los yamim de luto por mi abba y yo mataré a mi ají Yaakov »."
        }
    ],
    "27": [
        {
            "1": "Le fueron reveladas a Rivqah en sueños las palabras de su ben mayor, Esaw. Mandó entonces llamar a su ben menor, Yaakov, y le dijo:"
        },
        {
            "2": "Esaw proyecta vengarse matándote."
        },
        {
            "3": "Así, pues, ben mío, escucha mis palabras: Ponte en marcha, huye a bayit de mi ají Laván, en Harán, y quédate con él algún tiempo, hasta que ceda la cólera de tu ají, deje su ira contigo y olvide cuanto le hiciste."
        },
        {
            "4": "Entonces mandaré a buscarte allí. Respondió Yaakov: No tengo miedo; si quiere matarme, lo mataré yo."
        },
        {
            "5": "Ella replicó: No quiero perder mis dos benei en un yom."
        },
        {
            "6": "Objetó entonces Yaakov a su íma, Rivqah: Ya sabes que mi abba ha envejecido y no ve, pues sus ojos están embotados. Si lo dejo, le parecerá mal que lo abandone y me marche de vuestro lado; se enojará y me maldecirá. No he de ir sólo, si él me manda entonces iré."
        },
        {
            "7": "Dijo Rivqah a Yaakov: Yo entraré a hablarle y te mandará."
        },
        {
            "8": "Entró Rivqah y dijo a Yitzjak: Estoy harta de vivir a causa de las dos jitit que Esaw tomó por varonas. Si Yaakov toma varona de entre las hijas del país, que son como ésas, entonces ¿para qué he de vivir? Pues son malas las hijas de Kenaan."
        },
        {
            "9": "Yitzjak llamó entonces a Yaakov, lo bendijo y lo amonestó:"
        },
        {
            "10": "No tomes por varona ninguna hija de Kenaan: Ponte en camino y ve a Padán Aram, a bayit de Betuel, tu abuelo materno y toma varona allí de entre las hijas de Laván, ají de tu íma."
        },
        {
            "11": "Elohé Todopoderoso te bendiga, acreciente y multiplique; congréguense en torno a ti los pueblos y él te dé, a ti y a tu descendencia, las bendiciones de mi abba, Avraham, para que heredes la tierra a que emigres y toda la tierra que dio Yahweh a Avraham. Ve, ben mío, en shalom."
        },
        {
            "12": "Yitzjak, pues, envió a Yaakov, que fue a Padán Aram, a bayit de Laván, ben del aramí Betuel y ají de Rivqah, íma de Yaakov."
        },
        {
            "13": "Al disponerse Yaakov a ir a Padán Aram, se contristó el ánimo de Rivqah por su ben y lloró."
        },
        {
            "14": "Dijo entonces Yitzjak a Rivqah: Ajot, no llores por mí ben Yaakov, pues en shalom va y en shalom volverá."
        },
        {
            "15": "El Elohé Elyón lo guardará de todo mal y estará con él, pues no lo dejará nunca."
        },
        {
            "16": "Sé que sus caminos serán prósperos adondequiera que vaya, hasta que en shalom vuelva a nosotros y lo veamos con bien."
        },
        {
            "17": "No temas por él, ajot, pues recto es en su proceder, hombre perfecto y fiel, que no se perderá; no llores."
        },
        {
            "18": "E Yitzjak consolaba a Rivqah por su ben Yaakov y lo bendijo."
        },
        {
            "19": "Yaakov salió de BeerSheva para ir a Haran el año primero del segundo septenario del jubileo cuadragésimo cuarto y llegó a Lidia, en el monte que es Bethel, a primeros del primer jodesh de este septenario. Llegó allí al atardecer, se apartó del camino aquella noche a poniente del sendero y durmió allí, pues se había puesto el sol."
        },
        {
            "20": "Tomó una piedra de aquel lugar, la puso bajo su cabeza, debajo de un árbol y se durmió, solo como iba. Aquella noche tuvo un sueño. Había una escalera puesta en el suelo, cuyo extremo tocaba los shamaim y los Malajím de Yahweh subían y bajaban por ella, y en ella se alzaba Yahweh,"
        },
        {
            "22": "quien habló a Yaakov: Yo Soy Yahweh, Elohé de tu abba Avraham y Elohé de Yitzjak. La tierra sobre la que duermes te la daré a ti y a tu descendencia."
        },
        {
            "23": "Tu descendencia será como la arena de la tierra, extendiéndose a occidente, oriente, sur y norte. Por ti y tu descendencia serán birjot todas las naciones de la tierra."
        },
        {
            "24": "Yo estaré contigo, te guardaré dondequiera que vayas y te haré volver con bien a esta tierra, pues no te dejaré hasta cumplir cuanto te digo."
        },
        {
            "25": "Despertándose Yaakov de su sueño, se dijo: «De seguro que este lugar es Bayit de Yahweh, y yo no lo sabía». Y añadió temeroso: «Imponente es este lugar: es Bayit de Yahweh y puerta de los shamaim»."
        },
        {
            "26": "Levantándose de mañana, tomó la piedra que había puesto bajo su cabeza, la colocó erecta como señal y derramó aceite encima, dando a aquel lugar el nombre de Bethel, aunque anteriormente esta tierra se llamaba Luz."
        },
        {
            "27": "Y Yaakov oró así a Yahweh: Si Yahweh está conmigo y me guarda en este camino por el que voy, me da pan que comer, vestido que ponerme y vuelvo con bien a bayit de mi abba, sea Yahweh mi Elohé, y esta piedra que he colocado erecta como señal en este lugar sea Bayit de Yahweh y de cuanto me des, Elohé mío, te daré ofrendas."
        }
    ],
    "28": [
        {
            "1": "Emprendió su viaje y llegó a tierra de oriente, donde estaba Laván, ají de Rivqah. Se quedó con él y lo sirvió por Rajel, su hija, durante un septenario."
        },
        {
            "2": "En el año primero del tercer septenario le dijo: Dame mi varona, por la que te he servido siete años. Respondió Laván a Yaakov: Te daré tu varona."
        },
        {
            "3": "Laván preparó un convite, tomó a su hija mayor, Leah, y se la dio a Yaakov por varona, otorgando a Leah su esclava Zilpah como sirvienta sin que Yaakov lo advirtiera, pues imaginó que era Rajel."
        },
        {
            "4": "Yaacob fue a ella y resultó que era Leah. Yaakov se enojó con Laván y le increpó: ¿Por qué has obrado así conmigo? ¿Acaso no te serví por Rajel y no por Leah? ¿Por qué me has defraudado? Toma tu hija, que yo me voy, pues has obrado mal conmigo."
        },
        {
            "5": "Yaakov prefería Rajel a Leah, cuyos ojos estaban enfermos, aunque era muy hermosa, al tiempo que Rajel tenía bellos ojos, buen aspecto y era muy hermosa."
        },
        {
            "6": "Respondió Laván a Yaakov: No puede ser así en nuestra tierra, casar a la menor antes que a la mayor. No estaría bien hacerlo, pues está establecido y escrito en las Tablas Celestiales que «no se dará la hija menor antes que la mayor, sino a ésta primero y luego a la menor. Al hombre que hiciere tal, le anotarán a su cuenta la falta en los shamaim, no siendo justo el que hace tal cosa, pues es mala acción ante Yahweh»."
        },
        {
            "7": "Y tú ordena a los benei Yisrael que no hagan eso, y no tomen ni den a la hija menor sin anteponer la mayor, pues es muy malo."
        },
        {
            "8": "Dijo Laván a Yaakov: Que pasen los siete yamim de la boda de ésta y yo, te daré a Rajel, para que me sirvas otros siete años apacentando mis ovejas como hiciste el primer septenario."
        },
        {
            "9": "Cuando pasaron siete yamim de la boda de Leah, Laván dio a Rajel a Yaakov, para que le sirviese otros siete años, otorgando a Rajel como sirvienta a Bilha, ajot de Zilpah."
        },
        {
            "10": "Y sirvió de nuevo siete años por Rajel, pues Leah le fue dada sin más."
        },
        {
            "11": "Yahweh abrió el seno de Leah, que concibió y parió a Yaakov un ben, al que llamó Reubén, el catorce del jodesh noveno del tercer septenario."
        },
        {
            "12": "Pero la matriz de Rajel estaba cerrada, pues Yahweh vio que aborrecía a Leah, mientras que ella era amada."
        },
        {
            "13": "Yaakov fue de nuevo a Leah que concibió y le parió otro ben, al que puso de nombre Shimón, el veintiuno del jodesh décimo del año tercero de este septenario."
        },
        {
            "14": "Yaakov fue de nuevo a Leah, que concibió y le parió un tercer ben, al que puso por nombre Lewí, a primeros del primer jodesh del año sexto de este septenario."
        },
        {
            "15": "Volvió Yaakov a ir a ella, concibió y le parió un cuarto ben, al que puso de nombre Yahudá, el quince del tercer jodesh del año primero del cuarto septenario."
        },
        {
            "16": "A todo esto, Rajel tenía celos de Leah porque no paría, y decía a Yaakov: Dame benei. Yaakov le respondía: ¿Soy yo quien te priva del fruto de tu vientre? ¿Soy yo quien te ha abandonado?"
        },
        {
            "17": "Cuando vio Rajel que Leah había parido cuatro benei a Yaakov: Reubén, Shimón, Lewí y Yahudá, le dijo: Ve a mi esclava Bilhah, que conciba y me para un ben."
        },
        {
            "18": "Y le dio a su esclava Bilhah como varona. Fue a ella, concibió y le parió un ben, al que llamó Dan, el nueve del jodesh sexto del año sexto del tercer septenario."
        },
        {
            "19": "Yaakov volvió a ir a Bilhah, que concibió y parió otro ben a Yaakov, al que Rajel dio el nombre de Naftalí el cinco del jodesh séptimo del año segundo del cuarto septenario."
        },
        {
            "20": "Cuando vio Leah que ya no paría, tomó a su esclava Zilpah y se la dio a Yaakov por varona. Esta concibió y parió un ben, al que Leah puso el nombre de Gad, el doce del jodesh octavo del año tercero del cuarto septenario."
        },
        {
            "21": "El volvió a Zilpah, quien concibió y le parió un segundo ben, al que Leah llamó Asher, el dos del jodesh once del quinto año del cuarto septenario."
        },
        {
            "22": "Yaakov fue a Leah, que concibió y le parió un ben, al que llamó Yissakhar, el cuatro del jodesh quinto del año cuarto del cuarto septenario y lo dio a una nodriza."
        },
        {
            "23": " Fue Yaakov de nuevo a ella, que concibió y parió a dos, ben e hija, poniendo al ben Zebulún y a la hija Dina, el siete del jodesh séptimo del año sexto del cuarto septenario."
        },
        {
            "24": "Y Yahweh se compadeció de Rajel y le abrió la matriz. Concibió y parió un ben, al que llamó Yosef, a primeros del cuarto jodesh del año sexto de este cuarto septenario."
        },
        {
            "25": "Por los yom en que nació Yosef, dijo Yaakov a Laván: Dame mis varonas e benei para ir con mi abba, Yitzjak, a hacerme una bayit. He cumplido los años en que te he servido por tus dos banot y me voy a bayit de mi abba."
        },
        {
            "26": "Respondió Laván a Yaakov: Quédate conmigo por tu salario; sigue apacentando mi rebaño y toma tu salario."
        },
        {
            "27": "Pactaron entre ellos que le daría como paga tanto los corderos como los cabritos moteados o manchados que nacieran, sirviéndole esto de recompensa."
        },
        {
            "28": "Todas las ovejas parían crías moteadas, con marcas o manchas abigarradas, y volvían a parir de la misma forma, siendo toda cría señalada de Yaakov y las no señaladas de Laván."
        },
        {
            "29": "Se multiplicó sobremanera la propiedad de Yaakov, que adquirió vacas, ovejas, asnos, camellos, siervos y siervas."
        },
        {
            "30": "Laván y sus benei tuvieron envidia de Yaakov y quitando sus propias ovejas de su cuidado, lo acechaban con mal propósito."
        }
    ],
    "29": [
        {
            "1": "Cuando Rajel parió a Yosef, Laván fue a esquilar sus ovejas, que estaban lejos de él, a una distancia de tres jornadas."
        },
        {
            "2": "Viendo Yaakov que Laván se iba a esquilar sus ovejas, llamó a Leah y Rajel, les dijo sinceramente que se fueran con él a la tierra de Kenaan."
        },
        {
            "3": "Les contó todo lo que había visto en sueños y todo lo que le había dicho Yahweh de que volvería a bayit de su abba. Ellas le dijeron: Iremos contigo adondequiera que vayas."
        },
        {
            "4": "Entonces Yaakov bendijo al Elohé de su abba Yitzjak y de su abuelo Avraham; y se puso en marcha llevando sus varonas, benei y toda su propiedad. Cruzó el río y llegó a la tierra de Guilad, habiendo ocultado sus intenciones a Laván, a quien nada dijo."
        },
        {
            "5": "Era el año séptimo del cuarto septenario cuando volvió Yaakov a Guilad, el veintiuno del primer jodesh. Laván corrió tras él y lo encontró en el monte Guilad, el trece del tercer jodesh,"
        },
        {
            "6": "pero Yahweh no permitió que ofendiera a Yaakov, pues se le apareció de noche en sueños. Laván habló a Yaakov"
        },
        {
            "7": "y éste preparó el yom quince un convite para Laván y todos los que habían venido con él. Yaakov y Laván se juraron mutuamente aquel yom no pasar ninguno de los dos con mal fin el monte Guilad."
        },
        {
            "8": "Hicieron allí un monumento como testimonio, por lo que se dio a este lugar el nombre de Guilad, como este monumento."
        },
        {
            "9": "Antiguamente llamaban Refaím al país de Guilad, pues es la tierra de los gigantes, que produjo titanes de diez, nueve, ocho y hasta siete codos de talla:"
        },
        {
            "10": "habitaban desde la tierra de los benei de Amón hasta el monte Jermón, y su sede real era Carnaim, Ashtarot, Dara, Maser y Beón."
        },
        {
            "11": "Pero Yahweh los exterminó por la maldad de sus acciones, pues eran sobremanera perversos. Puso en su lugar a los amorí, pecadores y malvados cual no hay ahora pueblo en la tierra que alcance todos sus pecados, por lo que no han de ser longevos sobre la tierra."
        },
        {
            "12": "Yaakov despidió a Laván, que se fue a Padán Aram, la tierra de oriente, y él se volvió al país de Guilad,"
        },
        {
            "13": "pasando Yaakov el once del noveno jodesh. En ese yom llegó a él su ají Esaw, que se reconcilió con él y partió de su lado hacia la tierra de Seír, mientras Yaakov estuvo acampando en tiendas."
        },
        {
            "14": "El año primero del quinto septenario de este jubileo pasó Yaakov el Jordán y moró al otro lado, apacentando sus ovejas desde el Mar Salado hasta Betsán, Dotán y el bosque de Acrabim."
        },
        {
            "15": "De todas sus propiedades enviaba a su abba, Yitzjak, vestido, alimento, carne, bebida, leche, mantequilla, queso y dátiles del valle,"
        },
        {
            "16": "así como a su íma, Rivqah. Lo enviaba a la torre de Avraham cuatro veces al año entre las estaciones: Entre las épocas de arar y cosechar, el otoño y las lluvias, el invierno y la primavera."
        },
        {
            "17": "Yitzjak había vuelto de BeerSheva y subió a la torre de su abba, morando allí, lejos de su ben Esaw."
        },
        {
            "18": "Cuando Yaakov marchó a Mesopotamia, Esaw tomó por varona a Maelet, hija de Yishmael, recogió todo el ganado de su abba, sus varonas y subió a morar al monte Seír dejando a su abba, Yitzjak, solo en BeerSheva."
        },
        {
            "19": "Este subió entonces de BeerSheva y habitó en la torre de su abba, Avraham en el monte Jevrón."
        },
        {
            "20": "Allí enviaba Yaakov cuanto mandaba a su abba y su íma, todo lo que necesitaban según cada estación y bendecían a Yaakov con todo su lev y toda su néfhes."
        }
    ],
    "30": [
        {
            "1": "En el año primero del sexto septenario subió Yaakov pacíficamente a Sallevén, que está al oriente de Shekhem, en el cuarto jodesh."
        },
        {
            "2": "Allí raptaron a Dina, hija de Yaakov. La llevaron a bayit de Shekem, ben de Emor, el hiwí, hombre influyente del país, el cual yació con ella, profanándola, siendo ella una niña pequeña de doce años."
        },
        {
            "3": "Suplicó Shekem a su abba y ajaim que le fuese dada por varona, pero Yaakov y sus benei se indignaron con los hombres de Shekhem, que habían profanado a su ajot Dina, y hablando con ellos con malicia, los engañaron y burlaron."
        },
        {
            "4": "Entraron Shimón y Lewí repentinamente en Shekhem y castigaron a todos sus hombres. Mataron a todo varón que hallaron allí, sin dejar uno: Ejecutaron a todos legítimamente, pues habían mancillado a su ajot Dina."
        },
        {
            "5": "Tal cosa no se hará ya a una hija de Yisrael, pues establecido está en los shamaim el castigo de exterminio por la espada de todos los hombres de Shekhem, porque hicieron oprobio a Yisrael."
        },
        {
            "6": "Yahweh los puso en manos de los benei de Yaakov, para aniquilarlos por la espada y hacer en ellos justicia, para que no ocurra en Yisrael que se viole a doncella yisraelí."
        },
        {
            "7": "Sí algún hombre en Yisrael quisiera dar a su bat o ajot a otro hombre de linaje gentil, muera sin remisión apedreado, pues habrá traído oprobio a Yisrael; a la varona quémenla con fuego, pues habrá mancillado el nombre de la bayit de su abba: Sea exterminada de Yisrael."
        },
        {
            "8": "No haya nunca jamás fornicación ni impureza en Yisrael, pues Kadosh es Yisrael para Yahweh: Todo hombre que lo profane muera apedreado sin remisión. Así está establecido y escrito en las Tablas Celestiales acerca de la descendencia de Yisrael: Quien la profane, muera apedreado."
        },
        {
            "10": "Esta ley no tiene término de yamim, ni perdón ni remisión, sino que se extermine al hombre que hubiera profanado a su bat en Yisrael, pues dio su linaje a extranjero y pecó, contaminándolo."
        },
        {
            "11": "Y tú, Moshé, ordena y exhorta a los benei Yisrael que no den sus banot a los goyim ni tomen para sus benei las banot de aquéllos, pues es algo abominable ante Yahweh."
        },
        {
            "12": "Por eso te escribí en las palabras de la Torá toda la acción de Shekem cometida contra Dina y lo que dijeron los benei de Yaakov: «No daremos nuestra bat a hombre con prepucio, pues es vergüenza para nosotros»."
        },
        {
            "13": "Vergüenza son para Yisrael los que dan sus banot a los goyim o las toman de ellos, pues es cosa impura y abominable para Yisrael."
        },
        {
            "14": "No será limpio de esta impureza si tiene varona de las banot de los goyim o si hay quien dé una de sus banot a un hombre de cualquier nación."
        },
        {
            "15": "Plaga tras plaga, maldición tras maldición, todo castigo, plaga y maldición alcanzarán al que haga tal cosa. Si se tolerase a los que cometen impureza, profanan el Santuario de Yahweh y manchan Su Kadosh Shem, será castigado todo el pueblo por esta impureza y abominación."
        },
        {
            "16": "No se hará acepción de su persona ni se aceptará de su mano fruto, sacrificio, holocausto, grasa ni sahumerio agradable. Así ocurrirá a todo hombre y varona en Yisrael que mancille su santuario."
        },
        {
            "17": "Por eso te ordené así: «Haz oír este testimonio a Yisrael, mira lo que ocurrió a Shekhem y sus benei, cómo fueron puestos. En manos de los dos benei de Yaakov, que los mataron legítimamente, acción justa y que como tales fue inscrita»."
        },
        {
            "18": "La descendencia de Lewí fue escogida para el sacerdocio y los lewim para servir ante Yahweh como nosotros perpetuamente. Sean birjot Lewí y sus benei perpetuamente, pues fue celoso de hacer justicia, castigo y venganza contra cuantos se alzaron frente a Yisrael."
        },
        {
            "19": "Tal testimonio lo asientan en las Tablas Celestiales: Berajá y justicia ante el Elohé de todo."
        },
        {
            "20": "Nosotros recordamos la justicia que obró tal hombre en su vida, en todos los momentos del año: Hasta mil generaciones la registran, alcanzándole a él y a su linaje tras él, pues inscrito fue como amigo y justo en las Tablas de los Shamaim."
        },
        {
            "21": "Te escribí todas estas cosas y te ordené contarlas a los benei Yisrael para que no cometan culpa, ni violen la Torá ni rompan la Alianza establecida con ellos, de manera que la cumplan y sean inscritos como amigos."
        },
        {
            "22": "Pero si la violaran, cometiendo impureza en todos sus caminos, serán inscritos en las Tablas Celestiales como enemigos. Quedarán borrados del Sefer de la Vida e inscritos en el de los que perecerán y serán desarraigados de la tierra."
        },
        {
            "23": "El yom en que mataron los benei de Yaakov a Shekhem, les fue registrado en el shamaj el haber obrado justicia, rectitud y venganza contra los pecadores, siéndoles inscrito este acto como berajá."
        },
        {
            "24": "Sacaron a su ajot Dina de bayit de Shekem, hicieron cautivos a cuantos hablan en Shekem, se apoderaron de sus ovejas, vacas, asnos, de todos sus rebaños y posesiones;"
        },
        {
            "25": "llevaron todo a su abba, Yaakov: Pero éste les reprocho haber exterminado a la ciudad, pues temió a los que moraban en el país, kenaanim y perizim."
        },
        {
            "26": "Sin embargo, el Terror de Yahweh sobrecogió a todas las ciudades en torno a Shekhem y no se levantaron para perseguir a los benei de Yaakov, pues quedaron turbados."
        }
    ],
    "31": [
        {
            "1": "A primeros del jodesh ordenó Yaakov a todos los hombres de su bayit: Vestíos ropas limpias; poneos en marcha y subamos a Bethel, donde hice a Yahweh voto cuando hui de Esaw, mi ají: Si estaba conmigo y me hacía regresar a esta tierra con bien. Suprimid los elohim extranjeros que hay entre vosotros."
        },
        {
            "2": "Entregaron los elohim falsos, los que llevaban en las orejas y al cuello, y los ídolos que había robado Rajel a su abba, Laván. Dieron todo a Yaakov, que lo quemó, rompió, destruyó y enterró bajo la encina que había en la tierra de Shekhem."
        },
        {
            "3": "A primeros del jodesh séptimo subió a Bethel, construyó un altar en el lugar donde había dormido y donde había erigido la piedra y mandó recado a su abba, Yitzjak, para que viniera adonde estaba él con su ofrenda y a su íma, Rivqah."
        },
        {
            "4": "Pero dijo Yitzjak: Venga aquí mi ben Yaakov, que yo lo vea antes de morir."
        },
        {
            "5": "Yaakov se encaminó a donde estaban su abba, Yitzjak, y su íma, Rivqah, hacia la bayit de su abuelo Avraham, llevando consigo a dos de sus benei: Lewí y Yahudá, llegó a bayit de su abba Yitzjak y su íma, Rivqah."
        },
        {
            "6": "Esta salió a la puerta de la torre para besar y abrazar a Yaakov, pues su ruaj revivió cuando oyó: «Mira, tu ben Yaakov ha llegado», y lo besó."
        },
        {
            "7": "Vio a sus benei, los conoció y dijo a Yaakov: ¿Son éstos tus benei, ben mío? Los abrazó, besó y bendijo: Con vosotros crecerá la semilla de Avraham; vosotros seréis berajá sobre la tierra."
        },
        {
            "8": "Yaakov entró a ver a su abba, Yitzjak, a la cámara donde yacía, con sus dos benei. Tomó la mano de su abba e inclinándose, la besó. Yitzjak se colgó del cuello de su ben Yaakov y lloró sobre él."
        },
        {
            "9": "Desapareció entonces la ceguera de los ojos de Yitzjak, vio a los dos benei de Yaakov: Lewí y Yahudá, y dijo: ¿Son éstos tus benei, ben mío? Se te parecen."
        },
        {
            "10": "Le respondió que, efectivamente, eran sus benei: Bien has visto, que en verdad son mis benei."
        },
        {
            "11": "Se acercaron a él y volviéndose, besó y abrazó a los dos juntos."
        },
        {
            "12": "Descendió a su boca el ruaj profético y tomó a Lewí en su mano diestra y a Yahudá en la siniestra."
        },
        {
            "13": "Se dirigió primero a Lewí y comenzó a bendecirle: El Elohé de todos, Yahweh de toda la eternidad, te bendiga a ti y a tus benei por toda la eternidad."
        },
        {
            "14": "Yahweh te dé a ti y tu descendencia, gran inteligencia de Su Tíferet y te acerque, a ti y a tu posteridad entre todos los mortales, para servir en su Beit HaMikdash. Como los Malajím de la Presencia de Yahweh y como los Kadoshim, tal será la descendencia de tus benei, para tíferet, grandeza y kadushá; engrandézcalos por toda la eternidad."
        },
        {
            "15": "Serán jueces príncipes y Yahweh es de toda la descendencia de los benei de Yaakov; dirán con justicia la Davar de Yahweh, juzgarán justamente todos sus juicios, expondrán Mis Caminos a Yaakov y Mi Senda a Yisrael; la berajá de Yahweh será puesta en su boca para bendecir a toda la descendencia del amado."
        },
        {
            "16": "Tu íma te dio el nombre de Lewí, y con emet te puso este nombre, pues próximo a Yahweh estarás y serás socio de todos los benei de Yaakov. Su mesa sea la tuya. Comed de ella tú y tus benei; por todas las generaciones esté tu mesa llena y no falte tu sustento eternamente."
        },
        {
            "17": "Caigan ante ti cuantos te odien; sean desarraigados todos tus enemigos y perezcan: Baruj sea quien te bendiga, y todo pueblo que te maldiga, maldito sea."
        },
        {
            "18": "Y a Yahudá le dijo: Yahweh te dé fuerza y reciedumbre para hollar a cuantos te odien; sé tú soberano y uno de tus descendientes de los benei de Yaakov. Que tu nombre y el de tus benei se extienda por toda la tierra y sus ciudades. Entonces temerán los goyim ante tu faz, se turbarán todas las naciones y todo pueblo se conmoverá."
        },
        {
            "19": "Por ti será socorrido Yaakov, y en ti se hallará la redención de Yisrael."
        },
        {
            "20": "El yom en que te sientes en tu trono justo y glorioso, tendrá gran salvación toda la descendencia de los benei del amado. Baruj quien te bendiga y todos los que te odien, atormenten y maldigan, sean desarraigados, perezcan de la tierra y sean malditos."
        },
        {
            "21": "Volviéndose, lo besó nuevamente, abrazó y se regocijó grandemente, pues había visto a los benei de Yaakov, sus benei verdaderos."
        },
        {
            "22": "Saliendo Yahudá de su regazo, cayó postrándose ante él y los bendijo otra vez. Su abba descansó allí aquella noche, cerca de Yitzjak, comieron y bebieron con gozo."
        },
        {
            "23": "Hizo dormir Yitzjak a los dos benei de Yaakov, uno a su diestra y otro a su siniestra, lo que le fue computado como acto tzadik."
        },
        {
            "24": "Yaakov contó a su abba por la noche cómo Yahweh había obrado con él gran Rajem, cómo había hecho prosperar todos sus caminos y lo había protegido de todo mal,"
        },
        {
            "25": "Yitzjak bendijo al Elohé de su abba Avraham, que no había apartado su clemencia y justicia del ben de su siervo Yitzjak."
        },
        {
            "26": "Por la mañana, habló Yaakov a su abba del voto que había hecho a Yahweh y de la visión que tuvo: Cómo había construido un altar y estaba todo dispuesto para hacer la ofrenda ante Yahweh, según el voto que había hecho y que había venido a llevarlo sobre un asno."
        },
        {
            "27": "Dijo Yitzjak a su ben Yaakov: No puedo ir contigo, pues estoy viejo y no puedo soportar la marcha, ve en shalom, ben mío. Ya tengo ciento sesenta y cinco años y no puedo caminar; pero lleva a tu íma, que vaya contigo."
        },
        {
            "28": "Sé, ben mío, qué has venido por mi causa: Sea baruj este yom en que me has visto vivo y yo también te he visto, ben mío."
        },
        {
            "29": "Que tengas éxito y cumple el voto que hiciste, no retrases tu voto, pues éste es reclamado. Apresúrate a cumplirlo y sea grato el voto que hiciste al Creador de todo."
        },
        {
            "30": "Dijo a Rivqah: Ve con tu ben Yaakov."
        },
        {
            "31": "Yaakov recordó la berajá que su abba le había dado a él y a sus dos benei: Lewí y Yahudá; se alegró y bendijo al Elohé de sus padres, Avraham e Yitzjak."
        },
        {
            "32": "Dijo así: Ahora he conocido que yo y mis benei tenemos esperanza eterna ante el Elohé de todo. Y así está establecido para los dos y quedó anotado como testimonio eterno en las Tablas Celestiales, tal como los bendijo Yitzjak."
        }
    ],
    "32": [
        {
            "1": "Aquella noche se quedaron en Bethel y Lewí soñó que lo habían instituido y hecho Kohen del Elohé Elyón, a él y a sus benei perpetuamente. Se despertó de su sueño y bendijo a Yahweh."
        },
        {
            "2": "El catorce de este jodesh, Yaakov se levantó de mañana, tomó la ofrenda de cuanto había traído, desde hombres a animales, tanto oro como especie y vestidos; de todo hizo la ofrenda."
        },
        {
            "3": "En aquellos yom había concebido Rajel a su ben Binyamín, con el que Yaakov cerró el cómputo de sus benei. Subió Yaakov y tocó a Lewí la suerte de Yahweh: Su abba lo invistió con la vestimenta del sacerdocio y le llenó las manos."
        },
        {
            "4": "El quince de este jodesh llevó al altar catorce toros, veintiocho carneros, cuarenta y nueve ovejas, siete corderos y veintiún cabritos como holocausto en el altar de sacrificios agradables a Elohé por su buen aroma."
        },
        {
            "5": "Este fue su cumplimiento del voto que había hecho de dar su ofrenda de frutos y libación."
        },
        {
            "6": "Cuando lo consumió el fuego, puso incienso en él por encima del fuego. Hizo además una ofrenda de shalom de dos toros, cuatro carneros, cuatro ovejas, cuatro machos cabríos, dos corderos añojos y dos cabritos: Así estuvo haciendo a diario siete yamim."
        },
        {
            "7": "Comían él, todos sus benei y sus hombres con gozo los siete yamim; bendecía y exaltaba a Yahweh al que había cumplido su voto, que lo había salvado de todas sus tribulaciones."
        },
        {
            "8": "Tomó la ofrenda de todos los animales puros e hizo un holocausto; animales impuros no dio a su ben Lewí, pero le dio todos los esclavos."
        },
        {
            "9": "Lewí fue ordenado kohen en Bethel ante su abba, Yaakov, entre sus diez ajaim. Allí ofició como kohen y Yaakov cumplió su voto así: Nuevamente tomó las ofrendas de Yahweh, lo santificó y fue Kadosh."
        },
        {
            "10": "Por eso está establecido en las Tablas Celestiales la Ley de dar ofrendas doblemente, para comer ante Yahweh en el lugar escogido a fin de que permanezca allí Su Shem año tras año; esta Ley no tiene termino de yamim; es perpetua."
        },
        {
            "11": "Está escrito de esta Ley que se cumpla año tras año, comiendo las ofrendas segundas ante Yahweh, en el lugar elegido, sin dejar nada de este año para el próximo."
        },
        {
            "12": "En su año debe comerse la semilla, hasta cumplir los yamim de la siguiente recolección, el vino hasta los yamim del vino y el aceite hasta los yamim de su época."
        },
        {
            "13": "Lo que de ello quede y se ponga viejo considérese contaminado y quémese al fuego, pues es impuro."
        },
        {
            "14": "Coman así juntos en la bayit Kadosh y no lo dejen envejecer."
        },
        {
            "15": "Todos los ofrendas de vacuno y ovino sean Kadoshim para Yahweh y sus Kohanim; cómanlos ante él año tras año, pues así está establecido y grabado acerca de los ofrendas en las Tablas Celestiales."
        },
        {
            "16": "A la noche siguiente, el veintidós de este jodesh, resolvió Yaakov construir aquel lugar, vallar una finca y consagrarla, haciéndola perpetuamente Kadosh para él y sus benei."
        },
        {
            "17": "Pero Yahweh se le apareció de noche, lo bendijo y le dijo: No te llamarán Yaakov, sino que te darán por nombre Yisrael."
        },
        {
            "18": "Añadió luego: Yo Soy Yahweh que creó los shamaim y tierra; te haré crecer y multiplicarte muchísimo; de ti saldrán melajím que regirán cualquier lugar que haya hollado planta humana."
        },
        {
            "19": "Daré a tu descendencia toda la tierra que hay bajo el shamaj; gobernarán a todos los pueblos según su voluntad, y luego reunirán toda la tierra y la heredarán perpetuamente."
        },
        {
            "20": "Al terminar de hablar con él, ascendió desde su lado y Yaakov lo estuvo viendo hasta que subió a los shamaim."
        },
        {
            "21": "Tuvo otra visión nocturna: Un Malaj descendió de los shamaim con siete tablas en la mano y se las dio a Yaakov. Este las leyó y conoció cuanto está escrito en ellas; lo que le habría de ocurrir a él y a sus benei por todos los siglos."
        },
        {
            "22": "Le enseñó todo lo que está escrito en las tablas y le dijo: No construyas este lugar, ni lo hagas Beit HaMikdash eterno ni mores aquí, pues no es éste el sitio; ve a la bayit de tu abba, Avraham, mora donde tu abba, Yitzjak, hasta el yom de su muerte."
        },
        {
            "23": "En Mitzraim morirás en shalom, pero en esta tierra serás sepultado con honor, en las tumbas de tus padres, con Avraham y Yitzjak."
        },
        {
            "24": "No temas, pues tal como has visto y leído será todo; escribe tú todo como lo has visto y leído."
        },
        {
            "25": "Dijo Yaakov: Yahweh, ¿cómo recordaré todo lo que he leído y visto? Le respondió: Yo te recordaré todo."
        },
        {
            "26": "Ascendió el Malaj de su lado, despertó Yaakov de su sueño, recordó cuanto había leído y visto, y lo escribió todo."
        },
        {
            "27": "Pasó allí un yom más, en el que sacrificó según lo había hecho en los yamim anteriores. Lo llamó «adición», pues este yom había sido añadido, y a los anteriores los llamó «moed»."
        },
        {
            "28": "Así convenía que fuera y así está escrito en las Tablas Celestiales; por eso le fue revelado que lo hiciera y lo añadiera a los siete yamim de moed."
        },
        {
            "29": "Y se le dio el nombre de adición, porque se adscribe a los yamim de moed según el número de yamim del año."
        },
        {
            "30": "En la noche del veintitrés de este jodesh murió Deborá, nodriza de Rivqah, y la enterraron bajo la ciudad, al pie de la encina del río. Llamaron a aquel lugar «río de Deborá, y a la encina, «encina del duelo de Deborá»."
        },
        {
            "31": "Rivqah volvió a su bayit, donde moraba Yitzjak, abba de Yaakov, éste mandó con ella carneros, ovejas y machos cabríos para que hiciera a su abba comida, según le gustaba."
        },
        {
            "32": "Fue tras su íma hasta acercarse a la tierra de Cabrata y se quedó allí."
        },
        {
            "33": "Rajel parió de noche un ben, al que dio el nombre de «ben de mi dolor», pues tuvo dificultad de parto; pero su abba le dio el nombre de Binyamín, el once del jodesh octavo del primer año del sexto septenario de este jubileo."
        },
        {
            "34": "Allí murió Rajel y fue sepultada en tierra de Efratá, que es Bellevén. Yaakov construyó en la tumba de Rajel un cipo en el camino, sobre tu tumba."
        }
    ],
    "33": [
        {
            "1": "Yaakov fue a morar al sur de Magdallevéder, y fueron a ver a su abba, Yitzjak, él y su varona Leah, a primeros del jodesh décimo."
        },
        {
            "2": "Reubén vio a Bilhah, sirvienta de Rajel y concubina de su abba, mientras se bañaba en el agua en sitio oculto y le gustó."
        },
        {
            "3": "Escondiéndose de noche, entró en bayit de Bilhah, la encontró durmiendo sola en su lecho, en su bayit"
        },
        {
            "4": "y yació con ella. Al despertarse, vio que Reubén yacía con ella en la cama; al advertir que era Reubén, levantó su orla, lo sujetó y gritó."
        },
        {
            "5": "Avergonzarse de él, lo soltó de la mano y él huyó."
        },
        {
            "6": "Por esta causa estuvo muy apenada, pero no lo contó a nadie."
        },
        {
            "7": "Cuando vino Yaakov a buscarla, le dijo: No soy pura para ti. Estoy profanada, ya que me mancilló Reubén, yaciendo conmigo de noche, cuando dormía, sin que yo lo supiera; alzó mi orla y yació conmigo."
        },
        {
            "8": "Entonces Yaakov se enojó muchísimo con Reubén, pues había yacido con Bilhah, poniendo al descubierto la intimidad de su abba."
        },
        {
            "9": "Y Yaakov no se acercó a ella, pues Reubén la había mancillado. Todo hombre que franquee la intimidad de su abba, cosa malísima hace, pues es abominable ante Yahweh."
        },
        {
            "10": "Por eso está escrito y determinado en las Tablas Celestiales, que no yazca hombre con varona de su abba ni franquee su intimidad, pues es impuro. Mueran sin remedio juntos el hombre que yazca con varona de su abba y la varona también, pues obraron impureza sobre la tierra."
        },
        {
            "11": "No haya impureza ante nuestro Elohé en el pueblo que se eligió para reinar."
        },
        {
            "12": "Escrito está también: «Maldito sea quien yazca con la varona de su abba, pues franqueó la intimidad de su abba». Y dijeron todos los Kadoshim de Yahweh: «Amén, amén»."
        },
        {
            "13": "Y tú, Moshé, ordena a los benei Yisrael que guarden este mandato, pues es sentencia capital e impureza, y no hay remisión posible para el hombre que hiciere esto, sino muerte: Mátenlo por lapidación y extírpenlo del pueblo de nuestro Elohé."
        },
        {
            "14": "No debe vivir ni un yom en la tierra cualquier hombre que lo hiciera en Yisrael, pues abominable e impuro es."
        },
        {
            "15": "No digan: «Reubén tuvo vida y remisión tras yacer con la concubina de su abba cuando ésta tenía marido, cuando aún vivía su marido, su abba, Yaakov»,"
        },
        {
            "16": "pues no se había revelado hasta entonces la norma, sentencia y Ley completa en todo. En tus yamim hay Leyes de término y plazo y Leyes Eternas para siempre."
        },
        {
            "17": "Esta Ley no tiene término de yamim ni hay remisión alguna de ella, sino que se extirpe a ambos del pueblo: En el mismo yom en que lo hagan, que los maten."
        },
        {
            "18": "Tú, Moshé, escribe a Yisrael que la guarden y no hagan semejante cosa, no caigan en culpa capital, pues Yahweh, nuestro Elohé, es Juez que no hace acepción de persona ni acepta cohecho."
        },
        {
            "19": "Diles estas palabras de su Torá; que oigan, la guarden y observen, para que no perezcan y sean exterminados de la tierra, pues impureza, abominación, mancha y horror son todos los que hacen tal en la tierra ante nuestro Elohé."
        },
        {
            "20": "No hay pecado mayor que la fornicación que se comete sobre la tierra, pues Pueblo Kadosh es Yisrael para Yahweh, su Elohé, pueblo de su heredad, pueblo sacerdotal, real y de su posesión; no debe aparecer tal impureza entre el pueblo Kadosh."
        },
        {
            "21": "En el año tercero de este sexto septenario sucedió que marcharon Yaakov y todos sus benei y moraron en la bayit de Avraham, cerca de su abba, Yitzjak y su íma Rivqah."
        },
        {
            "22": "Estos son los nombres de los benei de Yaakov: Reubén, su primogénito, Shimón, Lewí, Yahudá, Yissakhar, Zebulún, benei de Leah. Benei de Rajel: Yosef y Binyamín. Benei de Bilhah: Dan y Naftalí. Benei de Zilpah: Gad y Asher; y Dina, bat de Leah, bat única de Yaakov."
        },
        {
            "23": "Cuando llegaron honraron a Rivqah e Yitzjak. Este, al verlos, bendijo a Yaakov y a todos sus benei."
        },
        {
            "24": "Yitzjak se alegró mucho, pues vio a los benei de su ben menor Yaakov y los bendijo."
        }
    ],
    "34": [
        {
            "1": "En el año sexto de este septenario de este jubileo cuadragésimo cuarto, Yaakov envió a sus benei, con sus siervos, a apacentar sus rebaños a los pastos de Shekhem."
        },
        {
            "2": "Se reunieron contra ellos los siete melajím y se ocultaron en el bosque con la intención de matarlos y apoderarse de sus animales."
        },
        {
            "3": "Yaakov, Lewí, Yahudá y Yosef estaban en bayit con su abba, Yitzjak, pues se hallaba triste de ánimo y no podían dejarlo, así como Binyamín, que era menor, por lo que se quedaba con su abba."
        },
        {
            "4": "Llegaron los melajím Tafo, Ares, Saragán, Silo, Gaas, Betorón, Manisacer, junto con los que habitan en este monte y los que viven en los bosques de la tierra de Kenaan."
        },
        {
            "5": "A Yaakov le informaron con estas palabras: «Los melajím amorim han cercado a tus benei y saqueado sus rebaños»."
        },
        {
            "6": "Saliendo de su bayit él, sus tres benei y todos los siervos de su abba y suyos fueron contra ellos con seis mil hombres armados con espadas."
        },
        {
            "7": "Los mató en los pastos de Shekhem, persiguiendo a los fugitivos y exterminándolos a punta de espada: mató a Ares, Tafo, Saragán, Silo, Manisacer y Gaas."
        },
        {
            "8": "Volvió a reunir Yaakov sus ganados, prevaleciendo sobre ellos e imponiéndoles tributo, por el que darían un quinto del producto de sus tierras. Construyó Rabbá y Tamnat Saré;"
        },
        {
            "9": "y volvió sano y salvo, habiendo hecho con ellos la shalom. Y fueron sus siervos hasta el yom en que bajaron él y sus benei a Mitzraim."
        },
        {
            "10": "En el año séptimo de este septenario envió a Yosef desde su bayit a tierra de Shekhem a averiguar cómo estaban sus ajaim, y los encontró en el país de Dotán."
        },
        {
            "11": "Lo engañaron y tramaron contra él, el designio de matarlo. Pero, cambiando de opinión, lo vendieron a unos nómadas Yishmaelim, que lo llevaron a Mitzraim y lo vendieron a Putifar, eunuco del Parot, jefe de la guardia y sacrificador de la ciudad de Heliópolis."
        },
        {
            "12": "Los benei de Yaakov degollaron un cabrito, mancharon la ropa de Yosef con su sangre y la mandaron a su abba, Yaakov, el diez del jodesh séptimo."
        },
        {
            "13": "Hizo duelo Yaakov toda aquella noche, pues se la trajeron por la tarde. Le entró fiebre por el duelo de su muerte, pues se dijo: «Una alimaña ha devorado a Yosef». Hicieron duelo con él todos los hombres de su bayit aquel yom y estuvieron lamentándose y haciendo duelo con él todo aquel yom."
        },
        {
            "14": "Sus benei y banot iban a consolarlo, pero no se consoló por su ben."
        },
        {
            "15": "Aquel yom oyó Bilhah que había perecido Yosef y murió de pesar; vivía en Cafratef. También Dina, bat de Yaakov, murió tras la pérdida de Yosef, teniendo lugar en Yisrael estos tres duelos en un solo jodesh."
        },
        {
            "16": "Sepultaron a Bilhah frente a la tumba de Rajel y también a Dina, bat de Yaakov, la sepultaron allí."
        },
        {
            "17": "Estuvieron de luto por Yosef un año, pero Yaakov no se consoló, pues se decía: «Bajaré a la tumba guardando luto por mi ben»."
        },
        {
            "18": "Por eso se estableció a los benei Yisrael que guardasen luto el diez del séptimo jodesh, yom en que llegó la nueva de Yosef a Yaakov, su abba, y que en él expíen por su pecado con un cabrito, el diez del jodesh séptimo, una vez al año, pues apenaron las entrañas de su abba a causa de su ben Yosef."
        },
        {
            "19": "Se estableció este yom para que en él se entristezcan por su pecado, por todas sus culpas y errores, para que se purifiquen en este yom, una vez al año."
        },
        {
            "20": "Tras la pérdida de Yosef, los benei de Yaakov tomaron para sí varonas: la varona de Reubén se llamaba Adah; la de Shimón, Adiba, la kenaaní; la de Lewí, Melca, de las banot de Arán, descendiente de los benei de Teraj; la de Yahudá, Betasuel, la kanaaní; la de Yissakhar, Hezaqa; la de Zebulún: Niimán; la de Dan, Egla; la de Naftalí, Rasuel, de Padán Aram; la de Gad, Maka; la de Asher, Yoná; la de Yosef, Asenat, la mitzrí y la de Binyamín, Jescá."
        },
        {
            "21": "Shimón volvió a tomar una segunda varona de Padán Aram, como sus ajaim."
        }
    ],
    "35": [
        {
            "1": "En el año primero del primer septenario del jubileo cuadragésimo quinto llamó Rivqah a su ben Yaakov y le encomendó acerca de su abba y ají que los honrase mientras viviese."
        },
        {
            "2": "Dijo Yaakov: Haré todo como me has mandado, pues honroso y grande es para mí este mandato y justo ante Yahweh que los honre."
        },
        {
            "3": "Tú conoces, íma, desde el yom en que nací hasta hoy, todos mis actos y cuanto hay en mi lev y que siempre procuro lo bueno a todos."
        },
        {
            "4": "¿Cómo no he de cumplir este mandato que me ordenas de honrar a mi abba y ají?"
        },
        {
            "5": "Dime, íma: ¿Qué extravío has visto en mí, que me aparte de él y se me tenga rajem?"
        },
        {
            "6": "Respondiéndole: Ben mío, en todos mis yamim no he visto en ti ninguna acción torcida, sino recta. Pero te diré la emet, ben mío, yo moriré este año, no pasaré de este año de mi vida, pues he visto en sueños el yom de mi muerte y que no viviré más de ciento cincuenta y cinco años; he cumplido ya todos los yamim de mi vida."
        },
        {
            "7": "Yaakov se rio de las palabras de su íma, pues le decía que iba a morir mientras estaba ante él con energía, sin haber perdido su fuerza, siendo que entraba y salía, veía bien, tenía dientes sanos y no la había afligido ninguna enfermedad en todos los yamim de su vida."
        },
        {
            "8": "Le replicó Yaakov: Bienaventurado sería yo si se aproximara el número de mis yamim a los tuyos y si tuviera energía tal como la tuya; no vas a morir, pues vano delirio es lo que me dices acerca de tu muerte."
        },
        {
            "9": "Ella entró a ver a Yitzjak y le dijo: Una cosa te ruego; haz jurar a Esaw que no injurie a Yaakov ni lo persiga con saña. Tú sabes que los pensamientos de Esaw son malos desde su niñez y no hay en él bondad, pues quiere matarlo tras tu muerte."
        },
        {
            "10": "Conoces todo lo que ha hecho desde el yom en que su ají Yaakov fue a Haran hasta este yom, que con toda intención nos abandonó y obró mal con nosotros, recogió tus ganados y saqueó toda tu propiedad ante tu rostro."
        },
        {
            "11": "Cuando le suplicamos y pedimos lo que era nuestro, hacía como que nos compadecía."
        },
        {
            "12": "Te amargaba porque bendijiste a Yaakov, tu ben perfecto y recto, pues no tiene maldad, sino bondad. Desde que llegó de Haran hasta hoy no deja que nos falte nada, pues nos trae todo en su momento a diario y se alegra de todo lev cuando lo tomamos de su mano. Nos bendice y no se ha separado de nosotros desde que llegó de Haran hasta hoy y vive con nosotros permanentemente en bayit, honrándonos."
        },
        {
            "13": "Respondiéndole Yitzjak: Yo también conozco y veo las obras de Yaakov con nosotros; cómo nos honra de todo lev. Antaño amé más a Esaw que a Yaakov, porque nació primero, pero ahora prefiero a Yaakov que a Esaw. Este ha multiplicado sus malas acciones y no hay en él justicia, pues toda su conducta es iniquidad y violencia, no habiendo justicia a su alrededor."
        },
        {
            "14": "Mi lev se turba ahora por todas sus acciones, pues él y su linaje no van a salvarse. Desaparecerá de la tierra y serán exterminados debajo el shamaj, porque han dejado él y sus benei al Elohé de Avraham y han seguido a sus varonas, su impureza y sus yerros."
        },
        {
            "15": "Tú me dices que le haga jurar que no matará a su ají Yaakov: aunque jurara, no cumpliría su juramento ni obrará bondad, sino mal."
        },
        {
            "16": "Pero si quisiera matar a su ají Yaakov, será entregado en manos de éste y no escapará, pues en ellas caerá."
        },
        {
            "17": "No temas tú por Yaakov, pues su custodio es mayor, más fuerte, honorable y loable que el de Esaw."
        },
        {
            "18": "Entonces Rivqah mandó llamar a Esaw. Este vino a ella y Rivqah le dijo: Ben mío, tengo que hacerte un ruego; dime que me lo concederás, ben mío."
        },
        {
            "19": "Respondió: Haré cuanto me digas y no rechazaré tu ruego."
        },
        {
            "20": "Añadió Rivqah: Te pido que, el yom en que muera, me lleves a enterrar junto a Sarah, íma de tu abba. Que os améis tú y Yaakov mutuamente, y no procure el uno mal al otro, sino sólo mutuo ahavá, para que prosperéis, benei míos, crezcáis sobre la tierra y no se regocije por vosotros ningún enemigo; seréis así berajá y rajem ante los ojos de todos los que los aman."
        },
        {
            "21": "Respondió Esaw: Haré cuanto me ordenas; te enterraré cuando mueras cerca de Sarah, íma de mi abba; del mismo modo que amaste sus huesos, estarán cerca los tuyos."
        },
        {
            "22": "En cuanto a mi ají Yaakov, lo amo más que a cualquier mortal, pues no tengo en toda la tierra otro ají más que él. No es para mí gran cosa amarlo, pues es mi ají, juntos fuimos sembrados en tu vientre y juntos salimos de tus entrañas; si no amo a mi ají, ¿a quién he de amar?"
        },
        {
            "23": "Únicamente te ruego que amonestes a Yaakov acerca de mí y mis benei, pues sé que ha de reinar sobre nosotros; el yom en que lo bendijo mi abba, lo hizo alto y a mí bajo."
        },
        {
            "24": "Yo te juro que lo amo y que no le procuraré mal en todos los yamim de mi vida, sino sólo bien. Y le juró todo esto."
        },
        {
            "25": "Ella llamó a Yaakov ante los ojos de Esaw y le mandó según lo que había hablado con éste."
        },
        {
            "26": "Dijo Yaakov: Yo haré tu gusto y ten la certeza de que no saldrá de mí ni de mis benei, mal contra Esaw ni emprenderé nada que no sea mutuo ahavá."
        },
        {
            "27": "Comieron, bebieron ella y sus benei aquella noche. Murió Rivqah a la edad de tres jubileos y cinco años aquella misma noche. La sepultaron sus dos benei, Esaw y Yaakov, en la cueva de Makhpelah, junto a Sarah, íma del abba de ambos."
        }
    ],
    "36": [
        {
            "1": "En el año sexto de este jubileo llamó Yitzjak a sus dos benei, Esaw y Yaakov. Se presentaron ante él y les dijo: Benei míos, voy a emprender el camino de mis padres, voy a la bayit eterna donde están mis padres."
        },
        {
            "2": "Enterradme cerca de mi abba, Avraham, en la cueva de Makhpelah, en el campo del hití Efrón, que adquirió Avraham como panteón fúnebre:"
        },
        {
            "3": "allí, en la tumba que excavé para mí, enterradme en tierra, para que Yahweh os cumpla cuanto dijo que haría a Avraham y su descendencia."
        },
        {
            "4": "Benei míos, sed entre vosotros tales que améis a vuestros ajaim como uno se ama a sí mismo, procurando el uno al otro lo que sea bueno para él, obrando juntos en la tierra y amándoos mutuamente cada uno como a sí mismo."
        },
        {
            "5": "Acerca de los ídolos, os ordeno y os exhorto a rechazarlos, combatirlos y no amarlos, pues están llenos de perdición para los que los adoran y los que se prosternan ante ellos."
        },
        {
            "6": "Recordad, benei míos, a Yahweh, Elohé de vuestro abba Avraham, al que también yo he adorado y servido justa y gozosamente, para que os multiplique y haga crecer vuestra descendencia como los astros del shamaj en abundancia y os plante en la tierra como vástago justo que no será desarraigado en todas las generaciones futuras."
        },
        {
            "7": "Yo ahora os conjuro con juramento tan grande que no lo hay mayor, en nombre del Glorioso, Honrado, Grande, Magnífico, Maravilloso y Fuerte, que hizo los shamaim, la tierra y todo junto, a que os contéis entre los que lo temen y adoran."
        },
        {
            "8": "Amad cada uno a su ají con compasión y justicia, no queriendo mal ninguno a su ají desde ahora hasta siempre, todos los yamim de vuestra vida, para que prosperéis en todas vuestras acciones y no perezcáis."
        },
        {
            "9": "Si de vosotros hubiera quien procurase mal a su ají, sepa desde ahora que el que así obra con su ají caerá en su mano y será exterminado de la tierra de los vivos y perecerá su descendencia bajo los shamaim."
        },
        {
            "10": "En yom de turbación, maldición, ira e indignación, con fuego ardiente devorador como el que quemó a Sedom, así arderá su tierra, su ciudad y cuanto sea suyo. Será borrado del Sefer de la disciplina de los benei de los hombres y no será registrado en el Sefer de la Jayim, sino en el de la destrucción, perdición y maldición eterna."
        },
        {
            "11": "Yo digo y testifico, benei míos, que tal castigo será el que alcanzará a cualquiera que quiera hacer oprobio a su ají."
        },
        {
            "12": "Aquel yom dividió todas sus posesiones entre los dos, concediendo la mejor parte al que había nacido primero, con la torre, cuanto había a su alrededor y cuanto adquirió Avraham en BeerSheva."
        },
        {
            "13": "Dijo Yitzjak: Esta parte mayor doy al que nació primero."
        },
        {
            "14": "Respondió Esaw: Se la vendí a Yaakov y le di mi primogenitura; séale concedida. No tengo nada que decir sobre eso, pues es suya."
        },
        {
            "15": "Añadió Yitzjak: Repose en vosotros la berajá, benei míos y en vuestro linaje, en este yom porque me habéis dado descanso y no atormenta mi lev, el temor de que por la primogenitura tú cometas maldad."
        },
        {
            "16": "Yahweh Elyón bendiga al que hace justicia, a él y a su linaje eternamente."
        },
        {
            "17": "Y acabó de darles órdenes y bendecirles. Comieron y bebieron ante él juntos, y se alegró, pues había concordia entre ellos. Salieron de su lado, descansaron aquel yom y durmieron allí."
        },
        {
            "18": "Yitzjak se durmió en su lecho aquel yom, contento y durmió el sueño eterno. Murió a los ciento ochenta años, habiendo cumplido veinticinco septenarios y cinco años, y lo sepultaron sus dos benei, Esaw y Yaakov."
        },
        {
            "19": "Luego Esaw fue a la tierra de Edom, al monte Seír y moró allí."
        },
        {
            "20": "Yaakov, por su parte, moró en el monte Jevrón, en la torre de la tierra a la que había emigrado su abba Avraham y adoró a Yahweh con todo su lev, según los preceptos revelados, de acuerdo con la división de los yamim de su generación."
        },
        {
            "21": "Murió su varona, Leah, el año cuarto del segundo septenario del jubileo cuadragésimo quinto; y la sepultó en la cueva de Makhpelah, junto a su íma, Rivqah, a la izquierda de la tumba de Sarah, íma de su abba."
        },
        {
            "22": "Vinieron los benei de ambos a llorar con él a Leah, su varona; y a consolarlo, pues estaba en duelo por ella,"
        },
        {
            "23": "porque la amaba muchísimo desde que murió su ajot Rajel. Era perfecta y recta en toda su conducta y honraba a Yaakov; en todos los yamim que vivió con él, no oyó nunca de su boca davar áspera, pues tenía mansedumbre, shalom, rectitud y honradez."
        },
        {
            "24": "Se acordaba Yaakov de todas sus acciones que había hecho en vida y hacia gran duelo por ella, pues la amaba con todo su lev y con toda su néfhes."
        }
    ],
    "37": [
        {
            "1": "El yom en que murió Yitzjak, abba de Yaakov y Esaw, oyeron los benei de éste que Yitzjak había otorgado la primogenitura a su ben menor, Yaakov; y se enojaron mucho."
        },
        {
            "2": "Discutieron con su abba y le dijeron: ¿Para qué eres el mayor y Yaakov el menor? Tu abba ha otorgado la primogenitura a Yaakov y te ha abandonado a ti."
        },
        {
            "3": "Les respondió Esaw: Yo vendí mi primogenitura a Yaakov por un simple plato de lentejas. El yom en que mi abba me mandó cazarle una presa para que comiera y me bendijese, llegó él con astucia, llevó a mi abba comida y bebida; y mi abba lo bendijo, poniéndome a mí bajo su mano."
        },
        {
            "4": "Y ahora nuestro abba nos ha hecho jurar a ambos que no nos procuraremos mal el uno al otro, que nos mantendremos en shalom y ahavá mutuamente y no arruinaremos nuestros caminos."
        },
        {
            "5": "Le respondieron: No te obedeceremos en lo de hacer la shalom con él, pues nuestra fuerza es mayor que la suya. Somos más fuertes que él, iremos contra él, lo mataremos y haremos perecer a sus benei. Y si no vienes con nosotros, te ultrajaremos."
        },
        {
            "6": "Óyenos, pues: enviemos recado a Aram, a los kanaanim, a Moab y Amón; escojámonos hombres selectos, ardorosos en el combate y vayamos contra él, a guerrear con él y extirparlo de la tierra, antes de que adquiera fuerza."
        },
        {
            "7": "Les replicó: No vayáis, no le hagáis guerra, no caigáis ante él."
        },
        {
            "8": "Respondieron: Esto es lo único que has hecho desde tu juventud hasta ahora, poner el cuello bajo el yugo, pero nosotros no obedeceremos estas órdenes."
        },
        {
            "9": "Enviaron recado a Aram, a Adoram, amigo de su abba y se alistaron a sueldo con ellos mil guerreros, hombres escogidos de combate."
        },
        {
            "10": "Les llegaron, de Moab y los benei de Amón, mil mercenarios escogidos; de los kenaanim, mil combatientes selectos; de Edom y de los carios, mil combatientes escogidos y de los jitim, recios hombres de combate."
        },
        {
            "11": "Le instaban a su abba: Sal con ellos y guíalos; si no, te mataremos."
        },
        {
            "12": "Entonces se llenó de ira e indignación, al ver que sus benei lo obligaban a ir delante, guiándolos contra su ají Yaakov."
        },
        {
            "13": "Pero recordó entonces todo el mal que estaba oculto en su lev contra su ají Yaakov y no se acordó del juramento que había hecho a su abba y su íma de no procurar nunca ningún mal a Yaakov, su ají."
        },
        {
            "14": "Este, entre tanto, no sabía que iban contra él a combatirle, sino que hacía duelo por su varona, Leah, hasta que se acercaron a la torre con cuatro mil combatientes y guerreros escogidos."
        },
        {
            "15": "Los hombres de Jevrón habían mandado decirle: «Tu ají ha venido contra ti a combatirte con cuatro mil hombres que ciñen espadas, llevan escudos y armas», pues preferían Yaakov a Esaw; por eso se lo dijeron, porque era hombre más generoso y clemente que Esaw."
        },
        {
            "16": "Pero Yaakov no lo creyó hasta que se acercaron junto a la torre."
        },
        {
            "17": "Entonces cerró las puertas de la torre, se subió a su parte alta y habló así con su ají Esaw: ¡Buen consuelo has venido a traerme por mi varona que ha muerto! ¿Es éste el juramento que hiciste a tu abba y a tu íma dos veces antes de que murieran? Has transgredido el juramento y en el momento en que juraste a tu abba, te condenaste."
        },
        {
            "18": "Respondió entonces Esaw: Ni los benei de los hombres ni las bestias del campo tienen juramentos verdaderos, que sean eternos una vez hechos; a diario se procuran mal unos a otros para matar cada uno a su enemigo y adversario."
        },
        {
            "19": "Tú me odias a mí y a mis benei perpetuamente, no cabe hacer hermandad contigo."
        },
        {
            "20": "Oye estas palabras que te digo: Cuando el puerco cambie su piel y sus cerdas, haciéndose suaves como la lana, cuando críe en su cabeza cuernos como los del ciervo y los carneros, entonces practicaré contigo la hermandad, pues desde que nos destetaron de nuestra íma no has sido mi ají."
        },
        {
            "21": "Cuando los lobos hagan shalom con los corderos, no devorándolos ni dañándolos, cuando pongan su lev en hacerles bien, entonces habrá shalom en mi lev para ti."
        },
        {
            "22": "Cuando el león se haga amigo del buey, sea uncido con él al mismo yugo, are con él y haga con él la shalom, entonces la haré yo contigo."
        },
        {
            "23": "Cuando los cuervos se hagan blancos como la cigüeña, sabrás entonces que te amo y haré contigo la shalom. Que te erradiquen de la tierra a ti y a tus benei; no tengas shalom."
        },
        {
            "24": "Cuando Yaakov vio que lo quería mal de lev y con toda su néfhes, que deseaba matarlo y que había venido palpitante como llega el jabalí a la lanza que lo punza y mata, pero sin apartarse de ella, ordenó a los suyos y a sus siervos que atacaran a Esaw y a todos sus compañeros."
        }
    ],
    "38": [
        {
            "1": "Entonces habló Yahudá a su abba, Yaakov: Tiende tu arco, abba, lanza tus flechas, hiere al enemigo, mata al adversario y sea tuya la fuerza. Nosotros no podemos matar a tu ají estando en tu bayit y contigo, pues hemos de honrarlo."
        },
        {
            "2": "Entonces Yaakov tendió su arco, disparó una flecha, hirió a su ají Esaw en la tetilla derecha y lo mató."
        },
        {
            "3": "Volvió a disparar una flecha y alcanzó a Adoram, el aramí, en la tetilla izquierda y lo derribó muerto."
        },
        {
            "4": "Entonces salieron los benei de Yaakov con sus siervos, en grupos, por los cuatro lados de la torre."
        },
        {
            "5": "Yahudá salió por delante, por la parte sur de la torre, con Naftalí, Gad y cincuenta siervos; y mataron a cuantos hallaron ante ellos, sin que escapara uno solo."
        },
        {
            "6": "Lewí, Dan y Asher salieron por el lado oriental de la torre con cincuenta y mataron a los guerreros de Moab y Amón."
        },
        {
            "7": "Reubén, Yissakhar y Zebulún salieron por la parte norte de la torre con cincuenta y mataron a los guerreros kenaanim,"
        },
        {
            "8": "Shimón, Binyamín y Janokh, ben de Reubén, salieron por el lado occidental de la torre con cincuenta hombres. Mataron a cuatrocientos de los edomim y jitim, recios combatientes, huyendo seiscientos, entre ellos los cuatro benei de Esaw, que abandonaron a su abba muerto, tal como había caído, en la colina que hay en Adoram."
        },
        {
            "9": "Los benei de Yaakov los persiguieron hasta el monte Seír. Yaakov enterró a su ají en la colina que hay en Adoram y volvió a bayit."
        },
        {
            "10": "Sus benei rodearon a los benei de Esaw en el monte Seír y humillaron su cerviz hasta convertirlos en sus siervos."
        },
        {
            "11": "Mandaron recado a su abba preguntando si hacían la shalom con ellos o los mataban."
        },
        {
            "12": "Yaakov respondió a sus benei que hicieran la shalom, la hicieron colocando sobre ellos el yugo del servicio; darían tributo a Yaakov y sus benei perpetuamente."
        },
        {
            "13": "Estuvieron pagando tributo a Yaakov hasta el yom en que bajó a Mitzraim:"
        },
        {
            "14": "Hasta ese yom los benei de Edom no se sustrajeron al yugo de servicio que les habían impuesto los doce benei de Yaakov."
        },
        {
            "15": "Estos son los melajím que reinaron en Edom, antes de que reinase melej entre los benei Yisrael: hasta este yom, en el país de Edom."
        },
        {
            "16": "Reinó en Edom Bela, ben de Beor, el nombre de cuya ciudad es Dinhábah;"
        },
        {
            "17": "al morir Bela, reinó en su lugar Yobab, ben de Zeráj, de Botsrah;"
        },
        {
            "18": "al morir Yobab, reinó en su lugar Jusham, del monte Temán;"
        },
        {
            "19": "al morir Husam, reinó en su lugar Adad, ben de Badad, que mató a Madián en el campo de Moab, siendo el nombre de su ciudad Awit;"
        },
        {
            "20": "al morir Hadad, reinó en su lugar Semlah, de Masreqah;"
        },
        {
            "21": "al morir Semlah, reinó en su lugar Shaúl de Rejobot, del río;"
        },
        {
            "22": "al morir Shaúl, reinó en su lugar BaalJanán, ben de Akhbor,"
        },
        {
            "23": "y al morir BaalJanán, reinó en su lugar Hadar, cuya varona se llamaba Mehetabel, hija de Matred, hija de Mezahab."
        },
        {
            "24": "Estos fueron los melajím que reinaron en la tierra de Edom."
        }
    ],
    "39": [
        {
            "1": "Yaakov vivió en la tierra adoptiva de su abba, la tierra de Kenaan."
        },
        {
            "2": "Este es el linaje de Yaakov. Yosef tenía diecisiete años, cuando lo llevaron a Mitzraim y lo compró Putifar, eunuco del Parot y jefe de la guardia."
        },
        {
            "3": "Este puso a Yosef a cargo de toda su bayit y la berajá de Yahweh estaba en bayit del mitzrí a causa de Yosef, pues Yahweh hacía prosperar cuanto obraba."
        },
        {
            "4": "El mitzrí dejó todo en manos de Yosef, pues vio que Yahweh estaba con él y hacía prosperar todo lo que obraba."
        },
        {
            "5": "Era Yosef de hermoso aspecto y muy apuesto; y la varona de su adón puso los ojos en él. Yosef le agradó y le pidió que yaciera con ella."
        },
        {
            "6": "Pero él no se entregó, recordando a Yahweh y los Mitzvot que recitaba su abba, Yaakov, de entre los de Avraham: «Si algún hombre fornica con varona que tenga marido, tenga castigo capital, asignado en los shamaim ante el Elyón, y regístresele el pecado perennemente ante Yahweh en los Sefer Eternos»."
        },
        {
            "7": "Yosef recordó estas palabras y no quiso yacer con ella."
        },
        {
            "8": "Ella le suplicó durante un año, pero él se negó a oírla."
        },
        {
            "9": "Entonces lo agarró estrechándolo entre sus brazos en su bayit para forzarlo a yacer con ella, cerrando las puertas de la bayit y sujetándolo, pero él dejó el vestido en sus manos, rompió la puerta y huyó fuera."
        },
        {
            "10": "Al ver aquella varona que no yacía con ella, lo calumnió ante su esposo: Tu siervo ivri, al que amas, ha querido forzarme a yacer con él. Cuando levanté la voz y lo sujeté, huyó dejando el vestido en mis manos y rompiendo la puerta."
        },
        {
            "11": "El mitzrí vio el vestido de Yosef y la puerta rota; y corrigiendo a su varona, arrojó a Yosef a la prisión, el lugar donde estaban los presos de la cárcel real."
        },
        {
            "12": "Allí estuvo en la cárcel, pero Yahweh concedió gracia y clemencia a Yosef ante el alcaide, pues vio que Yahweh estaba con él y que hacía prosperar cuanto obraba."
        },
        {
            "13": "Dejó todo en sus manos, sin que el alcaide tuviera más que ver con ello, porque Yosef hacía todo y Yahweh le otorgaba la perfección."
        },
        {
            "14": "Allí permaneció dos años, en el curso de los cuales el Parot, melej de Mitzraim, se enojó contra dos de sus eunucos; el copero mayor y el panadero mayor. Los arrojó a prisión, a la del alcaide donde estaba preso Yosef."
        },
        {
            "15": "Este fue encargado por el alcaide que los sirviera: él así lo hacía."
        },
        {
            "16": "Tuvieron un sueño ambos, el copero mayor y el panadero mayor; y se lo contaron a Yosef."
        },
        {
            "17": "Y tal como se lo interpretó, así les ocurrió, pues el Parot restituyó al copero mayor a su puesto e hizo morir al panadero, como les había explicado Yosef."
        },
        {
            "18": "Pero el copero olvidó a Yosef en la prisión, aunque le había hecho saber lo que le ocurriría y no se acordó de contar al Parot cómo le había hablado Yosef, pues se olvidó."
        }
    ],
    "40": [
        {
            "1": "En aquellos yamim, el Parot tuvo dos sueños en una noche, acerca de un hambre que habría en todo el país. Al despertarse, convocó a todos los intérpretes de sueños que había en Mitzraim y a los encantadores y les contó sus dos sueños, pero no pudieron interpretarlos."
        },
        {
            "2": "El copero se acordó entonces de Yosef y habló de él al melej, que lo sacó de prisión y le contó sus dos sueños."
        },
        {
            "3": "Dijo ante el Parot que los dos sueños eran el mismo. Habló así: Vendrán siete años de abundancia en toda la tierra de Mitzraim y luego siete años de hambre tal como nunca hubo en toda la tierra."
        },
        {
            "4": "Instituya, pues el Parot, en toda la tierra de Mitzraim, un comisario que almacene alimentos ciudad por ciudad, durante los siete años de abundancia. Sirvan de provisión éstos durante los siete años de escasez para que no perezca el país de hambre, pues va a ser muy fuerte."
        },
        {
            "5": "Yahweh dio gracia y clemencia a Yosef ante los ojos del Parot, que dijo a sus oficiales: A nadie encontraremos tan prudente y sabio como este hombre, pues el Ruaj de Elohé está con él."
        },
        {
            "6": "Y lo hizo su virrey, dándole poder sobre todo Mitzraim, haciéndole montar en el carro segundo del Parot."
        },
        {
            "7": "Le puso ropas de lino, le colocó un collar de oro al cuello y pregonaron voceando ante él: “Abran paso”. Le puso un anillo en la mano, le encargó de toda su bayit y le hizo grande, afirmando: Mayor que tú no hay más que el Trono."
        },
        {
            "8": "Yosef quedó a cargo de toda la tierra de Mitzraim; y lo amaron todos los gobernantes del Parot, todos sus oficiales y todos los que trabajaban para el melej, pues se comportaba rectamente, sin soberbia, altanería, acepción de personas o cohecho, pues gobernaba rectamente a todos los pueblos de Mitzraim."
        },
        {
            "9": "La tierra de Mitzraim se mantuvo en shalom ante el Parot a causa de Yosef, pues Yahweh estaba con él, le dio gracia y estima ante todos sus linajes, los que lo conocían y los que oían hablar de él. El reino del Parot se enderezó y no tuvo demonio ni maldad."
        },
        {
            "10": "El melej dio a Yosef el nombre de Tsafnat Panéaj y le dio por esposa a la hija de Putifar, sacrificador de Heliópolis e intendente."
        },
        {
            "11": "Tenía Yosef treinta años el yom que compareció ante el Parot: aquel año murió Yitzjak."
        },
        {
            "12": "Y ocurrió lo que Yosef había dicho al interpretar los dos sueños. Tal como dijo, hubo siete años de abundancia en toda la tierra de Mitzraim, que fue ferocísima, dando cada medida cien."
        },
        {
            "13": "Yosef recogió el grano por las ciudades, hasta llenarse de trigo y no poderse contar ni medir de tanta abundancia."
        }
    ],
    "41": [
        {
            "1": "En el jubileo cuadragésimo quinto, en el segundo septenario, en el año segundo, tomó Yahudá para su primogénito Er una varona de las hijas de Aram, de nombre Tamar."
        },
        {
            "2": "Pero él la aborreció y no yació con ella, pues su íma era kanaaní. Quiso tomar una varona de la nación de su íma, pero no se lo permitió su abba."
        },
        {
            "3": "Fue perverso este Er, primogénito de Yahudá y Yahweh lo hizo morir."
        },
        {
            "4": "Dijo entonces Yahudá a su ají Onán: Ve a la varona de tu ají, hazla esposa por Lewírato y da descendencia a tu ají."
        },
        {
            "5": "Pero sabiendo Onán que la descendencia no sería suya, sino de su ají, iba a bayit de la varona de su ají, pero eyaculaba en tierra, lo cual fue malo ante los ojos de Yahweh, que lo hizo morir."
        },
        {
            "6": "Dijo entonces Yahudá a su nuera Tamar: Quédate en bayit de tu abba, guardando viudedad, hasta que crezca mi ben Shelá y te dé a él por esposa."
        },
        {
            "7": "Creció Shelá, pero Batsua, varona de Yahudá, no permitía que su ben se casase con ella. Y murió Batsua, varona de Yahudá, el año quinto de este septenario."
        },
        {
            "8": "Al año sexto subió Yahudá a esquilar sus ovejas a Timnat; y dijeron a Tamar: Tu suegro sube a esquilar sus ovejas a Timnat."
        },
        {
            "9": "Ella se quitó las ropas de viuda, se puso un tocado, se embelleció y se colocó a la puerta del camino de Timnat."
        },
        {
            "10": "Yahudá pasaba por allí, la encontró, la corrigió una prostituta y le dijo: Me voy contigo. Ella respondió: Ven y se fue."
        },
        {
            "11": "Díjole ella: Dame mi pago. Él le respondió: No llevo más que el anillo de mi dedo, mi brazalete y el báculo de mi mano."
        },
        {
            "12": "Díjole ella: Déjamelos, hasta que me mandes mi pago. El aseguró: Te mandaré un cabrito. Se los dejó, la conoció y ella concibió de él."
        },
        {
            "13": "Yahudá se fue a sus ovejas y ella, a bayit de su abba."
        },
        {
            "14": "Luego, Yahudá le mandó el cabrito por mano de un pastor adulamí. Pero éste no la encontró y preguntó a los hombres del lugar: ¿Dónde está la prostituta que había aquí? Le respondieron: Aquí no tenemos ninguna prostituta."
        },
        {
            "15": "Volvió, pues y se lo comunicó a Yahudá: No pude hallarla; incluso pregunté a los hombres del lugar y me dijeron que allí no hay ninguna prostituta. Dijo Yahudá: Que se los quede, no vayamos a servir de escarnio."
        },
        {
            "16": "Al cumplir tres meses, se supo que estaba embarazada y dijeron a Yahudá: «Tu nuera Tamar ha concebido por fornicación»."
        },
        {
            "17": "Yahudá fue entonces a bayit de su abba y dijo a éste y sus ajaim: Sacadla y quemadla, pues ha cometido impureza en Yisrael."
        },
        {
            "18": "Pero, cuando la sacaron para quemarla, mandó a su suegro el anillo, el brazalete y el báculo con estas palabras: «¿Sabes de quién es esto? Pues de él he concebido»."
        },
        {
            "19": "Yahudá los reconoció y dijo: «Lleva más razón Tamar que yo; que no la quemen»."
        },
        {
            "20": "Por eso no fue dada a Shelá ni él volvió a acercarse a ella."
        },
        {
            "21": "Parió luego Tamar dos benei, Pérets y Zéraj, en el año séptimo de este segundo septenario,"
        },
        {
            "22": "cuando se cumplieron los siete años de abundancia que había pronosticado Yosef al Parot."
        },
        {
            "23": "Yahudá supo que había obrado mal, pues había yacido con su nuera. Se avergonzó ante sus propios ojos, admitió que había pecado y errado al franquear la intimidad de su ben y comenzó a hacer duelo y a rogar a Yahweh por su falta."
        },
        {
            "24": "Le comunicamos en sueños que le sería perdonada, pues había rogado mucho, hecho duelo y no lo hizo más."
        },
        {
            "25": "Obtuvo perdón por arrepentirse de su pecado y a causa de su ignorancia, aunque había cometido gran culpa ante Elohé. A todo el que hace tal, yacer con su nuera, quémenlo con fuego ardiente, pues impureza y abominación hubo en ellos; con fuego quémenlos."
        },
        {
            "26": "Y tú ordena a los benei Yisrael que no haya impureza entre ellos, pues todo el que yazca con su nuera o su suegra ha cometido impureza. Con fuego quemen al hombre que haya yacido con ellas y a la varona también; y se apartará la indignación y la plaga de Yisrael."
        },
        {
            "27": "A Yahudá le dijimos que sus dos benei no habían yacido con ella y que por eso había permanecido la semilla para otra prole y no fue desarraigada."
        },
        {
            "28": "Con integridad de sus ojos había ido Tamar y procurado sentencia, pues a causa de la ley dictada por Avraham a sus benei quiso Yahudá quemarla con fuego."
        }
    ],
    "42": [
        {
            "1": "En el año primero del tercer septenario del jubileo cuadragésimo quinto empezó el hambre sobre el país: a la tierra no se le otorgaba la lluvia, pues no había ninguna que cayera."
        },
        {
            "2": "La tierra quedó estéril y sólo en Mitzraim había alimento, pues Yosef había almacenado grano del país en los siete años de abundancia y lo había guardado."
        },
        {
            "3": "Fueron los mitzrim a Yosef, a que les diera alimento; él abrió los depósitos donde estaba el trigo del primer año y lo vendió a los pueblos de la tierra por oro."
        },
        {
            "4": "En la tierra de Kenaan, el hambre fue grandísima y oyendo Yaakov que había alimento en Mitzraim, mandó a diez de sus benei a traerle alimento de allí: sólo a Binyamín no lo envió. Llegaron los diez benei de Yaakov a Mitzraim con otros que allí iban."
        },
        {
            "5": "Yosef los reconoció, pero no ellos a él y les habló duramente: ¿No seréis espías, que venís a explorar los caminos del país?; y los encerró,"
        },
        {
            "6": "pero luego volvió a soltarlos. Retuvo únicamente a Shimón y dejó partir a sus nueve ajaim."
        },
        {
            "7": "Les llenó sus costales de trigo y metió su dinero en ellos, sin que lo supieran."
        },
        {
            "8": "Les ordenó traer a su ají menor, pues le habían dicho que tenían a su abba vivo y un ají menor."
        },
        {
            "9": "Subieron desde la tierra de Mitzraim, llegaron al país de Kenaan y contaron a su abba todo lo que les había sucedido, cómo les había hablado duramente el adón del país y retenido a Shimón hasta que le llevasen a Binyamín."
        },
        {
            "10": "Dijo Yaakov: Me habéis dejado sin benei, Yosef ya no existe, Shimón tampoco y os vais a llevar también a Binyamín; contra mí, pues, ha sido vuestra maldad."
        },
        {
            "11": "No irá con vosotros mi ben, porque su íma parió dos; pereció uno, ¿y también a éste os vais a llevar? Si ocurriera que le diera la fiebre en el camino, haríais descender mi vejez tristemente a la tumba."
        },
        {
            "12": "Había visto, además, que el dinero de todos había vuelto en sus bolsas y temió por esto mandarlo."
        },
        {
            "13": "Pero el hambre aumentó y se intensificó en el país de Kenaan y en toda la tierra, salvo en Mitzraim. Muchos mitzrim habían almacenado su grano para alimento cuando vieron a Yosef acopiar grano, ponerlo en graneros y guardarlo para años de escasez,"
        },
        {
            "14": "de modo que los hombres de Mitzraim se alimentaron en su primer año de escasez."
        },
        {
            "15": "Cuando vio Yisrael que el hambre arreciaba en el país y no había salvación, dijo a sus benei: Id, volved, traednos alimento para que no muramos."
        },
        {
            "16": "Respondieron: No iremos; si no viene nuestro ají menor con nosotros, no iremos."
        },
        {
            "17": "Vio Yisrael que, si no lo mandaba con ellos, perecerían todos de hambre."
        },
        {
            "18": "Dijo Reubén: Ponlo en mis manos y si no te lo traigo, mata a mis dos benei por su vida. Le replicó Yaakov: No irá contigo."
        },
        {
            "19": "Se acercó Yahudá y dijo: Mándalo conmigo y si no te lo traigo, sea yo réprobo ante ti todos los yamim de mi vida."
        },
        {
            "20": "Y lo mandó con ellos, el año segundo de este septenario, a primeros de jodesh. Llegaron a tierras de Mitzraim con otros que allí iban, llevando dones de mirra, almendras, terebinto y miel pura."
        },
        {
            "21": "Llegaron y se presentaron ante Yosef, que vio y reconoció a su ají Binyamín. Les dijo: ¿Es éste vuestro ají menor? Le respondieron: Él es. Añadió: Yahweh te sea clemente, ben mío."
        },
        {
            "22": "Lo mandó a su bayit, liberó a Shimón y les preparó un convite; ellos le ofrecieron los dones que habían traído consigo."
        },
        {
            "23": "Comieron ante él y dio porciones a todos, pero la de Binyamín era siete veces mayor que la de los demás."
        },
        {
            "24": "Comieron, bebieron, se levantaron y se quedaron dónde estaban sus asnos."
        },
        {
            "25": "Yosef tuvo una idea para conocer si sus pensamientos eran de shalom entre sí. Dijo al hombre que estaba a cargo de su bayit: Llévenle todos sus sacos de grano y vuelve a poner su oro en sus recipientes, pon también la copa de plata, mi copa con la que bebo, en el saco del menor y despídelos."
        }
    ],
    "43": [
        {
            "1": "El hombre hizo como lo ordenó Yosef; les llenó totalmente los sacos de alimento, les puso también su oro en ellos y ocultó la copa en el saco de Binyamín."
        },
        {
            "2": "Despertándose de mañana, partieron y cuando salieron de allí, dijo Yosef a su mayordomo: Persíguelos, corre y préndelos. Diles: «Hacéis mal por bien, habéis robado la copa de plata con que bebe mi adón», y hazme volver a su ají menor, trayéndolo rápidamente, antes de que vaya a mi tribunal."
        },
        {
            "3": "Corrió, pues, tras ellos y les habló según esta orden."
        },
        {
            "4": "Le respondieron: Lejos de tus siervos hacer tal cosa: ningún objeto hemos robado de bayit de tu adón e incluso el oro que encontramos la primera vez en nuestros sacos lo devolvimos desde la tierra de Kenaan."
        },
        {
            "5": "¿Cómo, pues, íbamos a robar objeto alguno? Aquí estamos, registra nuestros sacos, muera aquel de nosotros en cuyo saco encuentres la copa; y nosotros y nuestros asnos sirvamos a tu adón."
        },
        {
            "6": "Les replicó: No será así; tomaré como esclavo únicamente a quien se la encuentre y los demás podréis ir en shalom a vuestra bayit."
        },
        {
            "7": "Registró sus enseres empezando por el mayor y acabando por el menor, hallando la copa en el saco de Binyamín."
        },
        {
            "8": "Rasgaron entonces sus vestiduras, cargaron sus asnos, volvieron a la ciudad, llegaron a bayit de Yosef y se honraron todos ante él con el rostro por tierra."
        },
        {
            "9": "Díjole: Yosef: Habéis obrado mal. Respondieron: ¿Qué hemos de decir? ¿Qué hemos de replicar? Nuestro adón ha hallado la culpa de sus siervos; aquí estamos, somos siervos de nuestro adón, así como nuestros asnos."
        },
        {
            "10": "Añadió Yosef: Yo soy temeroso de Elohé; id vosotros a vuestras casas y quede vuestro ají como esclavo, puesto que habéis obrado mal. ¿No sabéis que nadie adivina con su copa como yo con ésta y me la habéis robado?"
        },
        {
            "11": "Dijo Yahudá: Adón, tengo que decir algo al oído de mi adón. Su íma parió dos ajís a tu siervo, nuestro abba. Uno de ellos salió, se perdió y no fue hallado; de su íma queda él solo y tu siervo, nuestro abba, lo ama hasta el punto de que su ruaj está pendiente de él."
        },
        {
            "12": "Si regresáramos a tu siervo, nuestro abba y no viniera el muchacho con nosotros, moriría; abatiríamos a nuestro abba de tristeza hasta morir."
        },
        {
            "13": "Quede yo solo, tu siervo, en lugar del joven, como siervo de mi adón y vaya el muchacho con sus ajaim, pues yo lo garanticé a tu siervo, nuestro abba y si no lo hago volver, tu siervo será culpable ante nuestro abba por siempre."
        },
        {
            "14": "Vio Yosef que los levavot de todos eran buenos por igual, unos con otros. No pudo entonces contenerse y les dijo que era Yosef."
        },
        {
            "15": "Habló con ellos en lengua ivri, los abrazó y lloró. Ellos no lo reconocían, y empezaron a llorar."
        },
        {
            "16": "Les dijo: No lloréis por mi causa, traedme pronto a mi abba junto a mí; ya veis lo que dice mi boca y lo ven los ojos de mi ají Binyamín."
        },
        {
            "17": "Este es el segundo año de escasez y quedan todavía cinco; en que no habrá cosechas, ni fruto de árbol ni labranza."
        },
        {
            "18": "Bajad pronto vosotros con vuestras familias, para que no perezcáis de hambre; no os preocupe vuestra propiedad, pues con todo propósito me envió Yahweh delante de vosotros, para que vivieran muchos pueblos."
        },
        {
            "19": "Contad a mi abba que aún vivo. Ya veis también que Yahweh me ha hecho casi abba del Parot y que administro su bayit y toda la tierra de Mitzraim."
        },
        {
            "20": "Contad a mi abba toda mi grandeza y cuánta riqueza y honor me ha dado Yahweh."
        },
        {
            "21": "Les regaló, por orden directa del Parot, carros y provisiones de viaje y dio a todos vestidos multicolores y plata."
        },
        {
            "22": "También para su abba envió vestidos y plata más diez asnos cargados de trigo y los despidió."
        },
        {
            "23": "Regresaron y contaron a su abba que Yosef vivía, que distribuía trigo a todos los pueblos de la tierra y que administraba toda la tierra de Mitzraim."
        },
        {
            "24": "Su abba no lo creía, pues estaba turbado su pensamiento, pero luego vio los carros que había mandado Yosef y vivificándose su ruaj, dijo: «Cosa grande es para mí: Si Yosef vive, bajaré a verlo antes de morir»."
        }
    ],
    "44": [
        {
            "1": "Yisrael partió de Kenaan, de su bayit, a primeros del tercer jodesh. Fue por el camino de BeerSheva y ofreció un sacrificio al Elohé de su abba, Yitzjak, el siete de este jodesh."
        },
        {
            "2": "Recordó Yaakov el sueño que había tenido en Bethel y temió bajar a Mitzraim."
        },
        {
            "3": "Pensando mandar recado a Yosef de que viniese para no bajar él, estuvo allí siete yom, por si tenía una visión para quedarse o bajar."
        },
        {
            "4": "Celebró entonces la moed de la cosecha de primicias con trigo viejo, ya que no había en toda la tierra de Kenaan un puñado de ninguna semilla en el suelo, pues aquella escasez fue para todos, bestias, animales, aves y personas."
        },
        {
            "5": "El dieciséis se le apareció el Malaj de Yahweh y le dijo: Yaakov, Yaakov. El respondió: Heme aquí. Continuó Elohé: Yo Soy HaElohé de tus padres, Avraham e Yitzjak; no temas bajar a Mitzraim, pues allí te haré un gran pueblo."
        },
        {
            "6": "Yo bajaré contigo y te llevaré, pero serás sepultado en esta tierra y Yosef pondrá sus manos sobre tus ojos. No temas, baja a Mitzraim."
        },
        {
            "7": "Poniéndose en marcha sus benei y nietos, cargaron a su abba y sus efectos en los carros:"
        },
        {
            "8": "el dieciséis de este jodesh tercero partió Yisrael de BeerSheva y fue a tierra de Mitzraim."
        },
        {
            "9": "Mandó por delante a Yahudá hacia donde estaba su ben Yosef, para reconocer el país de Goshen, pues allí había dicho Yosef a sus ajaim que irían a asentarse para estar cerca de él."
        },
        {
            "10": "Y, efectivamente, era un lugar bueno en la tierra de Mitzraim para ellos y sus ganados y cercano a Yosef."
        },
        {
            "11": "Estos son los nombres de los benei de Yaakov que fueron con él a Mitzraim:"
        },
        {
            "12": "Reubén, primogénito de Yisrael y los nombres de sus benei son: Janokh, Palú, Jetsrón y Karmí, cinco personas;"
        },
        {
            "13": "Shimón y sus benei, cuyos nombres son Yemuel, Yamín, Ohad, Yakhín, Tsojar y Shaul, ben de la kanaaní, siete personas;"
        },
        {
            "14": "Lewí y sus benei, cuyos nombres son Guershón, Quehat y Merarí, cuatro personas;"
        },
        {
            "15": "Yahudá y sus benei, cuyos nombres son Shelá, Pérets y Zéraj, cuatro personas;"
        },
        {
            "16": "Yissakhar y sus benei, cuyos nombres son Tolá, Puwa, Iyob y Shimrón, cinco personas;"
        },
        {
            "17": "Zebulún y sus benei, cuyos nombres son Séred, Elón y Yahleel, cuatro."
        },
        {
            "18": "Estos son los descendientes de Yaakov, con sus respectivos benei, paridos por Leah a Yaakov en Padán Aram, seis y una ajot de ellos, Dina; todas las personas, benei y nietos de Leah, que entraron con su abba Yaakov en Mitzraim eran veintinueve, que con su abba, Yaakov, hacían treinta."
        },
        {
            "19": "Los benei de Zilpah, sirvienta de Leah y varona de Yaakov, paridos a éste, son Gad y Asher."
        },
        {
            "20": "Estos son los nombres de sus benei que entraron con él a Mitzraim: benei de Gad: Tsifyón, Jaguí, Shuni, Etsbón, —Eré—, Arodí y Arelí, ocho personas;"
        },
        {
            "21": "benei de Asher: Imnah, Yishwa, Yishwí, Beriah y su única ajot, Seraj, seis personas;"
        },
        {
            "22": "totales: catorce personas, siendo el total de Leah cuarenta y cuatro."
        },
        {
            "23": "Los benei de Rajel, varona de Yaakov, fueron Yosef y Binyamín;"
        },
        {
            "24": "nacieron a Yosef en Mitzraim, antes de llegar su abba allí parido a él por Asenat, hija de Putifar, sacrificador de Heliópolis, Menashé y Efráyim, tres personas."
        },
        {
            "25": "Benei de Binyamín: Bela, Békher, Ashbel, Guerá, Naamán, Ejí, Rosh, Mupim, Jupim y Ard, once personas;"
        },
        {
            "26": "el total de descendientes de Rajel es de catorce."
        },
        {
            "27": "Y los benei de Bilhah, sirvienta de Rajel y varona de Yaakov, que le parió a éste, son Dan y Naftalí;"
        },
        {
            "28": "éstos son los nombres de sus benei, que entraron con ellos a Mitzraim: benei de Dan: Jushim, —Shamón, Ashudi, Iyaka y Salomón—, seis personas;"
        },
        {
            "29": "pero murieron en el año en que entraron a Mitzraim y no quedó a Dan más que Jushim."
        },
        {
            "30": "Estos son los nombres de los benei de Naftalí: Yajtseel, Guní, Yétser, Shilem e Iw;"
        },
        {
            "31": "pero Iw, nacido después de los años de escasez, murió en Mitzraim."
        },
        {
            "32": "El total de personas de Rajel es de veintiséis."
        },
        {
            "33": "Todos los descendientes de Yaakov que entraron en Mitzraim fueron setenta personas; todos benei y nietos suyos, setenta en total. Pero hubo cinco que murieron en Mitzraim, antes que Yosef, sin tener benei."
        },
        {
            "34": "En la tierra de Kenaan se le murieron a Yahudá dos benei, Er y Onán, sin prole. Y los benei Yisrael sepultaron a los que perecieron y quedaron constituidos en setenta estirpes."
        }
    ],
    "45": [
        {
            "1": "Yisrael entró en Mitzraim, en la tierra de Goshen, a primeros del jodesh cuarto del año segundo del tercer septenario del jubileo cuadragésimo quinto."
        },
        {
            "2": "Yosef fue a recibir a su abba, Yaakov, a la tierra de Goshen, lo abrazó y lloró."
        },
        {
            "3": "Dijo Yisrael a Yosef: Muera yo ahora que te he visto. Baruj sea Yahweh, Elohé de Yisrael, Elohé de Avraham, Elohé de Yitzjak, que no ha negado su Rajem y Clemencia a su siervo Yaakov."
        },
        {
            "4": "Gran cosa es para mí haber visto tu rostro estando aún en vida, pues cierta fue la visión que tuve en Bethel. Baruj sea Yahweh, mi Elohé, por los siglos de los siglos y Baruj Su Shem."
        },
        {
            "5": "Comieron pan Yosef y sus ajaim ante su abba y bebieron vino, y Yaakov se regocijó sobremanera, pues vio a Yosef comer con sus ajaim y beber ante él. Bendijo al Creador de todo, que lo había guardado y le había conservado sus doce benei."
        },
        {
            "6": "Yosef dio a su abba y ajaim un don para que se establecieran en la tierra de Goshen y en Ramesés y todos sus contornos, que él regía ante el Parot. Yisrael y sus benei moraron en la tierra de Goshen, la mejor de Mitzraim, contando Yisrael ciento treinta años cuando entró a Mitzraim."
        },
        {
            "7": "Yosef alimentó a su abba, ajaim y propiedades con pan que les bastó los siete años de escasez."
        },
        {
            "8": "Mitzraim padeció hambre y Yosef acaparó toda la tierra de Mitzraim para el Parot cambiándola por alimento, adquiriéndole hombres, animales y todo."
        },
        {
            "9": "Concluyeron los años de escasez y Yosef, dio a los pueblos del país semilla y alimentos para sembrar la tierra en el año octavo, pues el Nilo se había desbordado por toda la tierra de Mitzraim."
        },
        {
            "10": "En los siete años de escasez no había crecido el Nilo ni regado, salvo unos pocos lugares de la ribera; pero ahora había crecido, y los mitzrim plantaron la tierra y cosecharon mucho trigo aquel año."
        },
        {
            "11": "Era el primer año del cuarto septenario del jubileo cuadragésimo quinto;"
        },
        {
            "12": "Yosef tomó el quinto de todo lo producido para el melej y les dejó cuatro partes para alimento y sementera. Así lo estableció Yosef como ley para Mitzraim hasta este yom."
        },
        {
            "13": "Yisrael vivió en Mitzraim diecisiete años, siendo todos los yamim de su vida dos jubileos, seis septenarios y cinco años: ciento cuarenta y siete años. Murió en el año cuarto del quinto septenario del jubileo cuadragésimo quinto."
        },
        {
            "14": "Yisrael bendijo a sus benei antes de morir, les dijo todo lo que había de sucederles en la tierra de Mitzraim y les hizo saber lo que en yom posteriores les ocurriría. Los bendijo y dio a Yosef dos porciones sobre la tierra."
        },
        {
            "15": "Se durmió con sus padres y fue sepultado en la cueva de Makhpelah, en tierra de Kenaan, cerca de su abba Avraham, en la tumba que había cavado para sí en la cueva de Makhpelah, en tierra de Jevrón."
        },
        {
            "16": "Entregó todos sus escritos y los de sus padres a su ben Lewí, para que los guardara y renovara para sus benei hasta este yom."
        }
    ],
    "46": [
        {
            "1": "Tras la muerte de Yaakov se multiplicaron los benei Yisrael en tierra de Mitzraim. Se convirtieron en un pueblo numeroso, en el que todos se amaban y ayudaban mutuamente. Se multiplicaron mucho durante diez septenarios, todos los yom que vivió Yosef."
        },
        {
            "2": "No hubo demonio ni ningún mal en todos los yamim de la vida de Yosef tras la muerte de su abba, pues todos los mitzrim honraban a los benei Yisrael mientras vivió Yosef."
        },
        {
            "3": "Este murió a los ciento diez años: diecisiete años moró en la tierra de Kenaan, diez estuvo sirviendo, tres en la cárcel y ochenta a las órdenes del melej, gobernando toda la tierra de Mitzraim."
        },
        {
            "4": "Murieron él, todos sus ajaim y toda aquella generación."
        },
        {
            "5": "Ordenó antes de morir a los benei Yisrael que se llevasen sus huesos cuando salieran de Mitzraim."
        },
        {
            "6": "Los conjuró a ellos, pues sabía que los mitzrim ya no dejarían sacarlo a enterrar en tierra de Kenaan, ya que Makamaron, melej de Kenaan, residente en Ashur, había combatido en el valle con el melej de Mitzraim, matándolo allí y persiguiendo a los mitzrim hasta las puertas de Jermón."
        },
        {
            "7": "Pero no pudo entrar, pues reinó en Mitzraim otro melej nuevo, más fuerte que él y volvió a tierra de Kenaan, quedando cerradas las puertas de Mitzraim, no habiendo quien saliera ni entrara."
        },
        {
            "8": "Había muerto Yosef en el jubileo cuadragésimo sexto, en el sexto septenario, en el segundo año y lo sepultaron en tierra de Mitzraim, tras él murieron todos sus ajaim."
        },
        {
            "9": "Salió el melej de Mitzraim a combatir con el melej de Kenaan en el jubileo cuadragésimo séptimo, en el segundo septenario, en el segundo año, y los benei Yisrael sacaron los huesos de todos los benei de Yaakov, menos Yosef y los enterraron en despoblado, en la cueva de Makhpelah, en el monte."
        },
        {
            "10": "Muchos volvieron a Mitzraim, pero unos pocos se quedaron en el monte Jevrón y con ellos tu abba Amram."
        },
        {
            "11": "El melej de Kenaan venció al de Mitzraim, el cual volvió a cerrar las puertas del país."
        },
        {
            "12": "Concibió luego perversas ideas contra los benei Yisrael para atormentarlos. Decía a la gente de Mitzraim:"
        },
        {
            "13": "El pueblo de los benei Yisrael ha crecido y se ha multiplicado más que nosotros. ¡Ea!, ingeniémonoslas antes de que se multipliquen aún más, y aflijámoslos con esclavitud antes de que tengamos una guerra, no sea que también ellos nos combatan o se unan a nuestro enemigo y salgan de nuestra tierra, pues su lev y su mirada están en la tierra de Kenaan."
        },
        {
            "14": "Les puso unos capataces que los atormentaron con trabajo, y construyeron para el Parot las plazas fuertes de Fitom y Ramesés y reconstruyeron todo el muro y contramuro que había caído en la ciudad de Mitzraim."
        },
        {
            "15": "Los esclavizaban violentamente; pero cuanto más los humillaban, más aumentaban y se multiplicaban."
        },
        {
            "16": "Y los mitzrim consideraban leudados a los benei Yisrael."
        }
    ],
    "47": [
        {
            "1": "En el séptimo septenario, año séptimo, del jubileo cuadragésimo séptimo llegó tu abba de la tierra de Kenaan. Tú naciste en el cuarto septenario, año sexto, del jubileo cuadragésimo octavo, yom que fueron de tribulación para los benei Yisrael."
        },
        {
            "2": "El melej de Mitzraim, el Parot, había dado una orden contra ellos de que arrojasen al río a los benei varones."
        },
        {
            "3": "Los estuvieron tirando siete jadashim, hasta el yom en que naciste y te escondió tu íma tres jodashim; pero murmuraron de ella."
        },
        {
            "4": "Entonces te hizo un arca, la untó de brea y asfalto. La dejó entre las hierbas de la orilla del río y te puso en ella durante siete yamim: Por la noche iba ella a amamantarte y de yom tu ajot Miryam te preservaba de las aves."
        },
        {
            "5": "En aquellos yom llegó Termot, hija del Parot, a bañarse en el río. Oyó tu llanto y dijo a su muchacha que te traía. Así lo hizo:"
        },
        {
            "6": "te sacó del arca y tuvo piedad de ti."
        },
        {
            "7": "Le dijo tu ajot: ¿Vaya llamarte a alguna ivri que te críe y amamante este niño? Le respondió: Ve."
        },
        {
            "8": "Fue y llamó a tu íma, Yojebed, a la que puso sueldo para que te criara."
        },
        {
            "9": "Luego que creciste, te enviaron a la hija del Parot y fuiste su ben. Tu abba, Amram, te enseñó a escribir y cuando cumpliste tres septenarios, te llevaron a la corte real."
        },
        {
            "10": "Estuviste en la corte tres septenarios, hasta el momento en que, saliendo de ella, viste a un mitzrí que golpeaba a un compañero tuyo, ben de Yisrael, lo mataste y lo ocultaste en la arena."
        },
        {
            "11": "Al yom siguiente encontraste a dos yisraelim que peleaban y dijiste al que incurría en violencia: ¿Por qué pegas a tu ají?"
        },
        {
            "12": "Se enojó muchísimo y respondió: ¿Quién te ha erigido juez entre nosotros? ¿O es que quieres matarme como mataste ayer al mitzrí? Te asaltó el temor y huiste a causa de estas palabras."
        }
    ],
    "48": [
        {
            "1": "En el año sexto del tercer septenario del jubileo cuadragésimo noveno fuiste a morar a la tierra de Madyán durante cinco septenarios y un año. Volviste a Mitzraim en el segundo septenario, año segundo, del jubileo quincuagésimo."
        },
        {
            "2": "Tú sabes lo que Elohé te habló en el Monte Sinaí y lo que quiso hacer contigo el príncipe mastema, cuando volvías a Mitzraim, en el camino, donde lo encontraste en la posada."
        },
        {
            "3": "¿No quiso matarte con toda su fuerza y salvar a los mitzrim de tu mano, cuando vio que habías sido enviado a hacer justicia y tomar venganza de ellos?"
        },
        {
            "4": "Pero te salvé de su mano y en Mitzraim hiciste las señales y prodigios contra el Parot, su bayit, sus siervos y su pueblo, para los que fuiste enviado."
        },
        {
            "5": "Yahweh tomó de ellos gran venganza por Yisrael. Los hirió con sangre, ranas, mosquitos, tábanos y llagas malignas supurantes; y a sus animales con muerte. Lanzó pedrisco, con el que destruyó todo brote; con langosta, que devoró el resto que dejó el granizo; con tinieblas y con la muerte de los primogénitos de hombres y animales; en todos sus elohim tomó Yahweh venganza, quemándolos con fuego."
        },
        {
            "6": "Todo fue dirigido por tu mano para que pudieras anunciarlos antes de que se cumpliera hablando con el melej de Mitzraim ante todos sus oficiales y su pueblo."
        },
        {
            "7": "Todo ocurrió según tu davar: Diez grandes y malignas plagas alcanzaron toda la tierra de Mitzraim para cumplir con ellas la venganza de Yisrael."
        },
        {
            "8": "Yahweh hizo todo por Yisrael, según la norma que había pactado con Avraham, de vengarse de ellos por haberlos esclavizado con violencia."
        },
        {
            "9": "El príncipe mastema resistía ante ti y quería hacerte caer en manos del Parot. Ayudaba en los encantamientos que los mitzrim hacían comparándose contigo."
        },
        {
            "10": "Les permitimos cometer maldad, pero no les toleramos que se hiciera medicina por sus manos;"
        },
        {
            "11": "Yahweh los hirió con llagas malignas y no pudieron combatirlas, pues les vedamos obrar un solo prodigio."
        },
        {
            "12": "El príncipe mastema quedó confundido en todas las señales y prodigios. Cuando arreció gritando a los mitzrim que te persiguieran con toda la potencia de Mitzraim, con sus carros y caballos y con toda la multitud de los pueblos de Mitzraim,"
        },
        {
            "13": "me interpuse entre ellos e Yisrael. Libramos entonces a éste de sus manos y de las de su pueblo; y Yahweh los sacó por entre el mar como por lo seco."
        },
        {
            "14": "A todo el pueblo que había salido a perseguir a Yisrael lo arrojó Yahweh, nuestro Elohé, en el mar, en las profundidades del abismo, bajo los benei Yisrael, al modo como los mitzrim habían arrojado a sus benei al río. En un millón se vengó y mil paladines esforzados perecieron por cada infante de los benei de tu pueblo arrojado al río."
        },
        {
            "15": "Los yamim catorce, quince, dieciséis, diecisiete y dieciocho estuvo el príncipe mastema atado y encerrado, lejos de los benei Yisrael, para que no pudiera calumniarlos."
        },
        {
            "16": "El yom diecinueve los soltamos para que ayudaran a los mitzrim y persiguieran a los yisraelim:"
        },
        {
            "17": "endureció sus levavot y los fortaleció. Pero Yahweh, nuestro Elohé, lo concibió así para golpear a los mitzrim y arrojarlos al mar."
        },
        {
            "18": "Y el catorce lo atamos, para que no calumniase a los benei Yisrael el yom en que iban a pedir a los mitzrm enseres y vestidos, objetos de plata, oro y bronce, para despojar a los mitzrim por la esclavitud que violentamente les habían impuesto, pues no sacamos a los benei Yisrael de Mitzraim desnudos."
        }
    ],
    "49": [
        {
            "1": "Recuerda el mandato que te ha dado Yahweh acerca de Pesáj. Celébrala en su momento, el catorce del primer jodesh, sacrificando antes del comienzo de Pésaj y comiendo esa misma noche, en la noche del catorce, desde el momento en que se pone el sol."
        },
        {
            "2": "Porque en esa noche principio de la Moed y del regocijo vosotros os sentabais a comer el Pésaj en Mitzraim, y las fuerzas del príncipe mastema habían sido enviadas a matar a todos los primogénitos en la tierra de Mitzraim, desde el del Parot hasta el de la esclava cautiva que está en el molino, así como de los animales."
        },
        {
            "3": "Esta es la señal que les dio Yahweh: En toda bayit en cuya puerta vean sangre de cordero añal no entren a matar, sino pasen de largo, para que se salven todos los que estén en la bayit, pues la señal de sangre está a la puerta."
        },
        {
            "4": "Las fuerzas de Yahweh hicieron cuanto él les ordenó, pasando de largo a todos los benei Yisrael, sin alcanzarles la plaga de la destrucción de toda vida de animal, persona o perro."
        },
        {
            "5": "Grandísima fue la plaga en Mitzraim no habiendo bayit donde no hubiera muerto, llanto y griterío."
        },
        {
            "6": "Mientras tanto todo Yisrael estaba comiendo la carne del Pésaj, bebiendo vino y alabando, bendiciendo y loando a Yahweh, Elohé de sus padres, dispuesto a salir del yugo de Mitzraim y de la mala esclavitud."
        },
        {
            "7": "Recuerda tú esta jornada todos los yamim de tu vida, celébrala cada año toda tu vida, una vez al año en su yom, según su ley, sin retrasar un yom de su fecha ni de jodesh a jodesh."
        },
        {
            "8": "Pues es Norma Eterna, grabada en las Tablas Celestiales para todos los benei Yisrael, que la celebración cada año en su yom, una vez al año, en todas sus generaciones sin límite, pues está fijada para siempre."
        },
        {
            "9": "El hombre que, estando puro, no vaya a celebrarla en el momento de su fecha, llevando ofrenda grata a Yahweh, comiendo y bebiendo ante él en el yom de su Moed, ese hombre, puro y próximo, será exterminado porque no ofreció la ofrenda de Yahweh en su momento: ese hombre llevará sobre sí su pecado."
        },
        {
            "10": "Vayan los benei Yisrael a celebrar el Pésaj en el yom de su fecha, el catorce del primer jodesh, en vísperas; desde la hora tercera del yom a la hora tercera de la noche, pues dos partes han sido dadas al yom y un tercio a la tarde."
        },
        {
            "11": "Esto es lo que Yahweh te ha mandado hacer en la tarde:"
        },
        {
            "12": "No haya sacrificio en ninguna hora de luz antes del momento límite de la tarde, y coman en hora vespertina hasta la hora tercera de la noche. Lo que sobre de la carne después de la hora tercera de la noche, quémenlo allí mismo al fuego."
        },
        {
            "13": "No se cueza con agua ni se coma cosa cruda, sino asada al fuego. Cómanla deprisa, asen la cabeza con sus partes interiores y con pies; no haya fractura de ningún hueso, pues no se quebrará ningún hueso de los benei Yisrael."
        },
        {
            "14": "Por eso ordenó Yahweh a los benei Yisrael que celebraran el Pésaj en el yom de su fecha. No habrá quebradura de ningún hueso, pues es yom fijo de moed y no cabe retrasarlo de yom a yom o de jodesh a jodesh, sino que se celebrará en el yom de su Moed."
        },
        {
            "15": "Ordena tú a los benei Yisrael que celebren el Pésaj en su yom cada año, una vez al año, el yom de su fecha. Será como un recordatorio grato a Yahweh; y no les alcanzará azote mortal ni golpe en ese año, si celebran la pascua en su momento, todo según su mitzvá."
        },
        {
            "16": "No se comerá fuera del Beit HaMikdash de Yahweh, sino frente a él; y todo el pueblo de la Kejilá de Yisrael la celebrará a su tiempo."
        },
        {
            "17": "Todo hombre que llegue en su yom, cómala en el Beit HaMikdash de nuestro Elohé, ante Yahweh, desde los veinte años en adelante, pues así se ha escrito y establecido que la coman en el Beit HaMikdash de Yahweh."
        },
        {
            "18": "Cuando entren los benei Yisrael al país del que tomarán posesión, la tierra de Kenaan, y planten el Mishkan de Yahweh en la tierra de una de sus tribus, vengan a celebrar el Pésaj en el Mishkan de Yahweh hasta que se construya su Beit HaMikdash, y a sacrificarla ante Yahweh de año en año."
        },
        {
            "19": "Pero cuando esté ya construido el Beit HaMikdash en Shem de Yahweh, en la tierra de su herencia, irán allí y degollarán la víctima pascual por la tarde, al ponerse el sol, a la hora tercera del yom."
        },
        {
            "20": "Ofrecerán su sangre en la base del altar y pondrán la grasa al fuego sobre el altar; comerán la carne asada al fuego en el atrio de la bayit consagrada, en el Shem de Yahweh."
        },
        {
            "21": "No podrán celebrar el Pésaj en sus ciudades ni por todas las tierras, sino ante el Mishkan de Yahweh y ante su Bayit en la que mora Su Shem; no yerren separándose de Yahweh."
        },
        {
            "22": "Tú, Moshé, ordena a los benei Yisrael que guarden la norma de la pascua. Como te fue ordenado, señalales ese yom, la Moedim de los ázimos, cada año, para que coman los ázimos durante siete yamim, al celebrar esta Moed. Que hagan su ofrenda cada yom las siete jornadas de regocijo ante Yahweh, en el Altar de vuestro Elohé."
        },
        {
            "23": "Esta moed la celebrasteis con precipitación cuando salíais de Mitzraim, en el camino hasta el midbar de Shur, pues a la orilla del mar la completasteis."
        }
    ],
    "50": [
        {
            "1": "Después de esta Ley, te di a conocer los Shabbat en el midbar de Sin, que está entre Elim y Sinaí"
        },
        {
            "2": "También te indiqué en el Monte Sinaí los Shabbat de la tierra y asimismo, los años de jubileo en las semanas de años, pero no te he indicado el año, hasta que entréis en la tierra de la que tomaréis posesión."
        },
        {
            "3": "También la tierra tendrá sus Shabbat, cuando moréis en ella y conocerá el año de jubileo."
        },
        {
            "4": "Por eso te he establecido septenarios, años y jubileos. Cuarenta y nueve jubileos desde los yamim de Adam hasta este yom, un septenario y dos años, y aún tienen cuarenta años para conocer las Órdenes de Yahweh antes de pasar a la otra orilla de la tierra de Kenaan, cruzando el Yardén hacia occidente."
        },
        {
            "5": "Pasarán jubileos hasta que se purifique Yisrael de toda culpa de fornicación, impureza, abominación, pecado y error; habite todo el país en seguridad, sin que tenga ningún demonio ni mal y se purifique la tierra desde entonces hasta siempre."
        },
        {
            "6": "He aquí que te he escrito el mitzvá del Shabbat y todas las Normas de sus Leyes."
        },
        {
            "7": "Durante seis yamim trabajarás y en el séptimo, yom de Shabbat de Yahweh nuestro Elohé, no haréis ningún trabajo vosotros, ni vuestros benei, siervos, siervas, ni ninguno de vuestros animales ni el extranjero que esté con vosotros."
        },
        {
            "8": "Muera el hombre que haga cualquier trabajo en él, el hombre que profane este yom, el que yazca con varona, el que ordene que se haga alguna cosa en él después de amanecer acerca de venta o compra, el que saque agua que no haya sido preparada el yom antes de Shabbat, el que levante cualquier cosa para sacarla de su Tabernáculo o bayit; muera."
        },
        {
            "9": "No hagáis en Shabbat ningún trabajo, sino lo que se haya preparado el yom antes de Shabbat. Comed, bebed, descansad y reposad de todo trabajo en este yom, bendiciendo a Yahweh, nuestro Elohé, que os concedió perpetuamente yom de Moedim, yom Kadosh y yom de Kadosh Reinado para todo Yisrael."
        },
        {
            "10": "Gran Kavod es el que dio Yahweh a Yisrael: comer, beber y quedar saciados en este yom de moed y descanso de todo trabajo para el género humano, salvo exhalar aroma y ofrecer pan y sacrificio ante Yahweh Adón de los yamim y los Shabbat."
        },
        {
            "11": "Sólo esto puede hacerse en Shabbat, en el Mishkan de Yahweh, nuestro Elohé, como expiación por Yisrael en ofrenda sempiterna, yom a yom, como recordatorio grato a Yahweh que les será aceptado eternamente, yom tras yom, según te fue ordenado."
        },
        {
            "12": "Todo hombre que haga trabajo en él, ande en camino, cultive campo, tanto en su bayit como en cualquier lugar, encienda fuego, cabalgue en cualquier animal, viaje en barca, hiera o mate cualquier ser, degüelle animal o ave, o capture bestia, ave o pez, el que ayune, el que haga guerra en Shabbat,"
        },
        {
            "13": "todo hombre que hiciere cualquiera de estas cosas en Shabbat, muera. Así guardarán los benei Yisrael el Shabbat según los Mitzvot de los Shabbatot de la tierra, como está escrito en las tablas que puso él en mis manos para que te escribiera las Leyes, momento por momento, según la distribución de sus yom."
        }
    ]
}
