{
    "1": [
        {
            "1": "Este es el sefer toldot de Yahshua HaMashíaj, ben de Dawid, ben de Avraham:"
        },
        {
            "2": "Avraham procreó a Yitzjak; Yitzjak procreó a Yaakov; Yaakov procreó a Yahudá y a sus ajaim;"
        },
        {
            "3": "Yahudá procreó de Tamar a Perets y a Zéraj; Perets procreó a Jetsrón; Jetsrón procreó a Ram;"
        },
        {
            "4": "Ram procreó a Aminadav; Aminadav procreó a Najshón; Najshón procreó a Salmón;"
        },
        {
            "5": "Salmón procreó de Rajav a Bóaz; Bóaz procreó de Rut a Obed; Obed procreó a Yishay;"
        },
        {
            "6": "Yishay procreó al melej Dawid. El melej Dawid procreó a Slomoj, de la que fue esposa de UriYah;"
        },
        {
            "7": "Slomoj procreó a Rejavam; Rejavam procreó a AviYah; AviYah procreó a Asá;"
        },
        {
            "8": "Asá procreó a Yahoshafat; Yahoshafat procreó a Yoram; Yoram procreó a UziYah;"
        },
        {
            "9": "UziYah procreó a Yotam; Yotam procreó a Ajaz; Ajaz procreó a YejizqiYah;"
        },
        {
            "10": "YejizqiYah procreó a Menashé; Menashé procreó a Amón; Amón procreó a YoshiYah;"
        },
        {
            "11": "YoshiYah procreó a YekhanYah y a sus ajaim en el tiempo del exilio a Bavel."
        },
        {
            "12": "Después del exilio a Bavel, YekhanYah procreó a Shealtiel; Shealtiel procreó a Zerubavel;"
        },
        {
            "13": "Zerubavel procreó a Avijud; Avijud procreó a Avner; Avner procreó a Elyakim; Elyakim procreó a Azur;"
        },
        {
            "14": "Azur procreó a Tsadoq; Tsadoq procreó a Yakhín; Yakhín procreó a Elijud;"
        },
        {
            "15": "Elijud procreó a Eleazar; Eleazar procreó a Matán; Matán procreó a Yaakov."
        },
        {
            "16": "Yaakov procreó a Yosef, esposo de Miriam, de la cual nació Yahshua llamado HaMashíaj."
        },
        {
            "17": "De manera que todas las generaciones desde Avraham hasta Dawid son arbaa-asar generaciones, y desde Dawid hasta el exilio a Bavel son arbaa-asar generaciones, y desde el exilio a Bavel hasta HaMashíaj son arbaa-asar generaciones."
        },
        {
            "18": "El nacimiento del Mashíaj fue así: Su íma Miriam estaba erusim con Yosef; pero antes de que se unieran, se halló que ella estaba encinta por obra del Ruaj HaKodesh."
        },
        {
            "19": "Y Yosef, su baalah, como era tzadik y no quería exponerla a la vergüenza pública, se propuso dejarla secretamente,"
        },
        {
            "20": "pero mientras él pensaba en esto, sucedió que un Malaj de Yahweh se le apareció, en sueño, y le dijo: Yosef, ben Dawid, no temas en recibir y concertar bodas con Miriam, porque lo que se ha engendrado en ella es del Ruaj HaKodesh,"
        },
        {
            "21": "ella dará a luz un ben; y llamarás su Shem עשהי Yah-shua, porque él salvará a su pueblo de sus pecados."
        },
        {
            "22": "NO EXISTE ESTE PASUK."
        },
        {
            "23": "NO EXISTE ESTE PASUK."
        },
        {
            "24": "Cuando Yosef despertó del sueño, hizo como el Malaj de Yahweh le había mandado, y la recibió como su esposa."
        },
        {
            "25": "Pero no tuvo relaciones sexuales con ella hasta que nació su ben bejor, y le puso por nombre Yahshua."
        }
    ],
    "2": [
        {
            "1": "Después que nació Yahshua en BetLéjem de Yahudá, en tiempos del melej Horedós, sucedió que unos sabios vinieron del oriente a Yahrushalaim, preguntando:"
        },
        {
            "2": "¿Dónde está el Melej HaYahudim, que ha nacido? Porque vimos su luz desde el oriente y hemos venido a rendirle homenaje."
        },
        {
            "3": "Cuando el rey Horedós oyó esto, se turbó, y toda Yahrushalaim con él."
        },
        {
            "4": "Y después de convocar a todos los Kohanim y Sophrim, les preguntó dónde había de nacer el Melej."
        },
        {
            "5": "Ellos le dijeron: En BetLéjem de Yahudá, porque así está escrito por el Neví:"
        },
        {
            "6": "Y tú, BetLéjem Efratá, en la tierra de Yahudá, de ninguna manera eres la más pequeña entre los gobernadores de Yahudá; porque de ti saldrá un gobernante que pastoreará a mi pueblo Yisrael, uno cuyo origen es de antaño, de tiempos antiguos."
        },
        {
            "7": "Entonces Horedós llamó en secreto a los sabios y averiguó de ellos el tiempo en que apareció esa luz y ellos así se lo confirmaron."
        },
        {
            "8": "Luego los envió a BetLéjem y les dijo: Vayan y averigüen con cuidado acerca del niño; y cuando lo hallen, háganmelo saber, para que yo también vaya y le rinda homenaje."
        },
        {
            "9": "Ellos, después de oír al melej, se fueron; y sucedió que esa luz que habían visto en el oriente iba delante de ellos, hasta que llegó y se detuvo sobre el lugar donde estaba el niño."
        },
        {
            "10": "Al ver la luz, se llenaron de una gran simja."
        },
        {
            "11": "Y al entrar en la bayit, vieron al niño con Miriam su íma, y postrándose le rindieron homenaje. Después abrieron sus tesoros y le ofrecieron regalos de oro, incienso y mirra."
        },
        {
            "12": "Luego, como se les advirtió por revelación en jolón que no volvieran a Horedós, regresaron a su país por otro camino."
        },
        {
            "13": "Después que ellos se fueron, sucedió que un Malaj de Yahweh se le apareció, en jolón, a Yosef, diciendo: Levántate; toma al niño y a su íma, y huye a Mitzraim. Quédate allá hasta que yo te lo diga, porque el melej Horedós va a buscar al niño para matarlo."
        },
        {
            "14": "Entonces Yosef se levantó, tomó de noche al niño y a su íma, y se fue a Mitzraim."
        },
        {
            "15": "Y estuvo allí hasta la muerte de Horedós."
        },
        {
            "16": "Entonces Horedós, al verse burlado por los sabios, se enojó muchísimo y mandó matar a todos los niños varones en BetLéjem y en todos sus alrededores, de dos años de edad para abajo, conforme al tiempo que había averiguado de los sabios."
        },
        {
            "17": "NO EXISTE ESTE PASUK."
        },
        {
            "18": "NO EXISTE ESTE PASUK."
        },
        {
            "19": "Después de muerto Horedós, sucedió que un Malaj de Yahweh se le apareció, en jolón, a Yosef en Mitzraim."
        },
        {
            "20": "Diciendo: Levántate, toma al niño y a su íma, y ve a la eretz de Yisrael, porque han muerto los que procuraban matar al niño."
        },
        {
            "21": "Entonces él se levantó, tomó al niño y a su íma, y entró en la eretz de Yisrael."
        },
        {
            "22": "Pero, al oír que Arquelao reinaba en Yahudá como sucesor de su abba Horedós, tuvo miedo de ir allá; y advertido por Gitgalut en jolón, fue a las regiones de Galil."
        },
        {
            "23": "Al llegar, se estableció en la ciudad que se llama Natzéret. También se cumplió lo dicho por medio de los Nevím, que había de ser llamado natzer."
        }
    ],
    "3": [
        {
            "1": "En aquellos yamim apareció Yohanán HaMatbeel proclamando en el midbar de Yahudá."
        },
        {
            "2": "Y diciendo: Hagan teshuvá, porque se ha acercado el Maljut del Shamaj."
        },
        {
            "3": "Éste es aquel de quien se dijo por medio del Neví YeshaYah: Voz de uno que clama en el midbar: Preparen el camino de Yahweh; enderecen sus senderos."
        },
        {
            "4": "Yohanán estaba vestido de pelo de camello, con un cinturón de cuero a la cintura; su comida consistía en langostas y miel silvestre."
        },
        {
            "5": "Entonces venían donde él gente de Yahrushalaim y de toda Yahudá y de toda la región del Yardén."
        },
        {
            "6": "Y él los sumergía en el río Yardén cuando confesaban sus pecados."
        },
        {
            "7": "Pero cuando Yohanán vio que muchos de los Prushim y de los Saduceos venían a recibir su inmersión, les decía: Generación de víboras ¿Quién les enseñó a huir de la ira venidera?"
        },
        {
            "8": "Produzcan frutos que demuestren su teshuvá;"
        },
        {
            "9": "y no piensen decir dentro de ustedes: Tenemos a Avraham por abba. Porque yo les digo que aun de estas piedras puede Yahweh levantarle benei a Avraham."
        },
        {
            "10": "Y el hacha ya está puesta a la raíz de los árboles y todo árbol que no dé buen fruto lo cortan y lo echan al fuego."
        },
        {
            "11": "Yo, en emet, los sumerjo en agua por su teshuvá; pero el que viene después de mí, cuyo calzado no soy digno de llevar, es más poderoso que yo. En él seréis sumergidos en el Ruaj HaKodesh y fuego."
        },
        {
            "12": "Tiene su aventador en la mano, y limpiará su era; recogerá su trigo en el granero y quemará la paja en el fuego inextinguible."
        },
        {
            "13": "En aquel tiempo Yahshua vino del Galil al Yardén, donde estaba Yohanán, para que él lo sumergiera."
        },
        {
            "14": "Pero Yohanán trataba de impedírselo diciendo: Yo necesito que tú me sumerjas, ¿y tú vienes a mí?"
        },
        {
            "15": "Pero Yahshua le respondió: Permítelo por ahora, porque conviene que cumplamos con todo lo que se requiere. Entonces se lo permitió."
        },
        {
            "16": "Y después de sumergirse, Yahshua subió enseguida del agua. Entonces los Shamaim se abrieron, y vio el Ruaj de Yahweh que bajaba en forma de paloma y venía sobre él."
        },
        {
            "17": "Y se oyó una voz de los Shamaim que decía: Este es mi Ben Ahuvi, en quien me complazco."
        }
    ],
    "4": [
        {
            "1": "Entonces el Poder de Yahweh llevó a Yahshua al midbar, para que hasatán lo pusiera a prueba."
        },
        {
            "2": "Y después de haber ayunado cuarenta días y cuarenta noches, tuvo hambre."
        },
        {
            "3": "Entonces se le acercó el acusador y le dijo: Si eres Ben de Yahweh Elohé, di que estas piedras se conviertan en pan."
        },
        {
            "4": "Pero él respondió y dijo: Está escrito en el Tanaj: No sólo de pan vivirá el hombre, sino de toda Davar que sale de la boca de Yahweh."
        },
        {
            "5": "Entonces el acusador lo llevó a la ciudad Kadosh, lo puso de pie sobre la cúspide del Beit HaMikdash, y le dijo:"
        },
        {
            "6": "Si eres Ben de Yahweh Elohé, échate abajo, porque está escrito: A sus Malajím les dará encargo acerca de ti, y en sus manos te llevarán, para que no tropiece tu pie con una piedra."
        },
        {
            "7": "Yahshua le dijo: Además está escrito en el Tanaj: No pondrás a prueba a Yahweh tu Elohé."
        },
        {
            "8": "Otra vez el acusador lo llevó a un monte muy alto, y le mostró todos los maljutim del mundo y su tíferet. Y le dijo:"
        },
        {
            "9": "Todo esto te daré, si te postras y me sirves."
        },
        {
            "10": "Entonces Yahshua le dijo: Vete, hasatán, porque escrito está: solo a Yahweh tu Elohé servirás."
        },
        {
            "11": "Entonces el acusador lo dejó, y enseguida vinieron unos Malajím y se pusieron a servirle."
        },
        {
            "12": "Cuando Yahshua oyó que a Yohanán lo habían encarcelado, regresó a Galil."
        },
        {
            "13": "Y dejando a Natzéret, fue y habitó en Kefár Najum, ciudad marítima en la región de Zebulún y Naftalí;"
        },
        {
            "14": "NO EXISTE ESTE PASUK."
        },
        {
            "15": "NO EXISTE ESTE PASUK."
        },
        {
            "16": "NO EXISTE ESTE PASUK."
        },
        {
            "17": "Desde entonces Yahshua comenzó a proclamar y a decir: Arrepiéntanse, porque el Maljut del Shamaj se ha acercado."
        },
        {
            "18": "Mientras andaba por la orilla del mar de Galil, Yahshua vio a dos ajaim; a Shimón, al que llamaban Kefá, y a su ají Andras. Estaban echando una red en el mar, porque eran pescadores."
        },
        {
            "19": "Y les dijo: Vengan conmigo y los haré pescadores de hombres."
        },
        {
            "20": "Y enseguida ellos dejaron sus redes y lo siguieron."
        },
        {
            "21": "Pasando más adelante, vio a otros dos ajaim, Yaakov ben de Zavdai y Yohanán su ají, en el barco con su abba Zavdai, arreglando sus redes y los llamó."
        },
        {
            "22": "Enseguida ellos dejaron el barco y a su abba, y lo siguieron."
        },
        {
            "23": "Yahshua proclamando la Besorá del Maljut y sanando toda enfermedad y toda dolencia en el pueblo."
        },
        {
            "24": "Su fama se extendió por toda Siria, y le llevaban todos los que tenían dolencias: los que padecían diversas enfermedades y dolores, los endemoniados, los epilépticos y los paralíticos, y él los sanaba."
        },
        {
            "25": "Lo siguieron grandes multitudes de Galil, de Decápolis, de Yahrushalaim, de Yahudá y del otro lado del Yardén."
        }
    ],
    "5": [
        {
            "1": "Al ver la multitud, Yahshua, subió al monte; y cuando se sentó, se le acercaron sus talmidím."
        },
        {
            "2": "Él tomó la palabra y se puso a enseñarles, diciendo:"
        },
        {
            "3": "Asheret los que tienen ruaj de pobres, porque de ellos es el Maljut del Shamaj."
        },
        {
            "4": "Asheret los que lloran, porque ellos recibirán consuelo."
        },
        {
            "5": "Asheret los mansos, porque ellos recibirán la eretz por heredad."
        },
        {
            "6": "Asheret los que tienen hambre y sed de justicia, porque ellos serán saciados."
        },
        {
            "7": "Asheret los que tienen rajem, porque ellos recibirán rajem."
        },
        {
            "8": "Asheret los de lev limpio, porque ellos verán a Yahweh Elohé."
        },
        {
            "9": "Asheret los que practican la shalom, porque a ellos los llamarán benei de Yahweh Elohé."
        },
        {
            "10": "Asheret los que padecen persecución por causa de la justicia, porque de ellos es el Maljut del Shamaj."
        },
        {
            "11": "Asheret ustedes cuando los insulten y los persigan, y digan toda clase de mal contra ustedes por mi causa, mintiendo."
        },
        {
            "12": "Gócense y alégrense, porque su recompensa es grande en el Shamaj; pues así persiguieron a los Nevím que vinieron antes de ustedes."
        },
        {
            "13": "Ustedes son la sal de la eretz; pero si la sal pierde su sabor, ¿Con qué se salará? No sirve ya para nada, sino para tirarla fuera y que la pisotee la gente."
        },
        {
            "14": "Ustedes son la luz del olam. Una ciudad situada sobre un monte no se puede esconder."
        },
        {
            "15": "No se enciende una lámpara para ponerla debajo de un cajón, sino sobre el candelero, para que alumbre a todos los que están en la casa."
        },
        {
            "16": "Así debe alumbrar la Or de ustedes delante de la gente, para que vean sus buenas obras y glorifiquen a su Abba que está en el Shamaj."
        },
        {
            "17": "No piensen que yo vine para anular la Torá o los Nevím. No he venido a anular, sino a cumplir."
        },
        {
            "18": "En emet les digo que mientras no pasen los Shamaim y la Eretz, ni una yod  y ni una nekudah  pasará de la Torá hasta que todo se haya cumplido."
        },
        {
            "19": "Por lo tanto, a cualquiera que quebrante el más pequeño de estos Mitzvot y así lo enseñe a la gente, se le considerará el más pequeño en el Maljut del Shamaj. Pero a cualquiera que los cumpla y los enseñe, a éste lo considerarán grande en el Maljut del Shamaj."
        },
        {
            "20": "Porque les digo que, si su justicia no sobrepasa la de los Sophrim y los Prushim, jamás entrarán en el Maljut del Shamaj."
        },
        {
            "21": "Ustedes oyeron que se les dijo a los antiguos: No asesinarás ; y cualquiera que asesine será culpable en el juicio."
        },
        {
            "22": "Pero yo les digo que todo el que se encolerice con su ají será culpable en el juicio. Cualquiera que le llame estúpido a su ají será culpable ante el Sanhedrín;."
        },
        {
            "23": "De modo que si llevas tu ofrenda al altar y allí te acuerdas de que tu ají tiene algo contra ti."
        },
        {
            "24": "Deja tu ofrenda allí delante del altar, y ve a reconciliarte primero con tu ají y después vuelve y presenta tu ofrenda."
        },
        {
            "25": "Reconcíliate pronto con tu adversario mientras vas con él por el camino; no sea que el adversario te entregue al juez, y el juez al alguacil, y te metan en la cárcel."
        },
        {
            "26": "En emet te digo que jamás saldrás de allí hasta que pagues la última moneda."
        },
        {
            "27": "Ustedes oyeron que se dijo: No adulterarás."
        },
        {
            "28": "Pero yo les digo que todo el que mira a una mujer para desearla, ya cometió adulterio con ella en su lev."
        },
        {
            "29": "Por tanto, si tu ojo derecho te pone en peligro de caer, sácalo y échalo de ti. Porque te conviene más que se pierda uno de tus miembros, y no que todo tu cuerpo vaya a parar al guehinom."
        },
        {
            "30": "Y si tu mano derecha te pone en peligro de caer, córtala y échala de ti. Porque te conviene más que se pierda uno de tus miembros, y no que todo tu cuerpo vaya a parar al guehinom."
        },
        {
            "31": "También se dijo: Cualquiera que se divorcie de su mujer, dele un sefer keritut."
        },
        {
            "32": "Pero yo les digo que todo el que se divorcia de su esposa, a no ser por causa de fornicación, la expone a cometer adulterio; pues el que se case con la divorciada comete adulterio."
        },
        {
            "33": "También oyeron que se les dijo a los antiguos: No rompas tu promesa, sino que cumplirás a Yahweh tus juramentos; "
        },
        {
            "34": "Pero yo les digo que no juren de ninguna manera; ni por el Shamaj, porque es el Trono de Yahweh."
        },
        {
            "35": "Ni por la Eretz, porque es la tarima de sus pies ; ni por Yahrushalaim, porque es la ciudad del Gran Melej ."
        },
        {
            "36": "No debes jurar ni por tu cabeza, porque no puedes hacer que se vuelva blanco ni negro un solo cabello."
        },
        {
            "37": "Que su hablar sea Ken o Lo . Pues lo que va más allá de esto, procede del mal."
        },
        {
            "38": "Ustedes oyeron que se dijo: Ojo por ojo y diente por diente ."
        },
        {
            "39": "Pero yo les digo: No le hagan resistencia al malo; al contrario, a cualquiera que te golpee en la mejilla derecha, preséntale también la otra."
        },
        {
            "40": "Y al que quiera llevarte a juicio y quitarte la túnica, déjale también el manto."
        },
        {
            "41": "A cualquiera que te obligue a llevar carga por una milla, ve con él dos."
        },
        {
            "42": "Al que te pida, dale; y al que quiera pedirte prestado, no se lo niegues."
        },
        {
            "43": "Ustedes oyeron que se dijo: Amarás a tu prójimo."
        },
        {
            "44": "Pero yo les digo: Hagan tefilat por los que los persiguen;"
        },
        {
            "45": "para que sean benei de su Abba que está en el Shamaj; porque él hace salir su sol sobre malos y buenos, y hace llover sobre justos e injustos."
        },
        {
            "46": "Porque si ustedes aman a los que los aman, ¿Qué recompensa tienen? ¿No hacen lo mismo también los recaudadores de impuestos?"
        },
        {
            "47": "Y si saludan solamente a sus ajaim, ¿Qué hacen de más? ¿No hacen eso mismo los goyim?"
        },
        {
            "48": "Ustedes tienen que hacer todo bien hecho, como corresponde a un tzadik, al igual que Avinú Yahweh hace todo bien hecho, porque Él es Tzadik."
        }
    ],
    "6": [
        {
            "1": "Cuídense de practicar su tzedaká delante de la gente con el fin de que los vean. De lo contrario, no tendrán recompensa de su Abba que está en el Shamaj."
        },
        {
            "2": "Así que cuando hagas obras de rajem, no toques la trompeta delante de ti, como hacen los hipócritas en Beit-kenesot y en las calles, para que la gente los alabe. En emet les digo que ellos ya tienen su recompensa."
        },
        {
            "3": "Pero cuando tú hagas obras de rajem, que no sepa tu izquierda lo que hace tu derecha."
        },
        {
            "4": "Para que tus obras de rajem sean en secreto; y tu Abba que ve en secreto te recompensará."
        },
        {
            "5": "Cuando hagan tefilat, no sean como los hipócritas, que les gusta hacer tefilat de pie en Beit-kenesot y en las esquinas de las calles, para que la gente los vea. En emet les digo que ya tienen su recompensa."
        },
        {
            "6": "Tú, cuando hagas tefilat, entra en tu cuarto y, con la puerta cerrada, haz tefilat a tu Abba que está en lo secreto; y tu Abba que ve en lo secreto te recompensará."
        },
        {
            "7": "Y al hacer tefilat, no hagan repeticiones inútiles, como los goyim, que piensan que los escucharán por su palabrería."
        },
        {
            "8": "Por tanto, no sean como ellos, porque su Abba sabe qué cosas necesitan ustedes antes que le pidan."
        },
        {
            "9": "De esta manera presenten ustedes tefilat delante de Avinú que está en el Shamaj, Kadosh es tu Shem."
        },
        {
            "10": "Venga Tu Maljut; y Tu Voluntad sea hecha en los Shamaim y en la eretz."
        },
        {
            "11": "Del pan nuestro concédenos lo del día,"
        },
        {
            "12": "perdona nuestras deudas, como también nosotros perdonamos a nuestros deudores."
        },
        {
            "13": "No permitas que se nos lleve a pruebas, líbranos del maligno."
        },
        {
            "14": "Porque si ustedes perdonan a sus hermanos sus ofensas, su Abba celestial también los perdonará a ustedes."
        },
        {
            "15": "Pero si no perdonan a sus ajaim, tampoco su Abba les perdonará sus ofensas a ustedes."
        },
        {
            "16": "Cuando ayunen, no pongan cara triste, como los hipócritas, que cambian de semblante para demostrar a los hombres que están ayunando. En emet les digo que ya tienen su recompensa."
        },
        {
            "17": "Pero tú, cuando ayunes, perfúmate la cabeza y lávate la cara."
        },
        {
            "18": "Para que no demuestres a la gente que estás ayunando, sino a tu Abba que está en lo secreto. Y tu Abba que ve en lo secreto te recompensará."
        },
        {
            "19": "No acumulen para ustedes riquezas en la eretz, donde la polilla y el moho corrompen, y donde los ladrones irrumpen y roban."
        },
        {
            "20": "Más bien, acumulen para ustedes riquezas en el Shamaj, donde ni la polilla ni el moho corrompen, y donde los ladrones no irrumpen ni roban."
        },
        {
            "21": "Porque donde esté tu riqueza, allí estará también tu lev."
        },
        {
            "22": "La lámpara del cuerpo es el ojo. Si tu ojo es bueno, todo tu cuerpo estará iluminado."
        },
        {
            "23": "Pero si tu ojo es malo, todo tu cuerpo estará en oscuridad. Así que si la luz que hay en ti es oscuridad, ¡cómo será la oscuridad!"
        },
        {
            "24": "Nadie puede servir a dos amos; porque aborrecerá a uno y amará al otro, o se dedicará a uno o se dedicará al otro."
        },
        {
            "25": "Y por lo tanto les digo: No se inquieten por su vida, preguntándose qué van a comer; ni por sus cuerpos, qué van a vestir. ¿No es la vida más que el alimento, y el cuerpo más que el vestido?"
        },
        {
            "26": "Fíjense en las aves del shamaj, que no siembran, ni cosechan, ni recogen en graneros; y su Abba celestial las alimenta. ¿No son ustedes de mucho más valor que ellas?"
        },
        {
            "27": "¿Quién de ustedes podrá, por más que se afane, añadir a su estatura un codo?"
        },
        {
            "28": "¿Por qué se inquietan por tener el vestido con que cubrirse? Fíjense en los lirios del campo, cómo crecen. Ellos no trabajan ni hilan;"
        },
        {
            "29": "Pero les digo que ni aun Slomoj, con toda su tíferet, se vistió como uno de ellos."
        },
        {
            "30": "Si Yahweh Elohé viste así la hierba del campo, que hoy está y mañana la echan en el horno, ¿no hará mucho más por ustedes, hombres de poca emuná?"
        },
        {
            "31": "Por tanto, no se inquieten diciendo: ¿Qué comeremos? o ¿Qué beberemos? o ¿Con qué nos cubriremos cuando tengamos frío?"
        },
        {
            "32": "Porque los goyim buscan todas esas cosas, pero su Abba que está en el Shamaj sabe que ustedes tienen necesidad de todas estas cosas."
        },
        {
            "33": "Más bien, busquen primeramente el Maljut de Yahweh Elohé y su justicia, y todas estas cosas se les darán por añadidura."
        },
        {
            "34": "Así que, no se afanen por el yom de mañana, porque el yom de mañana traerá su propio afán. Basta a cada yom su propio esfuerzo."
        }
    ],
    "7": [
        {
            "1": "No juzguen sin base alguna, para que no los juzguen a ustedes sin base alguna."
        },
        {
            "2": "Porque con el prejuicio con que ustedes juzguen, ustedes serán juzgados y con la medida con que midan a los ajaim, los medirán a ustedes."
        },
        {
            "3": "¿Por qué miras la paja que está en el ojo de tu ají y dejas de ver la viga que está en tu propio ojo?"
        },
        {
            "4": "¿Cómo dirás a tu ají: Déjame sacarte la paja de tu ojo, cuando tienes una viga en el tuyo?"
        },
        {
            "5": "Hipócrita, saca primero la viga de tu propio ojo y entonces podrás ver para sacar la paja del ojo de tu ají."
        },
        {
            "6": "No den carne consagrada a los perros ni echen sus perlas delante de los cerdos, no sea que ellos las mastiquen delante de ustedes y luego se vuelvan y los despedacen a ustedes."
        },
        {
            "7": "Pidan y se les dará. Busquen y hallarán. Llamen y se les abrirá."
        },
        {
            "8": "Porque todo el que pide conforme a la Voluntad de Yahweh, recibe, y todo el que busca lo justo y recto, lo halla y todo el que llama buscando la kadushá, se le abrirá."
        },
        {
            "9": "¿Qué hombre hay entre ustedes que, al ben que le pide pan, le dará una piedra?"
        },
        {
            "10": "¿O al que le pide pescado, le dará una serpiente?"
        },
        {
            "11": "Pues si ustedes, siendo malos, saben dar cosas buenas a sus benei, ¿cuánto más su Abba que está en el Shamaj dará cosas buenas a los que le piden?"
        },
        {
            "12": "De modo que, todo lo que quieran que los hombres hagan por ustedes, así también hagan por ellos, pues en esto consiste la Torá y los Nevím."
        },
        {
            "13": "Entren por la puerta estrecha; porque ancha es la puerta, y espacioso el camino que lleva a la perdición, y son muchos los que entran por ella."
        },
        {
            "14": "Pero qué estrecha es la puerta y qué angosto el camino que lleva a la vida y son pocos los que la hallan."
        },
        {
            "15": "Cuídense de los falsos nevím, que vienen a ustedes vestidos de ovejas, pero que por dentro son lobos feroces."
        },
        {
            "16": "Por sus frutos los conocerán. ¿Acaso se recogen uvas de los espinos o higos de los abrojos?"
        },
        {
            "17": "Así también, todo árbol sano da buenos frutos, pero el árbol podrido da malos frutos."
        },
        {
            "18": "El árbol sano no puede dar malos frutos, ni tampoco puede el árbol podrido dar buenos frutos."
        },
        {
            "19": "Todo árbol que no da buen fruto lo cortan y lo echan en el fuego."
        },
        {
            "20": "Así que, por sus frutos los conocerán."
        },
        {
            "21": "No todo el que me dice: Rabí, Rabí, entrará en el Maljut del Shamaj sino el que hace la voluntad de mi Abba que está en el Shamaj."
        },
        {
            "22": "Muchos me dirán en aquel día: Rabí, Rabí, nosotros profetizamos en tu Shem, en tu Shem expulsamos shadim y en tu Shem hicimos muchas obras poderosas"
        },
        {
            "23": "entonces yo les declararé: Nunca los conocí. Apártense de mí, obreros de iniquidad."
        },
        {
            "24": "Así que, cualquiera que escucha estas palabras mías y las practica, será semejante a un hombre prudente que edificó su casa sobre la roca."
        },
        {
            "25": "Y cayó la lluvia, vinieron torrentes, soplaron vientos y golpearon contra aquella bayit. Pero ella no se derrumbó, porque se había fundado sobre la roca."
        },
        {
            "26": "Pero todo el que escucha estas palabras mías y no las practica, será semejante a un hombre insensato que edificó su bayit sobre la arena."
        },
        {
            "27": "Cayó la lluvia, vinieron torrentes, soplaron vientos y azotaron contra aquella bayit. Y se derrumbó, y fue grande su ruina."
        },
        {
            "28": "Y cuando Yahshua terminó estas palabras, las multitudes estaban maravilladas de su halajá;"
        },
        {
            "29": "porque les enseñaba como quien tiene autoridad, y no como los Morehim de la Torá."
        }
    ],
    "8": [
        {
            "1": "Cuando Yahshua bajó del monte, le siguió mucha gente."
        },
        {
            "2": "Y vino un leproso y se postró ante él diciendo: Rabí, si quieres, puedes limpiarme."
        },
        {
            "3": "Yahshua extendió la mano y lo tocó diciendo: Quiero. Queda limpio. Y al instante quedó limpio de la lepra."
        },
        {
            "4": "Entonces Yahshua le dijo: Mira, no se lo digas a nadie; pero ve, muéstrate al Kohen y presenta la ofrenda que mandó Moshé, para testimonio a ellos."
        },
        {
            "5": "Cuando Yahshua entró en Kefár Najum, vino a él un centurión y le rogó diciendo:"
        },
        {
            "6": "Rabí, mi criado está postrado en bayit, paralítico, y sufre terribles dolores."
        },
        {
            "7": "Y le dijo: Yo iré y lo sanaré."
        },
        {
            "8": "Respondió el centurión y dijo: Rabí, yo no soy digno de que entres bajo mi techo. Solamente di la Davar y mi criado quedará sano."
        },
        {
            "9": "Porque yo también soy un hombre bajo autoridad y tengo soldados bajo mi mando. Si digo a éste: Ve, él va; si digo al otro: Ven, él viene; y si digo a mi eved: Haz esto, él lo hace."
        },
        {
            "10": "Oyendo esto, Yahshua se maravilló, y dijo a los que le seguían: Sí, les digo que no he encontrado a nadie en Yisrael con tanta emuná."
        },
        {
            "11": "Y les digo que muchos vendrán del oriente y del occidente y se sentarán con Avraham, Yitzjak y Yaakov en el Maljut del Shamaj."
        },
        {
            "12": "Pero a los benei del Maljut los echarán a las tinieblas de afuera. Allí será el llanto y el crujir de dientes."
        },
        {
            "13": "Entonces Yahshua le dijo al centurión: Ve, y como creíste te suceda. Y su criado quedó sano en aquella hora."
        },
        {
            "14": "Entró Yahshua en la bayit de Kefá, y vio que su suegra estaba postrada en cama con fiebre."
        },
        {
            "15": "Él le tocó la mano, y la fiebre la dejó. Luego ella se levantó y comenzó a servirle."
        },
        {
            "16": "Al caer la tarde, le trajeron muchos endemoniados. Con su Davar echó fuera a los ruajim y sanó a todos los enfermos."
        },
        {
            "17": "De modo que se cumplió lo dicho por medio del Neví YeshaYah, quien dijo: Él mismo tomó nuestras debilidades y cargó con nuestras enfermedades."
        },
        {
            "18": "Cuando se vio rodeado de una multitud, Yahshua mandó que pasaran a la otra orilla."
        },
        {
            "19": "Entonces se le acercó un Moreh de la Torá y le dijo: Rabí, te seguiré a dondequiera que vayas."
        },
        {
            "20": "Yahshua le dijo: Las zorras tienen cuevas, y las aves del shamaj tienen nidos, pero el Ben HaAdán no tiene dónde recostar la cabeza."
        },
        {
            "21": "Otro de sus talmidím le dijo: Rabí, permíteme que primero vaya y entierre a mi abba."
        },
        {
            "22": "Pero Yahshua le dijo: Sígueme y deja que los muertos entierren a sus muertos."
        },
        {
            "23": "Él entró en el barco, y sus talmidím lo siguieron."
        },
        {
            "24": "Y de repente se levantó una tempestad tan grande en el mar que las olas cubrían el barco, pero él dormía."
        },
        {
            "25": "Y acercándose, lo despertaron diciendo: Rabí, sálvanos, que perecemos."
        },
        {
            "26": "Y él les dijo: ¿Por qué tienen miedo, hombres de poca Emuná? Entonces se levantó y reprendió a los vientos y al mar, y se hizo una gran bonanza."
        },
        {
            "27": "Los hombres se maravillaron y decían: ¿Qué clase de hombre es éste, que hasta los vientos y el mar lo obedecen?"
        },
        {
            "28": "Una vez llegado a la otra orilla, a la región de los gadarenos, le vinieron al encuentro dos endemoniados que habían salido de los sepulcros. Eran violentos en extremo, tanto que nadie podía pasar por aquel camino."
        },
        {
            "29": "Y ellos lanzaron gritos diciendo: ¿Qué tienes con nosotros? Ben de Yahweh Elohé ¿Has venido acá para atormentarnos antes de tiempo?"
        },
        {
            "30": "Lejos de ellos estaba paciendo un gran hato de cerdos."
        },
        {
            "31": "Y los demonios le rogaron diciendo: Si nos vas a echar fuera, envíanos a aquel hato de cerdos."
        },
        {
            "32": "Él les dijo: Vayan. Ellos salieron y se fueron a los cerdos, y todo el hato de cerdos se lanzó al mar por un despeñadero, y murieron en el agua."
        },
        {
            "33": "Los que apacentaban los cerdos huyeron, se fueron a la ciudad y lo contaron todo, aun lo que les había pasado a los endemoniados."
        },
        {
            "34": "Toda la ciudad salió al encuentro de Yahshua; y cuando lo vieron, le rogaban que se fuera de sus territorios."
        }
    ],
    "9": [
        {
            "1": "Entonces Yahshua entró en un bote, cruzó el lago otra vez, y vino a su propio pueblo."
        },
        {
            "2": "Algunas personas, le trajeron un hombre paralítico tendido en una camilla. Cuando Yahshua vio la confianza de ellos, dijo al hombre paralítico: Ten ánimo ben; tus pecados son perdonados."
        },
        {
            "3": "Al ver esto, algunos de los Morehim de la Torá se dijeron entre sí: Este hombre está blasfemando."
        },
        {
            "4": "Yahshua sabiendo lo que ellos estaban pensando, dijo: ¿Por qué piensan mal en sus levavot?"
        },
        {
            "5": "Díganme, ¿qué es más fácil? ¿Decir: Tus pecados son perdonados, o levántate y camina?"
        },
        {
            "6": "Pero miren, yo les probaré que el Ben HaAdán tiene autoridad en la eretz para perdonar pecados. Entonces le dijo al hombre paralítico: Levántate, toma tu camilla y vete a bayit."
        },
        {
            "7": "Y el hombre se levantó y se fue a su bayit."
        },
        {
            "8": "Cuando las multitudes vieron esto, se maravillaron y dijeron una Berajá a Yahweh, el dador de tal autoridad a seres humanos."
        },
        {
            "9": "Mientras Yahshua se iba de allí, se fijó en un cobrador de impuestos llamado MattiYah sentado en su puesto de recolección. Y le dijo: Sígueme. Se levantó y le siguió."
        },
        {
            "10": "Mientras Yahshua estaba en la bayit comiendo, muchos cobradores de impuestos y pecadores vinieron y se unieron a él y a sus talmidím en la comida."
        },
        {
            "11": "Cuando los Prushim vieron esto, dijeron a sus talmidím: ¿Por qué su Rabí come con cobradores de impuestos y pecadores?"
        },
        {
            "12": "Pero Yahshua oyó la pregunta, y respondió: Los que necesitan médico no son realmente los sanos, sino los enfermos."
        },
        {
            "13": "En cuanto a ustedes, vayan y aprendan lo que quiere decir: Rajem quiero, en vez de sacrificios de animales. Porque yo no vine a llamar a los tzadikím, sino a los pecadores."
        },
        {
            "14": "Después los talmidím de Yohanán vinieron a él, y preguntaron: ¿Por qué nosotros y los Prushim ayunamos frecuentemente, pero tus talmidím no ayunan nunca?"
        },
        {
            "15": "Yahshua les dijo: ¿Pueden los invitados a una boda estar de luto cuando el novio está todavía con ellos? Pero el tiempo vendrá cuando el novio será quitado de ellos; y ellos ayunarán."
        },
        {
            "16": "Nadie remienda un saco viejo con un pedazo de tela nueva; porque el parche se desgarra del saco y deja un hueco peor."
        },
        {
            "17": "Tampoco la gente echa vino nuevo en odres viejos; si lo hacen, los odres revientan, el vino se derrama y los odres se pierden. No, ellos echan vino nuevo en odres frescos, acabados de renovar, de esta forma los dos se preservan."
        },
        {
            "18": "Mientras estaba hablando, un oficial entró, se postró delante de él, y dijo: Mi bat acaba de morir. Pero si tú vienes y pones tu mano sobre ella, vivirá."
        },
        {
            "19": "Yahshua se levantó, y le siguió con sus talmidím."
        },
        {
            "20": "Una mujer que había tenido flujo de sangre por doce años, se le acercó por detrás y tocó el borde de su manto de vestir."
        },
        {
            "21": "Pues ella se dijo a sí misma: Si sólo pudiera tocar su borde, seré sanada."
        },
        {
            "22": "Yahshua, volviéndose, la vio, y dijo: Ten ánimo bat; tu emuná te ha sanado."
        },
        {
            "23": "Cuando Yahshua llegó a la bayit del oficial y vio a la gente que tocaba flauta, y a la multitud en alboroto."
        },
        {
            "24": "Dijo: Todos fuera. La niña no está muerta, sólo está durmiendo. Y ellos se burlaban de él;"
        },
        {
            "25": "Pero cuando la gente había sido echada afuera, entró, tomó a la niña de la mano y ella se levantó."
        },
        {
            "26": "Esta noticia se difundió por toda la región."
        },
        {
            "27": "Saliendo Yahshua de allí, dos hombres ciegos empezaron a seguirlo, gritando: ¡Ben Dawid, ten piedad de nosotros!"
        },
        {
            "28": "Cuando entró en la bayit, los ciegos vinieron a él, y Yahshua les dijo: ¿Ustedes creen que yo tengo el poder para hacer esto? Ellos respondieron: Sí, Adón."
        },
        {
            "29": "Entonces tocó sus ojos, y dijo: Que sea hecho con ustedes de acuerdo a su emuná;"
        },
        {
            "30": "Y la vista les fue restaurada. Yahshua les advirtió severamente: Miren que nadie lo sepa."
        },
        {
            "31": "Pero, por el contrario, ellos se fueron y divulgaron su fama por todo el distrito."
        },
        {
            "32": "Mientras ellos se iban de allí, le trajeron un hombre mudo, controlado por un shad."
        },
        {
            "33": "Después que el shad fue dejado, el hombre que había estado mudo habló, y la gente se maravillaba, y decía: Nada como esto ha sido visto en Yisrael."
        },
        {
            "34": "Pero los Prushim dijeron: Es por el gobernador de los shadim, que él echa fuera shadim."
        },
        {
            "35": "Yahshua recorría todos los pueblos y aldeas, enseñando en Beit-kenesot, proclamando la Besorá del Maljut, y sanando todo tipo de enfermedad y dolencias."
        },
        {
            "36": "Cuando veía las multitudes, tenía compasión de ellos; porque estaban asolados y desamparados como ovejas sin pastor."
        },
        {
            "37": "Entonces les dijo a sus talmidím: La cosecha es mucha, pero los obreros son pocos."
        },
        {
            "38": "Hagan tefilat para que el Adón de la cosecha, envíe obreros a recoger su cosecha."
        }
    ],
    "10": [
        {
            "1": "Entonces llamó a sus doce talmidím y les dio autoridad sobre los shadim inmundos para expulsarlos, y para sanar toda enfermedad y toda dolencia."
        },
        {
            "2": "Los nombres de los doce Shalujím son éstos: Primero, Shimón llamado Kefá y Andras su ají, Yaakov ben Zavdai y Yohanán su ají,"
        },
        {
            "3": "Felipe y BarTalmai, Tomá y MattiYah, el cobrador de impuestos, Yaakov BarJalfai y Taddai,"
        },
        {
            "4": "Shimón el Zealot y Yahudá el Ishqueriot, el que le traicionó, quien lo entregó."
        },
        {
            "5": "A estos doce los envió Yahshua, dándoles estas instrucciones: No vayan por los caminos de los goyim ni entren en las ciudades de los shomronim."
        },
        {
            "6": "Pero vayan, más bien, a las ovejas perdidas de la Bayit de Yisrael."
        },
        {
            "7": "Y cuando vayan, proclamen diciendo: El Maljut del Shamaj se ha acercado."
        },
        {
            "8": "Sanen enfermos, resuciten muertos, limpien leprosos, echen fuera shadim. De vajesed recibieron; den de vajesed."
        },
        {
            "9": "No se provean ni de oro, ni de plata, ni de cobre en sus cintos."
        },
        {
            "10": "Tampoco lleven bolsas para el camino, ni dos vestidos, ni calzado, ni bastón; porque el obrero es digno de su alimento."
        },
        {
            "11": "En cualquier ciudad o aldea donde entren, averigüen quién en ella sea digno y quédense allí hasta que salgan."
        },
        {
            "12": "Al entrar en la bayit, salúdenla."
        },
        {
            "13": "Si la bayit es digna, que la shalom de ustedes venga sobre ella. Pero si no es digna, que su shalom se vuelva a ustedes."
        },
        {
            "14": "Y en caso de que no los reciban ni escuchen sus palabras, salgan de aquella bayit o ciudad y sacudan el polvo de sus pies."
        },
        {
            "15": "En emet les digo que en el Yom HaDin será más tolerable para los de la eretz de Sedom y de Amorah, que para aquella ciudad."
        },
        {
            "16": "Miren, yo los envío como a ovejas en medio de lobos. Así que sean astutos como serpientes y sencillos como palomas."
        },
        {
            "17": "Cuídense de la gente, porque los entregarán a los tribunales y en su Beit- kenesot, los azotarán."
        },
        {
            "18": "Los llevarán aún ante gobernadores y melajím por mi causa, para dar testimonio a ellos y a los goyim."
        },
        {
            "19": "Pero cuando los entreguen, no se preocupen de cómo o qué hablarán, porque se les dará en aquella hora lo que deben decir."
        },
        {
            "20": "Pues no son ustedes los que hablarán, sino el Ruaj de su Abba que hablará en ustedes."
        },
        {
            "21": "El ají entregará a muerte a su ají, y el abba a su ben. Se levantarán los benei contra sus avot y los harán morir."
        },
        {
            "22": "Y todos los aborrecerán por causa de mi Shem. Pero el que persevere hasta el fin, éste se salvará."
        },
        {
            "23": "Y cuando los persigan en una ciudad, huyan a la otra. Porque en emet les digo que de ningún modo acabarán de recorrer todas las ciudades de Yisrael antes que venga el Ben HaAdán."
        },
        {
            "24": "El talmid no es más que su rabí ni el sirviente más que su adón."
        },
        {
            "25": "Le basta al talmid ser como su rabí, y al sirviente como su adón. Si al abba de familia lo llamaron báal-zebul, cuánto más lo harán a los de su bayit."
        },
        {
            "26": "Así que, no les teman; porque no hay nada encubierto que no será revelado, ni oculto que no será conocido."
        },
        {
            "27": "Lo que les digo en privado, díganlo en público; y lo que oyen al oído, proclámenlo desde las azoteas."
        },
        {
            "28": "Y no teman a los que pueden matar el cuerpo. Más bien, témanle a aquel que puede destruir tanto la néfesh como el cuerpo en el guehinom."
        },
        {
            "29": "¿Acaso no se venden dos pajaritos por un perutá? Con todo, ni uno de ellos cae a eretz sin el consentimiento del Abba de ustedes."
        },
        {
            "30": "Pues aún sus cabellos están todos contados."
        },
        {
            "31": "Así que, no teman; más valen ustedes que muchos pajaritos."
        },
        {
            "32": "Por tanto, a todo el que me reconozca delante de la gente, yo también lo reconoceré delante de Mí Abba que está en el Shamaj."
        },
        {
            "33": "Y a cualquiera que me niegue delante de la gente, yo también lo negaré delante de Mí Abba que está en el Shamaj."
        },
        {
            "34": "No piensen que he venido a traer shalom a la eretz. No he venido a traer shalom, sino espada."
        },
        {
            "35": "Porque he venido a poner en disensión al hombre contra su abba, a la bat contra su íma y a la nuera contra su suegra."
        },
        {
            "36": "Y los enemigos de un hombre serán los de su propia bayit."
        },
        {
            "37": "El que ama a abba o a íma más que a mí no es digno de mí, y el que ama a ben o a bat más que a mí no es digno de mí."
        },
        {
            "38": "El que no toma su madero y sigue en pos de mí no es digno de mí."
        },
        {
            "39": "El que halla su vida la perderá, y el que pierde su vida por mi causa la hallará."
        },
        {
            "40": "El que los recibe a ustedes, a mí me recibe; y el que me recibe a mí, recibe al que me envió."
        },
        {
            "41": "El que recibe a un Neví porque es Neví, recibirá recompensa de Neví; y el que recibe a un tzadik porque es tzadik, recibirá recompensa de tzadik."
        },
        {
            "42": "Cualquiera que le da a uno de estos pequeñitos un vaso de agua fría solamente porque es mi talmid, en verdad les digo que jamás perderá su recompensa."
        }
    ],
    "11": [
        {
            "1": "Cuando Yahshua acabó de dar instrucciones a sus doce talmidím, se fue de allí a enseñar y a proclamar en las ciudades de ellos."
        },
        {
            "2": "Cuando Yohanán escuchó en la fortaleza de una cárcel sobre los maasher del Mashíaj, por medio de sus talmidím, mandó a preguntarle:"
        },
        {
            "3": "¿Eres tú aquel que ha de venir, o esperaremos a otro?"
        },
        {
            "4": "En respuesta Yahshua les dijo: Vayan y háganle saber a Yohanán las cosas que shemá y ven:"
        },
        {
            "5": "Los ciegos ven, los cojos andan, los leprosos quedan limpios, los sordos oyen, los muertos resucitan, y a los pobres se les anuncia la Besorá."
        },
        {
            "6": "Asher, el que no se ofenda conmigo."
        },
        {
            "7": "Mientras ellos se iban, Yahshua comenzó a hablar de Yohanán a las multitudes: ¿Qué saliste a ver al midbar? ¿Una caña sacudida por el viento?"
        },
        {
            "8": "¿No? ¿Entonces qué fue lo que saliste a ver? ¿A un hombre cubierto de vestiduras delicadas? Los que llevan vestiduras delicadas, en las casas de los melajím están."
        },
        {
            "9": "Sí, les digo, y más que Neví."
        },
        {
            "10": "Yohanán es aquel de quien está escrito: Yo envío mí enviado delante de tu presencia, quien preparará tu camino delante de ti."
        },
        {
            "11": "En emet les digo que no se ha levantado entre los nacidos de ishá ningún otro mayor que Yohanán HaMatbeel. Sin embargo, el más pequeño en el Maljut del Shamaj es mayor que él."
        },
        {
            "12": "Y desde los yamim de Yohanán HaMatbeel hasta ahora, el Maljut del Shamaj ha sido administrado por fuerza y ha sido oprimido y personas insensibles han estado arrebatándolo a través de violencia;"
        },
        {
            "13": "Todos los Nevím y la Torá profetizaron con relación a Yohanán;"
        },
        {
            "14": "Si quieren recibirlo, él es aquel EliYah que había de venir;"
        },
        {
            "15": "Y el que tiene oídos, que oiga."
        },
        {
            "16": "Pero ¿Con qué compararé esta generación? Es como los muchachos que se sientan en las plazas y dan voces a sus javerim."
        },
        {
            "17": "Diciendo: Les tocamos la flauta, y no bailaron; entonamos canciones de duelo y no lamentaron."
        },
        {
            "18": "Porque vino Yohanán, que no comía ni bebía, y dicen: Tiene demonio."
        },
        {
            "19": "Pero vino el Ben HaAdán, que come y bebe, y dicen: Ahí tienen un hombre comelón y bebedor de vino, javer de recaudadores de impuestos y de pecadores. Pero la sabiduría se justifica por sus maasher."
        },
        {
            "20": "Entonces comenzó a reprender a las ciudades en las cuales se realizaron muchos de sus maasher portentosos, porque no habían hecho teshuvá."
        },
        {
            "21": "¡Ay, de ti, Korazín! ¡Ay, de ti, Bet- Tsaidah! Porque si se hubieran realizado en Tsor y en Tsidón los maasher portentosos que se realizaron en ustedes, ya hace tiempo habrían hecho teshuvá en luto y ceniza."
        },
        {
            "22": "Pero les digo que en el Yom HaDin el castigo para Tsor y Tsidón será más tolerable que para ustedes."
        },
        {
            "23": "Y tú, Kefár Najum, ¿te exaltarán hasta el shamaj? Hasta la fosa te hundirán, porque si entre los de Sedom se hubieran realizado los maasher portentosos que se realizaron en ti, habrían permanecido hasta hoy."
        },
        {
            "24": "Pero les digo que en el Yom HaDin el castigo será más tolerable para la eretz de Sedom, que para ti."
        },
        {
            "25": "En aquel tiempo Yahshua hizo tefilat y dijo: Te doy todá Abba mío, Melej HaShamaim y de la Eretz, porque has escondido estas cosas de los sabios y entendidos, y las has revelado a los niños."
        },
        {
            "26": "Sí, Abba, porque así te agradó."
        },
        {
            "27": "Todas las cosas me las ha entregado mi Abba y nadie conoce bien al Ben, sino el Abba y nadie conoce bien al Abba, sino el Ben y aquel a quien el Ben lo quiera revelar."
        },
        {
            "28": "Vengan a mí, todos los que están agobiados y cargados, y yo los haré descansar."
        },
        {
            "29": "Lleven mi yugo sobre ustedes, y aprendan de mí, que soy manso y humilde de lev; y hallarán descanso para sus vidas."
        },
        {
            "30": "Porque mi yugo es fácil, y ligera mi carga."
        }
    ],
    "12": [
        {
            "1": "En aquel tiempo iba Yahshua por los sembrados en Shabbat, sus talmidím sintieron hambre y comenzaron a arrancar espigas y a comer."
        },
        {
            "2": "Pero los Prushim, al verlo, le dijeron: Tus talmidím hacen lo que no es apropiado hacer en Shabbat."
        },
        {
            "3": "Pero él les dijo: ¿No habéis leído lo que hizo Dawid HaMelej? cuando él y los que estaban con él sintieron hambre."
        },
        {
            "4": "Y cómo entró en la Bayit de Yahweh, y comió de los Panes, que no les estaba permitido por la Torá comer ni a él ni a los que con él estaban, sino solamente a los Kohanim."
        },
        {
            "5": "¿O no habéis leído en la Torá como en Shabbat los Kohanim en el Beit HaMikdash profanan el Shabbat, y son sin culpa?"
        },
        {
            "6": "Pero les digo que uno mayor que el Beit HaMikdash está aquí;"
        },
        {
            "7": "Y si supierais que significa: Rajem quiero y no sacrificios , no condenaríais a los inocentes;"
        },
        {
            "8": "Porque el Ben HaAdán es adón aún del Shabbat."
        },
        {
            "9": "Saliendo de allí fue a la Beit Haknesé de ellos."
        },
        {
            "10": "Había allí uno que tenía seca una mano. Y para poder acusar a Yahshua, le preguntaron: ¿Está permitido en la Torá sanar en Shabbat?"
        },
        {
            "11": "Y Yahshua les dijo: ¿Qué hombre entre ustedes, si tiene una keves y esta se cae en un pozo, en Shabbat, no le echa mano y la saca?"
        },
        {
            "12": "Pero ¿Cuánto más vale un hombre que una keves? Por consiguiente, está permitido en la Torá hacer Mitzvot  en Shabbat."
        },
        {
            "13": "Y entonces él dijo a aquel hombre: extiende tu mano, y él la extendió y le fue restaurada sana como la otra."
        },
        {
            "14": "Salieron entonces los Prushim y se confabularon contra Yahshua para destruirlo."
        },
        {
            "15": "Pero cuando Yahshua supo esto, se retiró de allí y lo siguió una gran multitud y él sanaba a todos."
        },
        {
            "16": "Y les encargaba rigurosamente que no descubrieran donde estaba."
        },
        {
            "17": "Para que se cumpliera lo que dijo el Neví YeshaYah:"
        },
        {
            "18": "He aquí Mi Eved, a quien Yo he escogido; Mi Amado, en quien Mi Ser está bien complacido: Yo pondré Mi Ruaj sobre él, y él enseñará las leyes de la Torá a las naciones."
        },
        {
            "19": "Y él no contenderá, ni voceará, ni nadie oirá en las calles su voz."
        },
        {
            "20": "La caña cascada no quebrará y el pábilo que humea no apagará, hasta que haga triunfar las leyes."
        },
        {
            "21": "Y en su Shem confiarán y esperarán los goyim."
        },
        {
            "22": "Entonces le llevaron un poseído por un shad, ciego y mudo; y lo sanó, de tal manera que el ciego y mudo veía y hablaba."
        },
        {
            "23": "Y toda la gente estaba atónita y decía: ¿Será éste el Ben Dawid?"
        },
        {
            "24": "Pero los Prushim, al oírlo, decían: Este no echa fuera a los shadim sino por báal-zebul, príncipe de los shadim."
        },
        {
            "25": "Y sabiendo Yahshua los pensamientos de ellos, habló diciendo: Todo maljut dividido contra sí mismo, es asolado, y ninguna ciudad o bayit dividida contra sí misma permanecerá."
        },
        {
            "26": "Y si hasatán echa fuera hasatán, contra sí mismo está dividido; ¿Cómo, pues, permanecerá su maljut?"
        },
        {
            "27": "Y si yo echo fuera los shadim por báal- zebul, ¿Por quién los echan sus benei? Por tanto, ellos serán sus shofetím."
        },
        {
            "28": "Pero si yo por el Ruaj de Yahweh echó fuera los shadim, ciertamente ha llegado a ustedes el Maljut de Yahweh."
        },
        {
            "29": "Pues, ¿cómo puede alguno entrar en la bayit del hombre fuerte y saquear sus bienes si primero no lo ata? Entonces podrá saquear su bayit."
        },
        {
            "30": "El que no está conmigo, está contra mí; y él que conmigo no recoge, desparrama;"
        },
        {
            "31": "Por tanto les digo: toda clase de pecado y blasfemia será perdonada a los hombres, pero la blasfemia contra el Ruaj HaKodesh no les será perdonada."
        },
        {
            "32": "Y cualquiera que diga alguna palabra contra el Ben HaAdán, será perdonado; pero el que hable contra el Ruaj HaKodesh no será perdonado, ni en el olam hazeh ni en el olam haba."
        },
        {
            "33": "Si el etz es tov, su fruto es tov; si el etz es corrupto, su fruto es corrupto, porque por el fruto se conoce al etz."
        },
        {
            "34": "¡Oh, generación de víboras! ¿Cómo podéis hablar las cosas tov siendo malos? Porque de la abundancia del lev habla la boca."
        },
        {
            "35": "Y un hombre tov, del tov tesoro del lev saca tov cosas, y el hombre malo del mal tesoro saca malas cosas."
        },
        {
            "36": "Pero yo les digo que de toda palabra ociosa que hablen los hombres, de ella darán cuenta en el Yom HaDin."
        },
        {
            "37": "Pues por tus palabras serás declarado tzadik, y por tus palabras serás condenado."
        },
        {
            "38": "Entonces respondieron algunos de los Sophrim y de los Prushim diciendo. Rabí, deseamos ver de ti una señal."
        },
        {
            "39": "Pero él respondió y les dijo: La generación mala y adúltera demanda señal, pero señal no les será dada, sino la señal del Neví Yonah."
        },
        {
            "40": "Como estuvo Yonah en el vientre del gran pez tres yamim y tres noches, así estará el Ben HaAdán en el lev de la eretz, tres yamim y tres noches."
        },
        {
            "41": "Los hombres de Ninivé se levantarán en el Yom HaDim con esta generación y la condenarán, porque ellos se arrepintieron por la proclamación de Yonah, y en este lugar hay alguien Mayor que Yonah."
        },
        {
            "42": "Y la malka de Saba se levantará en el Yom HaDim con esta generación y la condenará, porque ella vino de los confines de la eretz para oír la sabiduría de Slomoj, y en este lugar hay alguien que es Mayor que Slomoj."
        },
        {
            "43": "Cuando el ruaj impuro sale del hombre, anda por lugares secos buscando reposo, pero no lo halla."
        },
        {
            "44": "Entonces dice: volveré a mi bayit, de donde salí. Cuando llega la halla desocupada, barrida y adornada."
        },
        {
            "45": "Y entonces va y toma consigo otros siete shadim peores que él, y entran y habitan allí; y el estado final de aquel hombre viene a ser peor que el primero. Así también acontecerá a esta perversa generación que no guarda la Torá."
        },
        {
            "46": "Mientras Yahshua aún hablaba a la gente, su íma y sus ajaim estaban afuera y le querían hablar."
        },
        {
            "47": "NO EXISTE ESTE PASUK"
        },
        {
            "48": "Pero respondiendo al que le decía esto dijo: ¿Quién es mi íma y quién son mis ajaim yisraelim?"
        },
        {
            "49": "Y extendiendo su mano hacia sus talmidím, dijo: Estos son mi íma y mis ajaim."
        },
        {
            "50": "Pues todo aquel que hace la Voluntad de mi Abba que está en el Shamaj, ese es mi ají, ajot y mi íma."
        }
    ],
    "13": [
        {
            "1": "El mismo yom salió Yahshua de la bayit, y se sentó junto a la orilla del mar;"
        },
        {
            "2": "Y se le acercó mucha gente, así que él, entrando en la barca, se sentó, y toda la gente estaba en la playa."
        },
        {
            "3": "Y les habló muchas cosas por mashalaim, diciendo: El sembrador salió a sembrar;"
        },
        {
            "4": "Y mientras sembraba, parte de la zera cayó junto al camino, vinieron las aves y la comieron."
        },
        {
            "5": "Y una parte cayó en pedregales, donde no había mucha tierra y brotó pronto, porque no tenía profundidad de tierra."
        },
        {
            "6": "Y cuando salió el shemesh, la zera se quemó y como no tenía raíz, se secó."
        },
        {
            "7": "Otra parte cayó entre espinos, los espinos crecieron y la ahogaron;"
        },
        {
            "8": "Pero parte cayó en tierra, y dio fruto cuál a ciento, cuál a sesenta y cuál a treinta por uno."
        },
        {
            "9": "El que tiene oídos para oír oiga."
        },
        {
            "10": "Y entonces, acercándose los talmidím, le preguntaron: ¿Por qué les hablas por mashalaim?"
        },
        {
            "11": "Y él respondiendo, les dijo: Porque a ustedes les es dado saber los misterios del Maljut del Shamaj, pero a ellos no les es dado."
        },
        {
            "12": "Pues a cualquiera que tiene, se le dará y tendrá más; pero al que no tiene, aun lo que tiene le será quitado;"
        },
        {
            "13": "por eso les hablo por mashalaim, porque viendo no ven, y oyendo no oyen ni entienden."
        },
        {
            "14": "De manera que se cumple en ellos la profecía de YeshaYah, que dijo: De oído oirán, y no entenderán; y viendo verán, y no percibirán."
        },
        {
            "15": "Porque el lev de este pueblo se ha entorpecido, y con los oídos oyen pesadamente, y han cerrado sus ojos; para que no vean con los ojos, ni oigan con los oídos, ni con el lev entiendan, ni hagan teshuvá, y yo los sane."
        },
        {
            "16": "Pero Baruj los ojos, porque ven; y sus oídos, porque oyen."
        },
        {
            "17": "De cierto les digo que muchos Nevím y tzadikim desearon ver lo que ustedes ven, y no lo vieron; y oír lo que oís, y no lo oyeron."
        },
        {
            "18": "Oigan, pues, ustedes la mashal del sembrador."
        },
        {
            "19": "Cuando alguno oye la Davar del Maljut y no la entiende, viene el malo y arrebata lo que fue sembrado en su lev. Éste es el que recibió zera junto al camino."
        },
        {
            "20": "Pero el que recibió zera en pedregales, es el que oye la Davar y al momento la recibe con simja."
        },
        {
            "21": "Pero no tiene raíz en sí, sino qJue es de corta duración, pues al venir la aflicción o la persecución por causa de la Davar de Yahweh se vuelve un maamim meshichi  y luego un meshumad  y tropieza."
        },
        {
            "22": "El que recibió zera entre espinos es el que oye la Davar, pero la angustia de lev del olam hazeh y el engaño de las riquezas les ahoga la Davar de Yahweh, y se les hace infructuosa."
        },
        {
            "23": "Pero el que recibe zera en tov tierra es el que oye y entiende la Davar, y da fruto; y produce a ciento, a sesenta y a treinta por uno."
        },
        {
            "24": "Les refirió otra mashal, diciendo: El Maljut del Shamaj es semejante a un hombre que sembró tov zera en su campo."
        },
        {
            "25": "Pero mientras dormían los hombres, vino su enemigo y sembró cizaña entre el trigo, y se fue."
        },
        {
            "26": "Pero cuando brotó la hierba y dio fruto, entonces apareció también la cizaña."
        },
        {
            "27": "Y fueron entonces los avadim del dueño y le dijeron: Adón, ¿No sembraste tov zera en tu campo? ¿Cómo, pues, tiene cizaña?"
        },
        {
            "28": "Y él les dijo: Un enemigo ha hecho esto. Y los avadim le dijeron: ¿Quieres, pues, que vayamos y la arranquemos?"
        },
        {
            "29": "Pero él les dijo: No, no sea que al arrancar la cizaña arranquéis con ella el trigo."
        },
        {
            "30": "Dejad crecer juntamente lo uno y lo otro hasta la siega, y al tiempo de la siega yo diré a los segadores: Recoged primero la cizaña y atadla en manojos para quemarla; pero recoged el trigo en mi granero."
        },
        {
            "31": "Otra mashal les refirió diciendo: El Maljut del Shamaj es semejante al grano de zera de mostaza que un hombre tomó y sembró en su campo."
        },
        {
            "32": "Esta es a la emet la más pequeña de todas las semillas, pero cuando ha crecido es la mayor de las hortalizas y se hace un etz, de tal manera que vienen las aves del shamaj y hacen nidos en sus ramas."
        },
        {
            "33": "Otra mashal dijo: El Maljut del Shamaj es semejante a jamelz que tomó una mujer y escondió en tres medidas de harina, hasta que todo quedó leudado."
        },
        {
            "34": "Todo esto habló Yahshua por mashalaim a la multitud, y sin mashalaim no les hablaba."
        },
        {
            "35": "Para que se cumpliese lo que fue dicho por el Neví, diciendo: Abriré mi boca en mashalaim; yo publicaré cosas que se han mantenido secretas desde los días antiguos."
        },
        {
            "36": "Entonces, Yahshua, después de despedir a la gente entró en la bayit. Y se le acercaron sus talmidím y le dijeron: Explícanos la mashal de la cizaña del campo."
        },
        {
            "37": "Respondiendo él, les dijo: El que siembra la tov zera es el Ben HaAdán."
        },
        {
            "38": "El campo es el olam hazeh; la tov zera son los benei del Maljut, y la cizaña son los benei del acusador."
        },
        {
            "39": "El enemigo que la sembró es hasatán; la siega es el fin del olam hazeh, y los segadores son los Malajím celestiales."
        },
        {
            "40": "De manera que, así como se arranca la cizaña y se quema en el fuego, así serán en el fin del olam hazeh."
        },
        {
            "41": "Enviará el Ben HaAdán a sus Malajím celestiales, y recogerán del Maljut a todos los que sirven de tropiezo y no guardan la Torá."
        },
        {
            "42": "Y los echarán en el horno de fuego; allí será el lloro y el crujir de dientes."
        },
        {
            "43": "Entonces los Tzadikím resplandecerán como el shémesh en el Maljut de Avinú. El que tiene oídos para oír oiga."
        },
        {
            "44": "Además el Maljut del Shamaj es semejante a un tesoro escondido en un campo, el cual un hombre halla y lo esconde de nuevo; y por ello va y vende todo lo que tiene con simja y compra aquel campo."
        },
        {
            "45": "También el Maljut del Shamaj es semejante a un comerciante que busca perlas preciosas."
        },
        {
            "46": "Que, cuando él había encontrado una perla de gran precio, fue y vendió todo lo que él tenía, y la compró."
        },
        {
            "47": "Así mismo el Maljut del Shamaj es semejante a una red, que echada al mar, recoge toda clase de peces."
        },
        {
            "48": "Y cuando está llena, la sacan a la orilla, se sientan y echan fuera lo malo primero y recogen lo tov en cestas."
        },
        {
            "49": "Así será al fin del olam hazeh: saldrán los Malajím Celestiales y apartarán los malignos de entre los tzadikim,"
        },
        {
            "50": "y los echarán en el horno de fuego; allí será el lloro y el crujir de dientes."
        },
        {
            "51": "Habló Yahshua, diciendo: ¿Habéis entendido todas estas cosas? Ellos respondieron: Sí, Rabí Yahshua HaMashíaj."
        },
        {
            "52": "Entonces él les dijo: Por eso todo Sophrim que es instruido en el Maljut del Shamaj es semejante a un abba de familia, que saca de su tesoro cosas nuevas y viejas."
        },
        {
            "53": "Aconteció que cuando terminó Yahshua estas mashalaim, se fue de allí."
        },
        {
            "54": "Y vino a su eretz y les enseñaba en las Beit-kenesot de ellos, de tal manera que se maravillaban y decían: ¿De dónde saca este hombre esta sabiduría, y estos Mitzvot poderosos?"
        },
        {
            "55": "¿No es este el ben del carpintero? ¿No se llama su íma Miriam, y sus ajaim, Yaakov, Yosef, Shimón y Yahudá?"
        },
        {
            "56": "¿No están todas sus ajayot con nosotros? ¿De dónde, pues, saca este hombre todas estas cosas?"
        },
        {
            "57": "Y se escandalizaban de él, pero Yahshua, les dijo: No hay Neví sin honra sino en su propia eretz, y en su propia bayit."
        },
        {
            "58": "No hizo allí muchos poderosos milagros debido a la falta de bitajon y falta de emuná de ellos."
        }
    ],
    "14": [
        {
            "1": "En aquel tiempo Horedós, gobernador de distrito, oyó la fama de Yahshua."
        },
        {
            "2": "Y dijo a sus avadim: Este es Yohanán HaMatbeel; quien a tejiyat HaMesim y por eso el hace estos moftim."
        },
        {
            "3": "Pues Horedós había prendido a Yohanán, y lo había encadenado y metido en la cárcel, por causa de Herodías, mujer de su ají Horedós."
        },
        {
            "4": "Porque Yohanán le decía: No te está permitido conforme a la Torá el tenerla."
        },
        {
            "5": "Y cuando lo iba a matar, él tenía temor de la multitud, porque la multitud tenían a Yohanán por Neví."
        },
        {
            "6": "Cuando se celebraba el cumpleaños de Horedós, la bat de Herodías danzó delante de ellos, y agradó a Horedós."
        },
        {
            "7": "Por lo cual este le prometió con juramento darle todo lo que le pidiera."
        },
        {
            "8": "Y ella, instruida primero por su íma, dijo: Dame aquí en un plato la cabeza de Yohanán HaMatbeel."
        },
        {
            "9": "Y el melej se entristeció, pero a causa del juramento y de los que estaban con él en la mesa, mandó que se la dieran."
        },
        {
            "10": "Y ordenó decapitar a Yohanán en la cárcel."
        },
        {
            "11": "Y le trajeron su cabeza en un plato, se la dieron a la muchacha y se la entregó a su íma."
        },
        {
            "12": "Entonces llegaron los talmidím de Yohanán HaMatbeel, tomaron el cuerpo, lo enterraron y fueron a dar la noticia a Yahshua."
        },
        {
            "13": "Al oírlo Yahshua, se apartó de allí, él solo, en una barca a un lugar midbar. Cuando la gente lo supo, lo siguió a pie desde las ciudades."
        },
        {
            "14": "Al salir Yahshua, vio una gran multitud, tuvo rajem de ellos y sanó a los que de ellos estaban enfermos."
        },
        {
            "15": "Y ya cuando anochecía, se acercaron a él sus talmidím, diciendo: Este lugar es desértico y el sol ya se ha puesto, despide a la multitud para que vayan por las aldeas y compren algo de comer."
        },
        {
            "16": "Pero Yahshua les dijo: No tienen necesidad de irse; denles ustedes de comer a ellos."
        },
        {
            "17": "Y ellos dijeron: No tenemos aquí sino cinco panes y dos peces."
        },
        {
            "18": "Y él les dijo: Traédmelos acá."
        },
        {
            "19": "Y mandó a la gente recostarse sobre la hierba; y tomando los cinco panes y los dos peces, y levantando sus ojos al shamaj, él hizo una berajot, partió y dio los panes a sus talmidím, y los talmidím a la multitud."
        },
        {
            "20": "Y comieron todos y se saciaron; y recogieron lo que sobró del remanente en doce cestas llenas;"
        },
        {
            "21": "Y los que comieron fueron como cinco mil hombres, sin contar las mujeres y los niños."
        },
        {
            "22": "Y enseguida Yahshua hizo a sus talmidím entrar en la barca e ir delante de él a la otra orilla, entre tanto que él despedía a la multitud."
        },
        {
            "23": "Y después de despedir a la multitud subió al monte a hacer tefilat y cuando llegó la noche, estaba allí solo."
        },
        {
            "24": "La barca estaba en medio del mar azotada por las olas, porque el viento era contrario."
        },
        {
            "25": "En la cuarta erut de la noche, Yahshua fue a ellos andando sobre el mar."
        },
        {
            "26": "Y los talmidím viéndolo andar sobre el mar, se turbaron, y gritaron de miedo: ¡Es un ruaj!"
        },
        {
            "27": "Pero enseguida Yahshua les habló, diciendo: Levanten ánimo, soy yo, no teman."
        },
        {
            "28": "Entonces le respondió Kefá, y le dijo: Rabí si eres tú, manda que yo vaya a ti sobre las mayim."
        },
        {
            "29": "Él le dijo: Ven. Y descendiendo Kefá de la barca, andaba sobre las mayim para llegar hasta Yahshua."
        },
        {
            "30": "Y al ver el fuerte viento, tuvo miedo y comenzó a hundirse. Entonces gritó: Sálvame."
        },
        {
            "31": "Y al momento Yahshua, extendiendo la mano, lo sostuvo y le dijo: ¡Oh, hombre de poca emuná! ¿Por qué dudaste?"
        },
        {
            "32": "Y cuando Yahshua y Kefá subieron a la barca, se calmó el viento."
        },
        {
            "33": "Entonces los que estaban en la barca se acercaron y le rindieron homenaje diciendo: En emet, tú eres el Ben de Yahweh."
        },
        {
            "34": "Terminada la travesía llegaron a la eretz de Gennesaret."
        },
        {
            "35": "Y cuando los hombres de ese lugar supieron de su llegada, ellos enviaron a decirlo en toda la comarca, y le trajeron a todos los que estaban enfermos."
        },
        {
            "36": "Y le rogaban que solamente pudieran tocar los tzitzit del manto que lo cubría, y todos los que le tocaron fueron sanados."
        }
    ],
    "15": [
        {
            "1": "Entonces se acercaron a Yahshua los Sophrim y Prushim de Yahrushalaim, diciendo:"
        },
        {
            "2": "¿Por qué tus talmidím quebrantan las masorot HaZejanim pues no hacen netilat yadayim cuando comen alimentos?"
        },
        {
            "3": "Habló Yahshua diciendo: ¿Por qué también ustedes quebrantan los Mitzvot de Yahweh por sus masorot?"
        },
        {
            "4": "Porque Yahweh ordenó diciendo: Honra a tu abba y a tu íma, y el que maldiga al abba o a la íma, sea condenado a muerte."
        },
        {
            "5": "Pero ustedes dicen, cualquiera que diga a su abba, o a su íma, es un obsequio a través de todo lo que tú pudieras haberte beneficiado a través de mí;"
        },
        {
            "6": "ya por eso, no ha de honrar a su abba o a su íma, y de esa manera ser libre. Así habéis invalidado los Mitzvot de ה והי Yahweh por sus masorot."
        },
        {
            "7": "Ustedes hipócritas, bien profetizó de ustedes YeshaYah cuando dijo:"
        },
        {
            "8": "Este pueblo se acerca a Mí y de labios me honran, más su lev está lejos de Mí."
        },
        {
            "9": "Pero en vano me adoran, enseñando como doctrinas mitzvot de hombres."
        },
        {
            "10": "Y llamando él así a la multitud, les dijo: Oigan y entiendan."
        },
        {
            "11": "No lo que entra por la boca contamina al hombre; pero lo que sale de la boca, esto contamina al hombre."
        },
        {
            "12": "Entonces, acercándose a Yahshua sus talmidím, le dijeron: ¿Sabes que los Prushim se ofendieron cuando oyeron esta enseñanza?"
        },
        {
            "13": "Y Yahshua, les respondió: Toda planta que no plantó Avinú HaShamaim será desarraigada."
        },
        {
            "14": "Dejadlos; son ciegos guías de ciegos; y si el ciego guía al ciego, ambos caerán en el hoyo."
        },
        {
            "15": "Entonces respondiendo Kefá, le dijo: Explícanos esta mashal."
        },
        {
            "16": "Y les habló Yahshua diciendo: ¿También ustedes estáis faltos de biná?"
        },
        {
            "17": "¿No entienden que todo lo que entra en la boca va al vientre y es echado en la letrina?"
        },
        {
            "18": "Y que lo que sale de la boca, del lev sale; y esto contamina al hombre."
        },
        {
            "19": "Porque del lev salen los malos pensamientos, los homicidios, los adulterios, las fornicaciones, los hurtos, los falsos testimonios y las blasfemias."
        },
        {
            "20": "Y estas cosas son las que contaminan al hombre; pero el comer con las manos sin lavar no contamina al hombre."
        },
        {
            "21": "Saliendo Yahshua de allí, se fue a la región de Tsor y de Tsidón."
        },
        {
            "22": "Y, he aquí, una mujer de Kenaan salió de las mismas costas, y le clamaba a él, diciendo: ¡Ten rajem de mí, oh, Rabí, Ben Dawid! Mi bat está gravemente afligida con un shad."
        },
        {
            "23": "Pero él no le respondió davar. Acercándose sus talmidím, le rogaron diciendo: Despídela, porque viene gritando detrás de nosotros."
        },
        {
            "24": "Y Yahshua, les respondió diciendo: Yahweh no me envió, sino a las ovejas perdidas de la Bayit de Yisrael que se descarriaron."
        },
        {
            "25": "Entonces ella vino y se postró ante él, diciendo: Rabí, socórreme."
        },
        {
            "26": "Entonces habló Yahshua a ella diciendo: No está bien tomar el lejem de los benei de Yisrael, y echarlo a los perros;"
        },
        {
            "27": "y ella dijo: Emet, Rabí; pero aún los perros comen de las migajas que caen de la mesa de sus amos."
        },
        {
            "28": "Habló Yahshua, diciendo: ¡Oh, mujer, grande es tu emuná! Hágase contigo como quieres. Y su bat fue sanada en aquella hora."
        },
        {
            "29": "Pasó Yahshua de allí y fue junto al mar de Galil; y subió al monte y se sentó allí."
        },
        {
            "30": "Se le acercó una gran multitud que traían consigo, cojos, ciegos, mudos, mancos y otros muchos enfermos. Y los pusieron a los pies de Yahshua, y los sanó."
        },
        {
            "31": "De manera que la multitud se maravillaba al ver que los mudos hablaban, los mancos quedaban sanos, y los cojos andaban, y los ciegos veían. Y daban Kavod y Tíferet a Yahweh Elohé de Yisrael."
        },
        {
            "32": "Entonces Yahshua, llamando a sus talmidím, les dijo: Tengo rajem de la multitud, porque ya hace tres días que están conmigo y no tienen que comer; y no quiero despedirlos en ayunas, no sea que se desmayen en el camino."
        },
        {
            "33": "Y sus talmidím le dijeron: ¿De dónde sacaremos nosotros tanto lejem en este midbar para saciar una multitud tan grande?"
        },
        {
            "34": "Y les habló Yahshua, diciendo: ¿Cuántos panes tienen? y ellos dijeron: Siete y unos pocos peces pequeños."
        },
        {
            "35": "Mandó a la multitud que se recostara en tierra."
        },
        {
            "36": "Tomó los siete lejem y los peces y dio todá, los partió y dio a sus talmidím y los talmidím a la multitud."
        },
        {
            "37": "Y comieron todos y se saciaron; y de los pedazos que sobraron recogieron siete canastas llenas;"
        },
        {
            "38": "Y los que comieron eran como cuatro mil hombres sin contar las mujeres y los niños."
        },
        {
            "39": "Y Yahshua despidió a la multitud, y entró en la barca y fue a las costas de Magdala."
        }
    ],
    "16": [
        {
            "1": "Llegaron también los Prushim y los Saduceos para probarlo, y le pidieron que les mostrara una ot del shamaj."
        },
        {
            "2": "Habló Yahshua:"
        },
        {
            "3": "NO EXISTE ESTE PASUK"
        },
        {
            "4": "Una perversa y adúltera generación demanda una ot, pero ot no les será dada, sino la ot del Neví Yonah. Y dejándolos, se fue."
        },
        {
            "5": "Cuando sus talmidím llegaron al otro lado, se habían olvidado llevar lejem."
        },
        {
            "6": "Habló Yahshua, diciendo: Observen, guardaos de la jamelz de los Prushim y de los Saduceos;"
        },
        {
            "7": "y ellos discutían entre sí, diciendo: Esto dice porque no trajimos lejem."
        },
        {
            "8": "Y les habló Yahshua, diciendo: ¿Por qué discuten entre ustedes, oh, hombres de poca emuná, que no han traído lejem?"
        },
        {
            "9": "¿No entendéis aún, ni se acordáis de los cinco panes entre cinco mil hombres más mujeres y niños, y cuántas cestas recogieron?"
        },
        {
            "10": "¿Ni de los siete panes entre cuatro mil, más mujeres y niños, y cuántas canastas recogieron?"
        },
        {
            "11": "¿Cómo no entendéis que no fue por el lejem que les dije que se guardéis de la jamelz de los Prushim y de los Saduceos?"
        },
        {
            "12": "Entonces entendieron que no les había dicho que se guardaran de la jamelz de los lejem, sino de la enseñanza y del comportamiento de los Prushim y de los Saduceos."
        },
        {
            "13": "Al llegar Yahshua a las costas de Cesárea de Filipo, él preguntó a sus talmidím: ¿Quién dicen los hombres que es el Ben HaAdán?"
        },
        {
            "14": "Ellos dijeron: Unos, Yohanán HaMatbeel; otros EliYah; y otros YirmeYah, o algunos de los Nevím, y él les preguntó:"
        },
        {
            "15": "Y ustedes, ¿Quién decís que soy yo?"
        },
        {
            "16": "Y respondiendo Shimón Kefá, dijo: Tú eres Yahshua HaMashíaj, el Ben de Yahweh Elohé Viviente."
        },
        {
            "17": "Habló Yahshua, diciendo: Asher eres, Shimón ben Yonah, porque no te lo reveló basar vedahm, sino Avinú que está en el Shamaj."
        },
        {
            "18": "Y yo también te digo, que tú eres Kefá, y sobre mi tzur restauraré mi kejilá, y las puertas del sheol no prevalecerán contra ella;"
        },
        {
            "19": "Y a ti Kefá te daré las maftejot del Maljut del Shamaj: y todo lo que ates en la eretz será atado en los Shamaim y todo lo que desates en la eretz será desatado en los Shamaim."
        },
        {
            "20": "Entonces mandó a sus talmidím que a nadie dijeran que él era Yahshua HaMashíaj."
        },
        {
            "21": "Y desde entonces comenzó Yahshua a declarar a sus talmidím que le era necesario ir a Yahrushalaim y padecer mucho a manos de los Zejanim, y de los principales Kohanim y de los Sophrim, y ser muerto, y resucitar al tercer yom."
        },
        {
            "22": "Entonces Kefá, tomándolo aparte, comenzó a reprenderlo, diciendo: Rabí, En ninguna manera esto te acontezca."
        },
        {
            "23": "Pero él, volviéndose, dijo a Kefá: Quítate de delante de mí, adversario. Pues me eres tropiezo, porque no pones la mira en las cosas de Yahweh, sino en las de los hombres."
        },
        {
            "24": "Habló Yahshua, diciendo a sus talmidím: Si alguien quiere venir conmigo, niéguese a sí mismo, tome su madero y sígame."
        },
        {
            "25": "Porque todo el que quiera salvar su jayim, la perderá; y todo el que pierda su jayim por causa de mí, la hallará."
        },
        {
            "26": "¿De qué le sirve al hombre ganar todo el olam hazeh, si pierde su néfesh? ¿O qué dará el hombre a cambio de su jayim?"
        },
        {
            "27": "Porque el Ben HaAdán vendrá en la Tíferet de su Abba, con sus Malajím celestiales, y entonces pagará a cada uno conforme a sus maasher."
        },
        {
            "28": "De cierto yo les digo, hay algunos que están aquí, que no gustarán de la muerte, hasta que ellos vean al Ben HaAdán siendo glorificado en su Maljut."
        }
    ],
    "17": [
        {
            "1": "Después de seis yamim Yahshua llevó a Kefá, Yaakov y Yohanán su ají, y subió con ellos solos a una montaña alta para hacer tefilat;"
        },
        {
            "2": "y mientras él hacía tefilat, se transfiguró delante de ellos y resplandeció su rostro como el sol, y sus vestidos se hicieron blancos como la luz."
        },
        {
            "3": "Y he aquí, que aparecieron en visión, Moshé y EliYah, que hablaban con él acerca de lo que iba a ocurrirle a él en Yahrushalaim."
        },
        {
            "4": "Entonces Kefá dijo a Yahshua: Rabí, tov para nosotros que estemos aquí; si quieres haremos aquí tres sukkot; una para ti, otra para Moshé y otra para EliYah;"
        },
        {
            "5": "y mientras aún hablaba Kefá, una nube de luz los cubrió y se oyó una voz desde la nube que decía: Éste es mi Ben Ahuvi, en quien tengo complacencia; a él escuchen y obedezcan."
        },
        {
            "6": "Y al oír esto los talmidím se postraron sobre sus rostros y sintieron gran temor."
        },
        {
            "7": "Yahshua se acercó y los tocó, y dijo: Levántense y no teman."
        },
        {
            "8": "Y cuando ellos alzaron los ojos no vieron a nadie, sino a Yahshua solo."
        },
        {
            "9": "Cuando descendieron del monte, les dijo Yahshua: No digan a nadie la visión, hasta que el Ben HaAdán resucite de los muertos."
        },
        {
            "10": "Y sus talmidím le preguntaron diciendo: ¿Por qué, pues, dicen los Sophrim que es necesario que EliYah venga primero?"
        },
        {
            "11": "Y respondiendo Yahshua, les dijo: A la emet, EliYah viene primero y restaurará todas las cosas."
        },
        {
            "12": "Pero les digo que EliYah ya vino, y no lo conocieron, sino que hicieron con él todo lo que quisieron; así también el Ben HaAdán padecerá a mano de ellos."
        },
        {
            "13": "Entonces los talmidím comprendieron que les había hablado de Yohanán HaMatbeel."
        },
        {
            "14": "Cuando llegaron a donde estaba la gente, se le acercó un hombre que se postró delante de él, diciendo:"
        },
        {
            "15": "Rabí, ten rajem de mi ben, que es atormentado por un ruaj malo, y sufre muchísimo, porque muchas veces cae en el fuego y muchas en el agua,"
        },
        {
            "16": "y lo he traído a tus talmidím, pero no lo han podido sanar."
        },
        {
            "17": "Entonces respondiendo Yahshua, dijo: ¡Oh, generación incrédula y perversa! ¿Hasta cuándo he de estar con ustedes? ¿Hasta cuándo los he de soportar? Tráiganmelo acá."
        },
        {
            "18": "Y Yahshua reprendió al shad, el cual salió del muchacho, y éste quedó sano desde aquella hora."
        },
        {
            "19": "Entonces se acercaron los talmidím a Yahshua y le preguntaron aparte: ¿Por qué nosotros no pudimos echarlo fuera?"
        },
        {
            "20": "Yahshua les respondió: Por su incredulidad; de cierto les digo que, si tienen emuná como un grano de mostaza, diréis a este monte: Pásate de aquí allá, y se pasará; y nada les será imposible."
        },
        {
            "21": "Pero este mazikin  solo sale con tefilat. NO EXISTE ESTE PASUK"
        },
        {
            "22": "Y estando ellos en Galil, Yahshua les dijo: El Ben HaAdán será traicionado y entregado en manos de goyim."
        },
        {
            "23": "Y lo matarán, pero al tercer yom resucitará. Y ellos se entristecieron mucho."
        },
        {
            "24": "Cuando llegaron a Kefar Najum, se acercaron a Kefá los cobradores de impuestos y le preguntaron: ¿Su Rabí no paga impuestos?"
        },
        {
            "25": "Y Kefá dijo: Sí. Al entrar en la bayit, Yahshua le habló primero, diciendo: ¿Qué te parece Shimón Kefá los melajím de la eretz? ¿De quiénes cobran los tributos o los impuestos? ¿De sus benei o de los extraños?"
        },
        {
            "26": "Y Kefá le respondió: De los extraños, y Yahshua le respondió: Luego los benei están exentos."
        },
        {
            "27": "Sin embargo para que no le ofendamos a ellos, ve al mar, echa el anzuelo y toma el primer pez que saques, ábrele la boca y hallarás un siklo, tómalo y dáselo por mí y por ti."
        }
    ],
    "18": [
        {
            "1": "En aquel tiempo los talmidím se acercaron a Yahshua y le preguntaron: ¿Quién es el mayor en el Maljut del Shamaj?"
        },
        {
            "2": "Y llamando Yahshua a un yeled, lo puso en medio de ellos;"
        },
        {
            "3": "Y les dijo Yahshua: De cierto les digo que si no se vuelven y se hacen como yeladim, no entrarán en el Maljut del Shamaj."
        },
        {
            "4": "Así que cualquiera que sea humilde como este yeled, ese es el mayor en el Maljut del Shamaj."
        },
        {
            "5": "Y cualquiera que reciba en mi Shem a un yeled como este, a mí me recibe."
        },
        {
            "6": "Pero cualquiera que cause mijshol en alguno de estos pequeños que tienen emuná en mí, mejor es que se le colgara al cuello una piedra de molino y se le hundiera en lo profundo del mar."
        },
        {
            "7": "¡Ay, del olam hazeh por causa de las ofensas y las confusiones! Es necesario que vengan las ofensas; pero, ¡Ay, de aquel hombre por quien viene la ofensa y la confusión!"
        },
        {
            "8": "Por tanto, si tu mano o tu pie te es ocasión de caer, córtalo y échalo de ti: mejor te es entrar en jayim cojo o manco, que teniendo dos manos o dos pies y ser arrojado en el esh de guehinom."
        },
        {
            "9": "Y si tu ojo te es ocasión de caer, sácalo y échalo de ti: mejor te es entrar con un solo ojo en la jayim que teniendo dos ojos y ser dejado en el esh de guehinom;"
        },
        {
            "10": "Y tengan cuidado de que ustedes no desprecien a uno de estos pequeños; porque yo les digo a ustedes, que en el Shamaj sus Malajím Celestiales siempre ven el rostro de mi Abba que está en el Shamaj."
        },
        {
            "11": "NO EXISTE ESTE PASUK."
        },
        {
            "12": "Yahshua les siguió hablando: Qué les parece si un hombre tiene cien ovejas y se descarría una de ellas, ¿No deja las noventa y nueve y va por los montes a buscar la que se ha descarriado?"
        },
        {
            "13": "Y si acontece que la encuentra, de cierto les digo que se regocija más por aquella que por las noventa y nueve que no se descarriaron."
        },
        {
            "14": "Pues de igual modo, es la Voluntad de Avinú que está en el Shamaj al perderse uno de estos pequeños;"
        },
        {
            "15": "Por tanto, si tu ají peca contra ti, ve y tojeja estando tú y él solos; si te oye, has ganado a tu ají."
        },
        {
            "16": "Pero si no te oye, toma a otro ají contigo, o dos ajaim más, para que en boca de dos o tres ajaim conste toda davar."
        },
        {
            "17": "Y si no los oye a ellos, dilo a la Kejilá; y si no oye a la Kejilá tenlo por goyim y cobrador de impuestos."
        },
        {
            "18": "De cierto les digo, que todo lo que prohíban en la eretz será prohibido en los Shamaim; y todo lo que en la eretz sea permitido, será permitido en los Shamaim."
        },
        {
            "19": "Y otra vez les digo que, si dos de ustedes se ponen de acuerdo en la eretz acerca de cualquier cosa que pidan, les será hecho por mi Abba que está en el Shamaj."
        },
        {
            "20": "Porque donde están dos o tres congregados en mi Shem, allí estoy yo en medio de ellos."
        },
        {
            "21": "Entonces se le acercó Kefá y le dijo: Rabí, ¿Cuántas veces debo perdonar a mi ají que peque contra mí? ¿Hasta siete?"
        },
        {
            "22": "Yahshua, le respondió: No te digo hasta siete, sino aun hasta setenta veces siete;"
        },
        {
            "23": "Por lo cual el Maljut del Shamaj es semejante a un melej que quiso hacer cuentas con sus avadim;"
        },
        {
            "24": "y cuando comenzó a hacer cuentas, le fue presentado uno que le debía diez mil talentos;"
        },
        {
            "25": "Pero este, como no pudo pagar, ordenó a su adón venderlo, junto con su mujer y sus benei y todo lo que tenía, para que se le pagara la deuda."
        },
        {
            "26": "Entonces aquel eved postrado, le suplicaba diciendo: ten paciencia conmigo y yo te lo pagaré todo."
        },
        {
            "27": "Entonces el adón de aquel eved, movido a rajem, lo soltó y le perdonó la deuda;"
        },
        {
            "28": "Pero saliendo aquel mismo eved, halló a uno de sus compañeros avadim que le debía cien denarios; y agarrándolo lo ahogaba, diciendo, págame lo que me debes;"
        },
        {
            "29": "Y su compañero eved, postrándose a sus pies, le rogaba diciendo: ten paciencia conmigo y yo te lo pagaré todo."
        },
        {
            "30": "Y él no quiso, sino que fue lo echó en la cárcel hasta que pagara la deuda."
        },
        {
            "31": "Así viendo sus compañeros avadim lo que pasaba, se entristecieron mucho y fueron y refirieron a su adón todo lo que había pasado;"
        },
        {
            "32": "entonces, llamándolo su adón le dijo: ¡Oh, tú eved malvado! Toda aquella deuda te perdoné, porque me rogaste."
        },
        {
            "33": "¿No debías tú también tener rajem de tu compañero eved, como yo tuve rajem de ti?"
        },
        {
            "34": "Y su adón, enojado, lo entregó a los verdugos hasta que pagara todo lo que le debía."
        },
        {
            "35": "Así también, mi Abba celestial hará con ustedes, si no perdonan de todo lev cada uno a su ají sus ofensas."
        }
    ],
    "19": [
        {
            "1": "Y aconteció que cuando Yahshua terminó estas devarim, se alejó de Galil y fue a las costas de Yahudá al otro lado del río Yardén."
        },
        {
            "2": "Y lo siguieron grandes multitudes y los sanó allí."
        },
        {
            "3": "Entonces se le acercaron los Prushim tentándole y diciéndole: ¿Está permitido al hombre en la Torá repudiar a su esposa por cualquier causa?"
        },
        {
            "4": "Y él, respondiendo, les dijo: ¿No habéis leído que el que los hizo al bereshit, hombre y mujer los hizo? "
        },
        {
            "5": "Y dijo: por esto el hombre dejará a abba ve íma y se unirá a su mujer y los dos serán una sola carne. "
        },
        {
            "6": "Así que no son ya más dos, sino una sola carne; por tanto, lo que Yahweh juntó, no lo separe el hombre."
        },
        {
            "7": "Le dijeron a él: ¿Por qué, pues, mandó Moshé darle sefer keritut y repudiarla?"
        },
        {
            "8": "Habló Yahshua, respondiendo a ellos: Por la dureza de sus levavot Moshé les permitió a ustedes repudiar a sus esposas: pero desde el bereshit, no fue así."
        },
        {
            "9": "Y yo les digo que cualquiera que se divorcia de su esposa salvo por causa de fornicación, y se casa con otra, adultera."
        },
        {
            "10": "Le dijeron sus talmidím: Si así es la condición del hombre con su esposa, no es tov casarse."
        },
        {
            "11": "Pero él les dijo: No todos son capaces de recibir esto, sino aquellos a quienes es dado."
        },
        {
            "12": "Porque hay sarisim que nacieron así del vientre de su íma, y sarisim que son hechos sarisim por los hombres, y hay sarisim que así mismos se hicieron sarisim por causa del Maljut del Shamaj. El que sea capaz de recibir esto que lo reciba."
        },
        {
            "13": "Luego más tarde, le fueron presentados unos yeladim para que él pusiera sus manos sobre ellos y dijera una berajot; pero los talmidím los reprendieron."
        },
        {
            "14": "Y Yahshua, les dijo: Dejad a los yeladim venir a mí y no se lo impidáis, porque de los tales es el Maljut del Shamaj."
        },
        {
            "15": "Y habiendo puesto sobre los yeladim sus manos, se fue de allí."
        },
        {
            "16": "Luego, se le acercó uno y le dijo: Rabí tov, ¿Qué tov haré para tener la jayim?"
        },
        {
            "17": "Y le habló Yahshua, diciendo: ¿Por qué me llamas tov? Nadie es tov sino uno, y ese es Avinú Yahweh, pero si tú quieres entrar a la jayim, shomer los Mitzvot de la Torá."
        },
        {
            "18": "Y él le respondió: ¿Cuáles? Y le respondió Yahshua diciendo: No asesinarás. No adulterarás. No hurtarás. No dirás falso testimonio."
        },
        {
            "19": "Honra a tu abba y a tu íma. Y amarás a tu ají como a ti mismo;"
        },
        {
            "20": "entonces el joven le dijo: Todo esto lo he guardado desde mi juventud. ¿Qué más me falta?"
        },
        {
            "21": "Habló Yahshua, diciendo: Si quieres cumplirlo de forma cabal, anda, vende lo que tienes para entregarlo a los pobres, así tendrás tesoro en el Shamaj; y ven para seguirme;"
        },
        {
            "22": "pero cuando el joven oyó esa davar de Yahshua, él se marchó agmat-nephes, por cuanto él tenía grandes posesiones."
        },
        {
            "23": "Entonces Yahshua, mirando a sus talmidím les dijo: De cierto les digo que difícilmente entrará un rico en el Maljut del Shamaj."
        },
        {
            "24": "Y una vez más yo les digo, que es más fácil que una gamlah  pase a través de la ranura de una aguja, que un hombre rico pueda entrar en el Maljut de Yahweh."
        },
        {
            "25": "Cuando sus talmidím oyeron esto, se asombraron mucho, y decían: ¿Quién, pues, podrá ser salvo?"
        },
        {
            "26": "Pero mirándolos Yahshua les dijo: Para los hombres esto es imposible, pero con Yahweh, todo es posible."
        },
        {
            "27": "Entonces, respondiendo Kefá le dijo: Nosotros lo hemos dejado todo y te hemos seguido; ¿Qué, pues, tendremos?"
        },
        {
            "28": "Yahshua, le respondió: De cierto les digo que en la restauración, cuando el Ben HaAdán se siente en el Kesey Kavod, ustedes que me han seguido, también se sentarán sobre doce tronos, administrando y gobernando sobre las sheneimasar-shivetei-Yisrael."
        },
        {
            "29": "Y cualquiera que haya dejado casas, o ajaim, o ajayot, o abba, o íma, o esposa, o benei, o eretz por mi Shem, recibirá cien veces más, y heredará la Jayim Eterna."
        },
        {
            "30": "Pero los rishonim serán ajaronim, y los ajaronim serán rishonim."
        }
    ],
    "20": [
        {
            "1": "Porque el Maljut del Shamaj es semejante a un hombre que es dueño de una finca, que salió por la mañana a contratar obreros para su viña."
        },
        {
            "2": "Y habiendo convenido con los obreros en un denario al yom, los envió a su viña."
        },
        {
            "3": "Y saliendo cerca de la hora tercera del yom, vio a otros que estaban en la plaza desocupados."
        },
        {
            "4": "Y les dijo: Vayan también ustedes a mi viña, y les daré lo que sea tzadik. Y ellos fueron."
        },
        {
            "5": "Y salió otra vez cerca de las horas sexta y novena, e hizo lo mismo."
        },
        {
            "6": "Y saliendo cerca de la hora undécima, halló a otros que estaban desocupados y les dijo: ¿Por qué están aquí todo el día desocupados?"
        },
        {
            "7": "Y ellos le dijeron: Porque nadie nos ha contratado, y él les dijo: Vayan también ustedes a la viña."
        },
        {
            "8": "Cuando llegó la noche, el adón de la viña dijo a su mayordomo: Llama a los obreros y págales el jornal comenzando desde los últimos hasta los primeros."
        },
        {
            "9": "Y cuando llegaron los que habían ido cerca de la hora undécima y recibieron cada uno una pieza de plata."
        },
        {
            "10": "Al llegar también los primeros, pensaron que habían de recibir más, pero también ellos recibieron cada uno una pieza de plata."
        },
        {
            "11": "Al recibirlo, murmuraban contra el adón de la viña."
        },
        {
            "12": "Diciendo: Estos últimos han trabajado una sola hora y los has tratado igual que a nosotros, que hemos soportado la carga y el calor del yom."
        },
        {
            "13": "Pero él, respondiendo, dijo a uno de ellos: Javer, no te hago ninguna injusticia. ¿No conviniste conmigo en una pieza de plata?"
        },
        {
            "14": "Pues toma lo que es tuyo y vete; pero quiero dar a este último lo mismo que a ti."
        },
        {
            "15": "¿No me está permitido en la Torá hacer lo que yo quiero con lo mío? ¿Es tu ojo malvado, porque yo soy tov?"
        },
        {
            "16": "Así, los primeros serán los últimos y los últimos serán primeros, porque muchos son llamados, pero pocos escogidos."
        },
        {
            "17": "Y mientras subía Yahshua a Yahrushalaim, tomó a sus doce talmidím a parte y les dijo por el camino."
        },
        {
            "18": "He aquí, subimos a Yahrushalaim y el Ben HaAdán será traicionado y entregado a los principales Kohanim y a los Sophrim. Y lo condenarán a muerte."
        },
        {
            "19": "Y lo entregarán a los goyim para que se burlen de él, y lo azoten, lo-talin nivlato al-haels , y al tercer yom resucitará."
        },
        {
            "20": "Entonces se le acercó la íma de los benei de Zavdai con sus dos benei, rindiéndole homenaje y pidiéndole algo."
        },
        {
            "21": "Y él le dijo: ¿Qué quieres? Ella le dijo: Ordena que en tu Maljut estos dos benei míos se sienten el uno a tu derecha y el otro a tu izquierda."
        },
        {
            "22": "Y habló Yahshua a ella diciendo: No sabes lo que pides. ¿Podéis beber la copa que yo he de beber, y ser sumergidos en la tevilá con que yo soy inmergido? Y ellos le respondieron: nosotros podemos."
        },
        {
            "23": "Habló Yahshua, diciendo: A la emet, de mi copa beberéis, y con la inmersión con la que yo soy inmergido serán inmergidos en la tevilá, pero el sentarse a mi derecha y a mi izquierda no es mío darlo, sino a aquellos para quienes está preparado por mi Abba."
        },
        {
            "24": "Y cuando los diez oyeron esto, se sintieron indignados contra los dos ajaim;"
        },
        {
            "25": "Y siguió hablando Yahshua, diciendo: Saben que los principales de los goyim se enseñorean de ellas, y los que son grandes ejercen sobre ellas potestad."
        },
        {
            "26": "Pero entre ustedes no será así, sino que el que quiera hacerse grande entre ustedes será su eved."
        },
        {
            "27": "Y el que quiera ser el primero entre ustedes será su eved;"
        },
        {
            "28": "y como el Ben HaAdán, que no vino para ser servido, sino para servir y para dar su jayim en rescate de muchos."
        },
        {
            "29": "Y al salir ellos de Yericó, lo seguía una gran multitud."
        },
        {
            "30": "Y he aquí, dos ciegos que estaban sentados junto al camino, cuando oyeron que Yahshua pasaba, clamaron diciendo: Rabí, ben Dawid janeynu yehi jasdeja aleynu"
        },
        {
            "31": "NO EXISTE ESTE PASUK."
        },
        {
            "32": "Y al detenerse, les habló Yahshua, diciendo: ¿Qué quieren que les haga?"
        },
        {
            "33": "Y ellos le dijeron: que sean abiertos nuestros ojos."
        },
        {
            "34": "Entonces, teniendo rajem de ellos, les tocó sus ojos, y enseguida recibieron la vista y lo siguieron."
        }
    ],
    "21": [
        {
            "1": "Y cuando se acercaron a Yahrushalaim y llegaron al Monte de los Olivos, y Yahshua envió dos talmidím, diciéndoles:"
        },
        {
            "2": "Vayan a la aldea que está enfrente de ustedes, y enseguida hallaréis una asna atada y un pollino con ella; desatadla y traédmelos."
        },
        {
            "3": "Y si alguien les dice algo, contéstenle: El Rabí Yahshua los necesita, pero luego los devolverá."
        },
        {
            "4": "Todo esto aconteció para que se cumpliere lo que dijo el Neví:"
        },
        {
            "5": "Digan a la bat de Tzion: Miren, he aquí tu Melej viene a ti, manso y sentado sobre un pollino."
        },
        {
            "6": "Y los talmidím fueron e hicieron como Yahshua les mandó."
        },
        {
            "7": "Y trajeron la asna y el pollino; y pusieron sobre ellos sus mantos, y él se sentó encima."
        },
        {
            "8": "Y la multitud que era muy numerosa, tendían sus mantos en el camino; otros cortaban ramas de los árboles y las tendían en el camino."
        },
        {
            "9": "Y la gente que iba delante y la gente que iba detrás aclamaba, diciendo ¡Hoshiana al Ben Dawid! ¡Baruj el que viene en el Shem de Yahweh! ¡Hoshiana en las alturas!"
        },
        {
            "10": "Y cuando entró él en Yahrushalaim, toda la ciudad se agitó, diciendo: ¿Quién es este?"
        },
        {
            "11": "Y la multitud le decía: Este es Yahshua, Neví de Natzéret de Galil."
        },
        {
            "12": "Entró Yahshua en el Beit HaMikdash de Yahweh, y echó fuera a todos los que vendían y compraban en el Beit HaMikdash; volcó las mesas de los cambistas y las sillas de los que vendían palomas."
        },
        {
            "13": "Y habló Yahshua, diciendo: Escrito está: Mi Bayit, Bayit de tefilat será llamada, pero ustedes la habéis hecho cueva de ladrones y hombres violentos."
        },
        {
            "14": "Y en el Beit HaMikdash se le acercaron ciegos y cojos y él los sanó."
        },
        {
            "15": "Y cuando los principales Kohanim y Sophrim vieron las maravillosas cosas que él hacía, y a los benei aclamando en el Beit HaMikdash diciendo: ¡Qué el Ben de Yahweh Elohé sea exaltado! y ¡Hoshiana al Ben Dawid! Ellos estaban muy furiosos."
        },
        {
            "16": "Y le dijeron: ¿Oyes lo que estos dicen? Y les dijo: Sí. ¿No leísteis nunca: De la boca de los yeladim y de los que aún maman, has preparado hallel para ti mismo?"
        },
        {
            "17": "Y dejándolos, salió fuera de la ciudad, a Bet-Hiní, y pasó la noche allí."
        },
        {
            "18": "Por la mañana, volviendo a la ciudad, él tuvo hambre."
        },
        {
            "19": "Y viendo a un etz de higo cerca del camino, se acercó, pero no halló nada en ella, sino hojas solamente, y le dijo a esa misma higuera: Nunca más nazca de ti fruto. Y al instante el etz de higo se secó."
        },
        {
            "20": "Y al ver esto los talmidím decían asombrados: ¿Cómo es que se secó enseguida el etz de higo?"
        },
        {
            "21": "Habló Yahshua, diciendo: De cierto les digo que, si tienen Emuná y no dudáis, no solo haréis esto del etz de higo, sino que si a este monte le dicen: Quítate y arrójate al mar, será hecho."
        },
        {
            "22": "Y todo lo que pidan en tefilat, creyendo lo recibirán."
        },
        {
            "23": "Y cuando llegó de nuevo al Beit HaMikdash los principales Kohanim y los Zejanim del pueblo se acercaron a él mientras enseñaba y le preguntaron: ¿Con qué autoridad y poder haces estas cosas? ¿Quién te dio esta autoridad y poder?"
        },
        {
            "24": "Y respondiendo Yahshua, les dijo: Yo también les haré una pregunta, y si me la contestan, también yo les diré con qué autoridad hago estas cosas."
        },
        {
            "25": "La autoridad de la tevilá de Yohanán, ¿De dónde venía? ¿Venía del Shamaj o de los hombres? Y ellos discutían entre sí, diciendo: si decimos, del Shamaj, nos dirá: ¿Por qué, pues, no le creíste?"
        },
        {
            "26": "Pero si decimos, de los hombres, tememos al pueblo, porque todos tienen a Yohanán por Neví."
        },
        {
            "27": "Y ellos respondieron a Yahshua, y dijeron: No sabemos. Y él les dijo a ellos: Tampoco les digo a través de qué autoridad y poder hago yo estas cosas;"
        },
        {
            "28": "Pero ¿Qué piensan ustedes? Un cierto hombre tenía dos benei; y él vino al primero, y dijo, ben, ve hoy a trabajar en mi viña."
        },
        {
            "29": "Y el ben respondió y dijo: No lo haré, pero después él se arrepintió, y fue;"
        },
        {
            "30": "Y vino al segundo, y dijo igualmente. Y él respondió y dijo: Yo voy, adón, y no fue;"
        },
        {
            "31": "¿Cuál de los dos hizo la voluntad de su abba? Dijeron ellos: El primero. Entonces les dijo Yahshua: De cierto les digo que los recaudadores de impuestos y las rameras van delante de ustedes al Maljut de Yahweh Elohé."
        },
        {
            "32": "Porque vino a ustedes Yohanán en camino de tzedaka y no le creyeron; en cambio los recaudadores de impuestos y las rameras le creyeron. Pero ustedes, aunque vieron esto, no hicieron teshuvá después para creerle."
        },
        {
            "33": "Oigan otra mashal: Hubo un hombre, propietario de una bayit, el cual plantó un viñedo, la rodeó con una cerca, cavó en ella un lagar, y edificó una torre, y la arrendó a unos labradores y se fue a un país lejano;"
        },
        {
            "34": "Y cuando se acercó el tiempo de los frutos envió a sus avadim a los labradores para que recibieran sus frutos."
        },
        {
            "35": "Y los labradores, tomaron a sus avadim, a uno golpearon, a otro mataron y a otro apedrearon."
        },
        {
            "36": "Entonces envió de nuevo a otros avadim, más que los primeros; e hicieron con ellos lo mismo;"
        },
        {
            "37": "pero finalmente les envió su ben, diciendo: tendrán respeto a mi ben."
        },
        {
            "38": "Pero los labradores, cuando vieron al ben, dijeron entre sí: Este es el heredero; vengan, matémoslo y robémosle su heredad."
        },
        {
            "39": "Y tomándolo, lo echaron fuera de la viña y lo mataron;"
        },
        {
            "40": "Cuando venga, pues, el adón de la viña, ¿Qué hará a aquellos labradores?"
        },
        {
            "41": "Ellos le dijeron: A los malos destruirá sin rajem y arrendará su viña a otros labradores que le paguen el fruto a su tiempo."
        },
        {
            "42": "Entonces Yahshua les respondió, diciendo: ¿Nunca han leído en el Tanaj: La Piedra que desecharon los edificadores ha venido a ser Rosh-Pina , y de parte de Yahweh se ha hecho esto, y es cosa maravillosa a nuestros ojos? "
        },
        {
            "43": "Por tanto, les digo que el Maljut de Yahweh será quitado de ustedes y será dado a una tribu que produzca los frutos;"
        },
        {
            "44": "NO EXISTE ESTE PASUK"
        },
        {
            "45": "Cuando escucharon las mashalaim de Yahshua los principales Kohanim y los Prushim vieron que hablaba de ellos."
        },
        {
            "46": "Pero al buscar cómo echarle mano, temían al pueblo, porque este lo tenía por Neví."
        }
    ],
    "22": [
        {
            "1": "Habló Yahshua, diciendo en mashalaim:"
        },
        {
            "2": "El Maljut del Shamaj es semejante a un melej que hizo una fiesta de boda a su ben;"
        },
        {
            "3": "y envió a sus avadim a llamar a los invitados a la boda, pero estos no quisieron asistir."
        },
        {
            "4": "Una vez más, él mandó a otros avadim, diciendo: Díganles a los que son convidados, he aquí, he preparado mi cena; mis bueyes y mi becerro engordado están preparados, y todas las cosas están arregladas; vengan a la boda."
        },
        {
            "5": "Pero ellos, sin hacer caso, se fueron; uno a su labranza, otro a sus negocios;"
        },
        {
            "6": "y otros, tomando a los avadim, los golpearon y los mataron."
        },
        {
            "7": "Pero al oírlo el melej se enojó y, enviando sus ejércitos mató a aquellos homicidas y quemó su ciudad."
        },
        {
            "8": "Entonces dijo a sus avadim: La boda está preparada, pero los que fueron invitados no eran dignos."
        },
        {
            "9": "Vayan, pues, a las salidas de los caminos y llamad a la boda a cuantos halléis."
        },
        {
            "10": "Entonces salieron los avadim por los caminos y reunieron a todos los que hallaron, tanto malos como buenos, y la boda se llenó de invitados."
        },
        {
            "11": "Y cuando entró el melej para ver a los invitados, vio allí a un hombre que no estaba vestido de boda."
        },
        {
            "12": "Y le dijo: javer, ¿Cómo entraste aquí sin estar vestido de boda? Y él guardó silencio."
        },
        {
            "13": "Entonces el melej dijo a los avadim: Atadlo de pies y manos y echadlo a las tinieblas de afuera, allí será el lloro y el crujir de dientes."
        },
        {
            "14": "Porque muchos son llamados, pero pocos escogidos."
        },
        {
            "15": "Entonces se fueron los Prushim y consultaron cómo sorprenderle en su conversación."
        },
        {
            "16": "Y le enviaron sus talmidím de los Prushim junto con los herodianos, diciendo: Rabí, sabemos que eres verdadero y fiel, y nos das la halajá del camino a Yahweh Elohé en emet, y no te importa lo que cualquier hombre piensa, porque no miras la apariencia de los hombres."
        },
        {
            "17": "Así que danos tu opinión: ¿Está permitido en la Torá dar tributo al César, o no?"
        },
        {
            "18": "Pero Yahshua, conociendo la malicia de ellos, les dijo: ¿Por qué me ponéis a prueba hipócritas?"
        },
        {
            "19": "Mostradme la moneda del tributo. Y ellos le presentaron una pieza de plata, y él les dijo:"
        },
        {
            "20": "¿De quién es la imagen y la inscripción?"
        },
        {
            "21": "Y ellos le respondieron: Del César. Entonces les dijo: Dad obedientemente, pues, a César lo que es de César y a Yahweh lo que es de Yahweh."
        },
        {
            "22": "Cuando ellos oyeron estas devarim, se maravillaron, y dejándolo, se fueron."
        },
        {
            "23": "Aquel yom se acercaron a él los Saduceos, que dicen que no hay resurrección, y le preguntaron:"
        },
        {
            "24": "Rabí, Moshé dijo: Si alguien muere sin benei, su ají se casará con su esposa y levantará zera a su ají."
        },
        {
            "25": "Hubo, pues, entre nosotros siete ajaim: el primero se casó, y como murió sin tener benei, dejó su esposa a su ají."
        },
        {
            "26": "De la misma manera también el segundo, y el tercero hasta el séptimo."
        },
        {
            "27": "Y después de todos, murió también la mujer."
        },
        {
            "28": "Por lo tanto, en la resurrección, pues, ¿De cuál de los siete será ella esposa, ya que todos la tuvieron como esposa?"
        },
        {
            "29": "Respondiéndole Yahshua, les dijo: Ustedes están equivocados e ignorando las Kitbé HaKodesh y el poder de Yahweh."
        },
        {
            "30": "No entienden que en la resurrección, en estos casos, ni se casarán ni se darán en casamiento, sino serán como los Malajím Celestiales de Yahweh en el Shamaj."
        },
        {
            "31": "Pero respecto a la resurrección de los muertos, ¿No han leído lo que les fue dicho por Yahweh a ustedes? Diciendo:"
        },
        {
            "32": "Yo soy el Elohé de Avraham, el Elohé de Yitzjak y el Elohé de Yaakov. No es Elohé de muertos sino de jayim;"
        },
        {
            "33": "Y al oír esto, la multitud se admiraba de su halajá."
        },
        {
            "34": "Entonces los Prushim, cuando oyeron que había hecho callar a los Saduceos, se reunieron."
        },
        {
            "35": "Y entonces uno de ellos quien era Moreh, preguntó para tentarlo, diciendo:"
        },
        {
            "36": "Rabí, ¿Cuál es el mayor Mitzvá en la Torá?"
        },
        {
            "37": "Habló Yahshua, diciendo: Amarás a Yahweh tu Elohé con todo tu lev, con toda tu neshamá y con toda tu mente;"
        },
        {
            "38": "Y este es el primero y el más grande Mitzvá."
        },
        {
            "39": "Y el segundo es semejante: Amarás a tu ají como a ti mismo; "
        },
        {
            "40": "Y de estos dos Mitzvot depende la Torá y los Nevím."
        },
        {
            "41": "Estando reunidos los Prushim, Yahshua les preguntó:"
        },
        {
            "42": "¿Qué piensan del Mashíaj? ¿De quién es Ben? Ellos le respondieron: De Dawid,"
        },
        {
            "43": "y él les dijo: ¿Cómo, pues, Dawid, como por inspiración lo llama Adón? Diciendo:"
        },
        {
            "44": "Yahweh dijo a mi Adón: Siéntate a Mi derecha, hasta que ponga a tus enemigos por estrado de tus pies."
        },
        {
            "45": "Pues si Dawid lo llamó a él Adón ¿Cómo puede ser él, el ben de Dawid?"
        },
        {
            "46": "Y nadie le podía responder palabra; ni se atrevió ninguno a preguntarle más desde aquel yom."
        }
    ],
    "23": [
        {
            "1": "Habló Yahshua diciendo a la multitud y a sus talmidím:"
        },
        {
            "2": "Sobre el kesay de Moshé se sientan los Sophrim y los Prushim."
        },
        {
            "3": "Por lo tanto, todo lo que Moshé dijo que guarden, eso deben guardar; pero no hagan según lo que ellos hacen, porque ellos no hacen lo que dicen;"
        },
        {
            "4": "porque ellos atan cargas pesadas y difíciles de llevar y las ponen sobre los hombros de los hombres; pero ellos ni con un dedo quieren moverlas."
        },
        {
            "5": "Pero todos los que guardan los Mitzvot, lo guardan para ser vistos por los hombres, hacen y usan tefilín largos y alargan sus tzit-ziyot."
        },
        {
            "6": "Y aman los lugares de honor en las mesas de las moedim, y los principales asientos de las Beit-kenesot."
        },
        {
            "7": "Y las birkat-shalom en las plazas para que los hombres los llamen: Rabí, Rabí."
        },
        {
            "8": "Pero ustedes no anhelen que los llamen Rabí de esa forma, porque uno es su Rabí, Mashíaj, y todos ustedes son ajaim yisraelim."
        },
        {
            "9": "Y no llamen a ningún hombre sobre la eretz abba, porque uno es su Abba, el que está en el Shamaj."
        },
        {
            "10": "Ni sean llamados caudillos, porque uno es su Caudillo, HaMashíaj."
        },
        {
            "11": "Pero el que es el mayor de ustedes sea su eved."
        },
        {
            "12": "Porque el que se enaltece será humillado, y el que se humilla será enaltecido."
        },
        {
            "13": "Pero ¡Ay, de ustedes, Sophrim y los Prushim hipócritas! Porque cierran el Maljut del Shamaj delante de los hombres, pues ni entran ustedes, ni dejan entrar a los que están entrando."
        },
        {
            "14": "NO EXISTE ESTE PASUK."
        },
        {
            "15": "¡Ay, de ustedes, Sophrim y los Prushim hipócritas! Porque recorren mar y tierra para hacer un prosélito, y cuando lo consiguen, lo hacen dos veces más ben del guehinom que ustedes."
        },
        {
            "16": "¡Ay, de ustedes, guías ciegos!, que dicen: Si alguien jura por el Beit HaMikdash no es nada; pero si alguien jura por el oro del Beit HaMikdash, es deudor."
        },
        {
            "17": "¡Insensatos y ciegos!, porque, ¿Cuál es mayor, el oro o el Beit HaMikdash que aparta al oro?"
        },
        {
            "18": "Y cualquiera que jura por el mizbeaj, no es nada; pero si alguien jura por la ofrenda que está sobre él, es culpable."
        },
        {
            "19": "¡Necios y ciegos!, porque, ¿Cuál es mayor, la ofrenda o el mizbeaj que aparta la ofrenda?"
        },
        {
            "20": "Cualquiera que jura por el mizbeaj, jura por él y por todo lo que está sobre él;"
        },
        {
            "21": "Y el que jura por el Beit HaMikdash, jura por Él que lo habita;"
        },
        {
            "22": "Y el que jura por el Shamaj, jura por el Kesay de Yahweh, y por Aquél que está sentado en él."
        },
        {
            "23": "¡Ay, de ustedes, Sophrim y los Prushim hipócritas! Porque pagan diezmo de la menta, el anís y el comino, y dejan lo más importante de la Torá, el Mishpat, Rajem y Emuná. Esto era necesario hacer, sin dejar de hacer aquello."
        },
        {
            "24": "¡Guías ciegos!, que cuelan el mosquito y se tragan el camello."
        },
        {
            "25": "¡Ay, de ustedes, Sophrim y los Prushim hipócritas! Porque limpian lo de fuera del vaso y del plato, pero por dentro están llenos de extorsión e injusticia."
        },
        {
            "26": "¡Prushim ciego! Limpia primero lo de dentro del vaso y del plato para que también lo de fuera quede limpio."
        },
        {
            "27": "¡Ay, de ustedes, Sophrim y los Prushim hipócritas! Porque son semejantes a sepulcros blanqueados, que, por fuera a la emet, se muestran hermosos, pero por dentro están llenos de huesos muertos y de toda inmundicia."
        },
        {
            "28": "Así también ustedes por fuera, a la emet, se muestran tzadikím a los hombres, pero por dentro están llenos de hipocresía y sin Torá."
        },
        {
            "29": "¡Ay, de ustedes, Sophrim y los Prushim hipócritas! porque edificáis los sepulcros de los Nevím y adornáis los monumentos de los tzadikím."
        },
        {
            "30": "Y dicen: Si hubiéramos vivido en los yamim de nuestros avot no habríamos sido sus cómplices en la dahm de los Nevím."
        },
        {
            "31": "Con esto dan testimonio contra ustedes mismos de que son benei de aquellos que mataron a los Nevím."
        },
        {
            "32": "Ustedes, pues, colmad la medida de sus avot."
        },
        {
            "33": "¡Ustedes serpientes, generación de víboras! ¿Cómo escaparéis de la condenación del guehinom?"
        },
        {
            "34": "Por lo tanto, he aquí, Yo les envío a ustedes Nevím, hombres Sabios y Sophrim; y a algunos de ellos ustedes matarán y destruirán; y a algunos de ellos ustedes azotarán en sus Beit-kenesot, y los perseguirán de ciudad en ciudad."
        },
        {
            "35": "Y así recaerá sobre ustedes toda la dahm del tzadik que se ha derramado sobre la eretz, desde la dahm del tzadik Hével, hasta la dahm de ZekarYah, ben de Yahoyada, a quien mataron entre el Beit HaMikdash y el mizbeaj."
        },
        {
            "36": "De cierto les digo, todas estas cosas vendrán sobre esta generación."
        },
        {
            "37": "¡Oh, Yahrushalaim, Yahrushalaim, tú que matas a los Nevím, y apedreas a los que te son Shalujím! ¡Qué tan seguido hubiera yo reunido a tus benei, aún como una gallina junta a sus polluelos debajo de sus alas, pero no estuviste dispuesta!"
        },
        {
            "38": "He aquí, su Bayit les es dejada desierta."
        },
        {
            "39": "Y pues les digo, que desde ahora no volverán a verme hasta que digan: Baruj Haba BeShem HaYahweh."
        }
    ],
    "24": [
        {
            "1": "Yahshua salió, partió del Beit HaMikdash; y sus talmidím vinieron a él para mostrarle los edificios del Beit HaMikdash."
        },
        {
            "2": "Y les dijo, ¿No pueden ver ustedes todas estas cosas? De cierto les digo, no quedará aquí una piedra sobre otra que no será derribada."
        },
        {
            "3": "Y estando él sentado en el Monte de los Olivos, los talmidím se le acercaron aparte diciendo: Dinos, ¿Cuándo serán estas cosas que nos dices y qué señal habrá de tu venida y del fin del olam?"
        },
        {
            "4": "Y respondiendo Yahshua, les dijo: Miren que nadie los engañe."
        },
        {
            "5": "Porque vendrán muchos en mi Shem, diciendo: Yo soy el Mashíaj, y a muchos engañarán."
        },
        {
            "6": "También oirán de revoluciones y rumores de guerras; observen que no se turben ni se vuelvan necios, porque es necesario que todo esto acontezca, pero aún no es el fin."
        },
        {
            "7": "Porque se levantará nación contra nación y maljut contra maljut y habrá pestes, y hambres y terremotos en diferentes lugares."
        },
        {
            "8": "Y todo esto es solo principio de dolores."
        },
        {
            "9": "Entonces les entregarán a ustedes a tribulación, los matarán y serán odiados por todas las naciones por causa de mi Shem."
        },
        {
            "10": "Y por esto, muchos tropezarán entonces, y se entregarán los unos a los otros."
        },
        {
            "11": "Y muchos falsos nevím se levantarán y engañarán a muchos."
        },
        {
            "12": "Y por causa de que abundará la falta de Torá, el ahavá de muchos se enfriará."
        },
        {
            "13": "Pero el que persevere hasta el fin, éste será salvo."
        },
        {
            "14": "Y esta Besorá del Maljut serán proclamadas en todo el olam hazeh para testimonio a todas las naciones, y entonces vendrá el fin."
        },
        {
            "15": "Por tanto, cuando vean en el Beit HaMikdash la abominación desoladora de la que habló el Neví Daniyel , el que lee entienda."
        },
        {
            "16": "Entonces les digo: los que estén en Yahudá, huyan a los montes."
        },
        {
            "17": "El que esté en la azotea, no descienda para tomar algo de su bayit;"
        },
        {
            "18": "y el que esté en el campo no vuelva atrás para tomar su capa."
        },
        {
            "19": "¡Ay, de las que estén encinta y de las que críen en aquellos yamim!"
        },
        {
            "20": "Hagan tefilat, pues, que su huida no sea en la dureza del invierno ni en el Yom de Shabbat."
        },
        {
            "21": "Porque habrá entonces Gran Tribulación, cual no la ha habido desde el principio del mundo hasta ahora, ni lo habrá;"
        },
        {
            "22": "Y salvo que esos yom sean acortados, no sobreviviría carne alguna; pero por los elegidos y por el bien de los que son escogidos esos yamim serán acortados."
        },
        {
            "23": "Entonces, si alguno les dice: Observen, aquí está el Mashíaj, o miren allí está, no lo creáis."
        },
        {
            "24": "Porque se levantarán Mashíaj falsos, y nevím falsos, y mostrarán grandes señales y maravillas; tanto que, si les fuera posible, ellos engañarían a los mismos elegidos y escogidos;"
        },
        {
            "25": "Y ya se los he dicho a ustedes antes de que ocurra."
        },
        {
            "26": "Así que, si les dicen ellos: Observen, él Mashíaj está en el midbar, no salgan; o el Mashíaj está en los aposentos secretos, no lo creáis."
        },
        {
            "27": "Porque igual que el relámpago sale del oriente y se muestra hasta el occidente, así será también la venida del Ben HaAdán;"
        },
        {
            "28": "Porque dondequiera que esté el cuerpo muerto, allí se juntarán los buitres;"
        },
        {
            "29": "Inmediatamente después de la Tribulación de aquellos yamim, el shémesh se oscurecerá y la Yareaj no dará su resplandor, las kojavim caerán de los Shamaim y las potencias de los Shamaim serán conmovidas;"
        },
        {
            "30": "entonces aparecerá la señal del Ben HaAdán en los Shamaim, y todas las tribus de la eretz harán lamentación cuando vean al Ben HaAdán venir sobre las nubes del Shamaim con Poder y Gran Tíferet."
        },
        {
            "31": "Y él enviará sus Malajím Celestiales con gran sonido de shofar y juntarán a sus escogidos de los cuatro vientos desde un extremo del Shamaj al otro."
        },
        {
            "32": "Ahora, de la parábola del etz del higo  aprended: Cuando ya su rama está tierna y brotan las hojas, saben que el verano está cerca."
        },
        {
            "33": "Así también ustedes, cuando vean todas estas cosas, conoced que él  está cerca, a las puertas."
        },
        {
            "34": "De cierto les digo, esta generación no pasará , hasta que todas estas cosas se cumplan."
        },
        {
            "35": "HaShamaim y la Eretz pasarán, pero mis Devarim no pasarán."
        },
        {
            "36": "Pero el Yom y la hora nadie sabe, ni aún los Malajím celestiales, sino solo Avinú."
        },
        {
            "37": "Pero como en los yamim de Nóaj, así será la venida del Ben HaAdán."
        },
        {
            "38": "Pues como en los yamim antes del diluvio estaban comiendo y bebiendo, casándose y dándose en casamiento hasta el yom en que Nóaj entró en el arca."
        },
        {
            "39": "Y no entendieron hasta que vino el diluvio y se los llevó a todos, así será también la venida del Ben HaAdán."
        },
        {
            "40": "Entonces estarán dos en el campo; uno será tomado y el otro será dejado."
        },
        {
            "41": "Y dos mujeres estarán moliendo en el molino; una será llevada, y la otra dejada; porque los Malajím al fin del olam quitarán los escollos del olam y separarán a los buenos de los malvados."
        },
        {
            "42": "Velen, pues, porque no saben a qué hora ha de venir el Ben HaAdán;"
        },
        {
            "43": "Pero sepan esto, que si el adón de la bayit supiera a qué hora el ladrón habría de venir, velaría y no lo dejaría entrar en su bayit;"
        },
        {
            "44": "por tanto, también ustedes estén preparados, porque el Ben HaAdán vendrá a la hora que no piensan."
        },
        {
            "45": "¿Quién es, pues, el eved fiel y sabio, al cual puso su Adón sobre su bayit para que les dé el alimento a su tiempo?"
        },
        {
            "46": "Baruj aquel eved al cual, cuando su Adón venga, lo halle haciendo así."
        },
        {
            "47": "De cierto les digo, que él lo hará gobernador sobre todos sus bienes y benei."
        },
        {
            "48": "Pero si aquel eved malo dice en su lev: Mi Adón tarda en su venida."
        },
        {
            "49": "Y comienza a golpear a sus compañeros avadim, y aún a comer y a beber con los borrachos."
        },
        {
            "50": "Vendrá el Adón de aquel eved en el yom que este no espera, y a la hora que no sabe."
        },
        {
            "51": "Y lo cortará en pedazos y pondrá su parte con los hipócritas; y allí será el lloro y el crujir de dientes."
        }
    ],
    "25": [
        {
            "1": "Entonces el Maljut del Shamaj es semejante a diez vírgenes que tomando sus lámparas salieron a recibir al Novio y la novia;"
        },
        {
            "2": "y cinco de ellas eran prudentes y cinco insensatas."
        },
        {
            "3": "Las insensatas, tomando sus lámparas, no tomaron consigo aceite;"
        },
        {
            "4": "Pero las prudentes tomaron aceite en sus vasijas, juntamente con sus lámparas."
        },
        {
            "5": "Y como el Novio tardaba, cabecearon todas y se durmieron."
        },
        {
            "6": "Y a la medianoche se oyó el clamor: ¡Aquí está el Novio! ¡Salgan a recibirle!"
        },
        {
            "7": "Entonces todas aquellas vírgenes se levantaron y arreglaron sus lámparas."
        },
        {
            "8": "Y las insensatas dijeron a las prudentes: Dennos de su aceite porque nuestras lámparas se apagan."
        },
        {
            "9": "Pero las prudentes respondieron diciendo: Para que no nos falte a nosotras y a ustedes, vayan más bien a los que venden y compren para sí mismas."
        },
        {
            "10": "Y mientras ellas iban a comprar, llegó el Novio; y las que estaban preparadas entraron con él a la boda, y se cerró la puerta."
        },
        {
            "11": "Después llegaron también las otras vírgenes, diciendo, Adón, Adón, ábrenos."
        },
        {
            "12": "Pero él respondió y dijo: De cierto les digo, Yo no les conozco."
        },
        {
            "13": "Velen, pues, porque no saben el yom ni la hora en que el Ben HaAdán ha de venir."
        },
        {
            "14": "El Maljut del Shamaj es como un hombre que, yéndose lejos, llamó a sus propios avadim y les entregó sus bienes."
        },
        {
            "15": "Y a uno dio cinco talentos, y a otro dos y a otro uno, a cada uno conforme a su capacidad: y luego él se fue lejos."
        },
        {
            "16": "Entonces el que recibió cinco talentos fue y negoció con ellos, y ganó otros cinco talentos."
        },
        {
            "17": "Y así mismo el que recibió dos, ganó también otros dos."
        },
        {
            "18": "Pero el que recibió uno hizo un hoyo en la eretz y escondió el dinero de su Adón."
        },
        {
            "19": "Después de mucho tiempo regresó el Adón de aquellos avadim y arregló cuentas con ellos."
        },
        {
            "20": "Y se acercó el que había recibido cinco talentos y trajo otros cinco talentos, diciendo: Adón, cinco talentos me entregaste; aquí tienes, he ganado otros cinco talentos sobre ellos."
        },
        {
            "21": "Y su Adón le dijo: Bien hecho, tov y fiel eved; sobre poco has sido fiel, sobre mucho te pondré. Entra en el simja de tu Adón."
        },
        {
            "22": "Se acercó también el que había recibido dos talentos y dijo: Adón, dos talentos me entregaste; aquí tienes, he ganado otros dos talentos sobre ellos."
        },
        {
            "23": "Y su Adón le dijo: Bien hecho, tov y fiel eved; sobre poco has sido fiel, sobre mucho te pondré. Entra en el simja de tu Adón."
        },
        {
            "24": "Entonces acercándose también el que había recibido un talento, dijo: Adón, te conocía que eres hombre duro, que siegas donde no sembraste y recoges donde no esparciste;"
        },
        {
            "25": "y tuve miedo, y fui y escondí tu talento en la eretz; aquí tienes lo que es tuyo."
        },
        {
            "26": "Respondiendo su Adón, le dijo: Tu eved malo y negligente; supones que siego donde no sembré y que recojo donde no esparcí."
        },
        {
            "27": "Por tanto, debías haber dado mi plata a los banqueros y al venir yo, hubiera recibido lo que es mío con los intereses."
        },
        {
            "28": "Quítenle pues, el talento y dadlo al que tiene diez talentos."
        },
        {
            "29": "Porque al que tiene, le será dado y tendrá más; y al que no tiene, aun lo que tiene le será quitado;"
        },
        {
            "30": "y al eved inútil dejadlo en las tinieblas de afuera; allí será el lloro y el crujir de dientes."
        },
        {
            "31": "Cuando el Ben HaAdán venga en su Tíferet y todos los Malajím Celestiales Kadosh con él, entonces se sentará en su Kesay de su Tíferet;"
        },
        {
            "32": "y serán reunidas delante de él todas las naciones; entonces apartará los unos de los otros, como aparta el Pastor las ovejas de los cabritos;"
        },
        {
            "33": "Y pondrá las ovejas a su derecha y los cabritos a su izquierda."
        },
        {
            "34": "Entonces el Melej dirá a los de su derecha: Vengan, Baruj de mi Abba, heredad el Maljut preparado para ustedes desde la fundación del olam hazeh."
        },
        {
            "35": "Porque tuve hambre y me distéis de comer; tuve sed y me distéis de beber; fui forastero y me recogieron;"
        },
        {
            "36": "Estuve desnudo y me vistieron; enfermo y me visitaron; en la cárcel y fuisteis a verme."
        },
        {
            "37": "Entonces los tzadikím le respondieron diciendo: Adón, ¿Cuándo te vimos hambriento y te alimentamos, o sediento y te dimos de beber?"
        },
        {
            "38": "¿Cuándo te vimos forastero y te recogimos, o desnudo y te vestimos?"
        },
        {
            "39": "¿O cuándo te vimos enfermo o en la cárcel, y fuimos a verte?"
        },
        {
            "40": "Y respondiendo el Melej, les dirá: De cierto les digo que en cuanto lo hicisteis a uno de estos mis ajaim más pequeños, a mí lo hicisteis."
        },
        {
            "41": "Entonces dirá también a los de la izquierda: Apartaos de mí, malditos, al fuego eterno preparado para el acusador y sus shadim."
        },
        {
            "42": "Porque tuve hambre, y no me disteis de comer; tuve sed, y no me disteis de beber;"
        },
        {
            "43": "Y fui forastero, y no me recogieron; estuve desnudo, y no me vistieron; enfermo y en la cárcel, y no me visitaron."
        },
        {
            "44": "Entonces también ellos le responderán diciendo: Nuestro Adón, ¿Cuándo te vimos hambriento, sediento, forastero, desnudo, enfermo o en la cárcel y no te servimos?"
        },
        {
            "45": "Entonces él les responderá, diciendo: De cierto yo les digo, en la medida en que no lo hicieron a uno de los más pequeños de estos mis ajaim, no me lo hicieron a mí."
        },
        {
            "46": "Y éstos irán al onesh olam; más los Tzadikim a la Jayim Eterna."
        }
    ],
    "26": [
        {
            "1": "Aconteció cuando terminó Yahshua todas estas devarim. Habló Yahshua, diciendo a sus talmidím:"
        },
        {
            "2": "Recuerden que dentro de dos yamim es el moed de Pésaj, y el Ben HaAdán, antes, será traicionado para ser colgado de un madero."
        },
        {
            "3": "Entonces los principales Kohanim, los Sophrim y los Zejanim del pueblo se reunieron en la bayit del Kohen Gadol llamado Kayafá."
        },
        {
            "4": "Y se confabularon para prender con engaño a Yahshua y matarlo."
        },
        {
            "5": "Pero dijeron: No durante el Yom de Pésaj, para que no haya alboroto en el pueblo."
        },
        {
            "6": "Ahora, estando Yahshua en Bet-Hiní, en la bayit de Shimón el leproso;"
        },
        {
            "7": "se le acercó una mujer con un vaso de alabastro de un perfume muy costoso y lo derramó sobre su cabeza, cuando él estaba recostado en la mesa para comer."
        },
        {
            "8": "Pero al ver esto sus talmidím se enojaron y dijo uno de ellos: ¿Para qué este desperdicio?"
        },
        {
            "9": "Esto se pudo haber vendido por mucho dinero y entregado a los pobres;"
        },
        {
            "10": "y al darse cuenta, respondió Yahshua, diciendo: ¿Por qué molestáis a esta mujer? Lo que ha hecho conmigo es tov."
        },
        {
            "11": "Porque siempre tendrán pobres con ustedes, pero a mí no siempre me tendrán."
        },
        {
            "12": "Y ella al derramar esta unción sobre mi basar, lo ha hecho a fin de prepararme para mi kevurá."
        },
        {
            "13": "De cierto les digo que donde quiera que se proclame esta Besorá, en todo el olam hazeh, también se contará lo que ésta mujer ha hecho para mí, para memoria de ella."
        },
        {
            "14": "Entonces uno de los doce, que se llamaba Yahudá de Keriot fue a los Kohanim."
        },
        {
            "15": "Y les dijo: ¿Qué me quieren dar y yo se lo entregaré? Ellos pactaron la entrega por treinta piezas de plata."
        },
        {
            "16": "Y desde entonces Yahudá de Keriot buscaba oportunidad para entregarlo."
        },
        {
            "17": "Ahora, antes de la Moed de Pésaj, se acercaron los talmidím a Yahshua, diciéndole: ¿Dónde quieres que nos preparemos para cenar contigo?"
        },
        {
            "18": "Y habló Yahshua, diciendo: Vayan a la ciudad, a cierto hombre que se ofrecerá voluntariamente para esta tarea, y decidle: El Rabí dice: Mí tiempo está cerca y en tu bayit cenaré con mis talmidím."
        },
        {
            "19": "Y los talmidím hicieron como les mandó y prepararon todo para la cena."
        },
        {
            "20": "Cuando llegó la erev del yom antes de la Preparación de Pésaj, se reclinó en la mesa con los doce."
        },
        {
            "21": "Y mientras comían, habló Yahshua, diciendo: De cierto les digo que uno de ustedes me va a entregar."
        },
        {
            "22": "Entristecidos en gran manera, comenzó cada uno de ellos a preguntarle: ¿Soy yo, Rabí?"
        },
        {
            "23": "Le respondió Yahshua, diciendo: El que meta la mano conmigo en el plato, ése me va a entregar."
        },
        {
            "24": "A la emet el Ben HaAdán hará tal como está escrito de él, pero ¡Ay, de aquel hombre por quien el Ben HaAdán es entregado! tov le fuera a ese hombre no haber nacido."
        },
        {
            "25": "Entonces, respondiendo Yahudá, el que lo iba a entregar, dijo: ¿Soy yo, Rabí? Le respondió Yahshua, diciendo: Tú lo has dicho."
        },
        {
            "26": "Mientras cenaban, tomó Yahshua matzá, e hizo la berajot partiendo por el medio el matzá, lo dio a sus talmidím, diciendo: Tomen y coman; esto representa mi cuerpo."
        },
        {
            "27": "Y tomando la copa de vino, y habiendo hecho la berajot sobre el fruto de la vid y dando todá, les dio, diciendo: Bebed de ella todos."
        },
        {
            "28": "Porque esto representa mi dahm del Brit Jadashá que por muchos es derramada para remisión de los pecados."
        },
        {
            "29": "Pero les digo que desde ahora mismo no beberé más de este fruto de la vid con ustedes hasta aquel Yom en que lo beba en el Maljut de Avinú."
        },
        {
            "30": "Y después de haber cantado una hallel, salieron al Monte de los Olivos;"
        },
        {
            "31": "y hablando Yahshua, dijo: Todos ustedes se escandalizarán de mí esta noche, pues escrito está: Heriré al Pastor y las ovejas del rebaño serán dispersadas."
        },
        {
            "32": "Pero después que haya resucitado, iré delante de ustedes a Galil."
        },
        {
            "33": "Y respondiendo Kefá le dijo: Aunque todos se escandalicen de ti, yo nunca me escandalizaré."
        },
        {
            "34": "Y le respondió, diciendo: De cierto te digo que esta noche, antes que el tarnegol salga, me negarás tres veces."
        },
        {
            "35": "Y Kefá le dijo: Aunque tenga que morir contigo, no te negaré. Y todos los talmidím dijeron lo mismo."
        },
        {
            "36": "Entonces llegó Yahshua con ellos a un lugar que se llamaba Getsemaní, y habló Yahshua, diciendo a sus talmidím: Sentaos aquí, entre tanto que voy allí y hago tefilat."
        },
        {
            "37": "Y tomando a Kefá y los dos benei de Zavdai, comenzó a entristecerse y angustiarse en gran manera."
        },
        {
            "38": "Entonces habló Yahshua, diciendo: Mi néfesh está sumamente afligida, hasta la muerte: quédense aquí, y velen conmigo."
        },
        {
            "39": "Y yendo un poco adelante, se postró sobre su rostro y haciendo tefilat dijo: Oh, Avinú, si es posible, pase de mí esta copa; pero no sea como yo quiero, sino hágase Tu Voluntad."
        },
        {
            "40": "Y volvió luego a sus talmidím y los halló durmiendo y dijo a Kefá: ¿Así que no habéis podido velar conmigo una hora?"
        },
        {
            "41": "Velen y hagan tefilat para que no entréis en tentación; el ruaj humano a la emet está dispuesto, pero la carne es débil."
        },
        {
            "42": "Otra vez fue e hizo tefilat por segunda vez diciendo: Oh, Avinú, si no puede pasar de mí esta copa sin que yo la beba, hágase Tu Voluntad."
        },
        {
            "43": "Y volvió otra vez y los halló durmiendo, porque los ojos de ellos estaban cargados de sueño."
        },
        {
            "44": "Y dejándolos se fue de nuevo e hizo tefilat por tercera vez, diciendo las mismas palabras."
        },
        {
            "45": "Entonces se acercó a sus talmidím y les dijo: Dormid ya y descansad, porque ha llegado la hora y el Ben HaAdán será entregado en mano de pecadores."
        },
        {
            "46": "Levantaos, miren que se acerca ya el que me entrega."
        },
        {
            "47": "Aún estaba él hablando cuando llegó Yahudá uno de los doce y con él mucha gente con espadas y palos, de parte de los principales Kohanim y de los Zejanim del pueblo."
        },
        {
            "48": "Ahora el que lo entregaba les había dado señal, diciendo: Al que yo bese ése es; prendedlo."
        },
        {
            "49": "Enseguida se acercó a Yahshua y le dijo: ¡Shalom Rabí!, y lo besó."
        },
        {
            "50": "Y le respondió Yahshua, diciendo: Amado javer, ¿A qué vienes, y qué has hecho? Entonces se acercaron y arrestaron a Yahshua, y lo prendieron."
        },
        {
            "51": "Y he aquí uno de los que estaban con Yahshua, echando mano de su espada, hirió a un eved del Kohen Gadol y le cortó la oreja."
        },
        {
            "52": "Habló Yahshua, diciendo: Vuelve tu espada a su lugar, porque todos los que tomen espada, a espada perecerán."
        },
        {
            "53": "¿Acaso piensas que no puedo hacer frente a mis enemigos, y que ahora puedo hacer tefilat al Avinú, y Él me daría más de doce legiones de Malajím celestiales?"
        },
        {
            "54": "¿Pero cómo entonces se cumplirían las Kitbé HaKodesh del Tanaj, de que es necesario que así se haga?"
        },
        {
            "55": "En aquella hora dijo Yahshua a la multitud reunida: ¿Cómo contra un ladrón habéis salido con espadas y con palos para prenderme? Cada yom me sentaba con ustedes en el Beit HaMikdash y no me prendisteis."
        },
        {
            "56": "Pero todo esto sucede para que se cumplan las Kitbé HaKodesh de los Nevím. Entonces todos los talmidím le abandonaron huyendo."
        },
        {
            "57": "Los que prendieron a Yahshua lo llevaron al Kohen Gadol Kayafá, donde estaban reunidos los Sophrim y los Zejanim."
        },
        {
            "58": "Y Kefá lo siguió de lejos hasta el patio del Kohen Gadol; y entrando se sentó con los avadim para ver el fin."
        },
        {
            "59": "En esa noche, los principales Kohanim, los Zejanim y todo el Sanhedrín, buscaban falso testimonio contra Yahshua para entregarlo a la muerte."
        },
        {
            "60": "Pero no lo hallaron, aunque se presentaron muchos testigos falsos. Pero al fin vinieron dos testigos falsos, y comenzaron a decir:"
        },
        {
            "61": "Este dijo: puedo derribar el Beit HaMikdash, y en tres días reedificarlo."
        },
        {
            "62": "Y se levantó el Kohen Gadol y le preguntó: ¿No respondes nada? ¿Qué testifican éstos contra ti?"
        },
        {
            "63": "Pero Yahshua guardaba silencio. Entonces el Kohen Gadol le dijo: Te conjuro por Yahweh Elohé Viviente que nos digas si tú eres HaMashíaj Ben de Yahweh Elohé."
        },
        {
            "64": "Y le respondió Yahshua: Tú lo has dicho. Y además les digo que desde ahora verán al Ben HaAdán sentado a la diestra de Yahweh viniendo en las nubes del Shamaj."
        },
        {
            "65": "Entonces el Kohen Gadol hizo keriah diciendo: Ha blasfemado ¿Qué más necesidad tenemos de testigos? Ahora mismo habéis oído su blasfemia."
        },
        {
            "66": "¿Qué les parece? Y respondiendo ellos dijeron: ¡Él es culpable de muerte!"
        },
        {
            "67": "Entonces le escupieron en su cara y le dieron bofetadas con las palmas de sus manos."
        },
        {
            "68": "Y le dijeron: Profetízanos ¡Oh, tú Mashíaj! ¿Quién es el que te golpeó?"
        },
        {
            "69": "Ahora estando Kefá sentado fuera del palacio, se le acercó una muchacha y le dijo: tú también estabas con Yahshua, el galileo."
        },
        {
            "70": "Pero Kefá lo negó delante de todos, diciendo: No sé lo que dices."
        },
        {
            "71": "Y saliendo él a la puerta, lo vio otra muchacha y le dijo a los que estaban allí: también éste estaba con Yahshua de Natzéret."
        },
        {
            "72": "Y Kefá lo negó otra vez, pero ahora con juramento: No conozco a este hombre."
        },
        {
            "73": "Un poco después, acercándose los que por allí estaban dijeron a Kefá: Verdaderamente también tú eres del grupo del Neví, porque aún tu manera de hablar te descubre."
        },
        {
            "74": "Entonces Kefá comenzó a maldecir y a jurar: No conozco a este hombre. Y enseguida salió el tarnegol."
        },
        {
            "75": "Y Kefá se acordó de las devarim que Yahshua le había dicho: Antes que salga el tarnegol, me negarás tres veces, y saliendo fuera lloró amargamente."
        }
    ],
    "27": [
        {
            "1": "Cuando llegó la mañana del yom de Preparación de Pésaj, todos los principales Kohanim y los Zejanim del pueblo dispusieron contra Yahshua un plan para entregarlo a muerte."
        },
        {
            "2": "Y lo llevaron atado y lo entregaron a Poncio Pilato el gobernador,"
        },
        {
            "3": "Y fue entonces que Yahudá, el que lo había entregado, viendo que era condenado, devolvió arrepentido las treinta piezas de plata a los principales Kohanim y a los Zejanim."
        },
        {
            "4": "Y diciendo: Yo he pecado entregando dahm inocente. Pero ellos dijeron: ¿Qué nos importa a nosotros?"
        },
        {
            "5": "Y arrojando las piezas de plata Yahudá en el Beit HaMikdash, salió, se fue y se quitó la jayim."
        },
        {
            "6": "Y los principales Kohanim, tomaron las piezas de plata y dijeron: No está permitido de acuerdo a la Torá echarlas en el tesoro de las ofrendas, porque es precio de dahm."
        },
        {
            "7": "Después de consultarlo entre ellos, decidieron comprar con ellas el campo del alfarero para sepultura de los extranjeros;"
        },
        {
            "8": "por lo cual, aquel campo se llama hasta el yom de hoy; campo de dahm."
        },
        {
            "9": "Así se cumplió lo dicho por el Neví ZekarYah, cuando dijo: Tomaron las treinta piezas de plata, precio del apreciado, según precio puesto por los benei de Yisrael,"
        },
        {
            "10": "y las dieron para el campo del alfarero como me había ordenado Yahweh."
        },
        {
            "11": "Yahshua, estaba en pie delante del gobernador y este le preguntó, diciendo: ¿Eres tú el Melej de los yahudim? Respondiendo Yahshua, le dijo: Tú lo has dicho."
        },
        {
            "12": "Siendo acusado por los principales Kohanim y Zejanim, nada respondió."
        },
        {
            "13": "Entonces Pilato le dijo: ¿No oyes cuántas cosas testifican contra ti?"
        },
        {
            "14": "Y él no le respondió ni una palabra, de tal manera que el gobernador estaba muy asombrado."
        },
        {
            "15": "Ahora bien, Pilato les recordó que para el yom de la Moed de Pésaj, se acostumbraba que el gobernador soltara al pueblo un preso, el que quisieran."
        },
        {
            "16": "Tenían entonces un preso famoso que casi era un loco llamado Bar-Abba, que había sido apresado por asesinato y puesto en prisión."
        },
        {
            "17": "Reunidos ellos, les preguntó Pilato: ¿A quién quieren que les suelte, a Bar-Abba o Yahshua, llamado HaMashíaj?"
        },
        {
            "18": "Porque Pilato sabía que por envidia y odio, y sin causa lo habían entregado."
        },
        {
            "19": "Cuando Pilato se sentó en la silla del tribunal, su esposa le mandó decir: No tengas nada que ver con este hombre justo porque hoy he sufrido mucho en sueños por causa de él."
        },
        {
            "20": "Pero los principales Kohanim y los Zejanim persuadieron con anterioridad, a la multitud que estaban fuera, de que pidieran a Bar-Abba y que se diera muerte a Yahshua."
        },
        {
            "21": "Y respondiendo el gobernador les volvió a preguntar: ¿A cuál de los dos quieren que les suelte? Y ellos dijeron: a Bar-Abba."
        },
        {
            "22": "Pilato les preguntó: ¿Qué hago con Yahshua llamado HaMashíaj? Todos le dijeron: al madero con él."
        },
        {
            "23": "Y el gobernador les dijo: Pues ¿Qué mal ha hecho? Pero ellos gritaban aún más, diciendo: Sea colgado sobre un madero."
        },
        {
            "24": "Y cuando vio Pilato que nada adelantaba, sino que se hacía más alboroto, tomó agua y se lavó las manos delante del pueblo diciendo: Inocente soy yo de la dahm de este hombre que creo es inocente. Allá ustedes."
        },
        {
            "25": "Entonces respondiendo todo el pueblo, dijo: Su dahm sea sobre nosotros y sobre nuestros benei."
        },
        {
            "26": "Entonces Pilato, en esa misma mañana del yom de Preparación de Pésaj, les soltó a Bar-Abba, y habiendo azotado a Yahshua lo entregó para ser ejecutado en el madero."
        },
        {
            "27": "Entonces los soldados del gobernador, los jinetes de la corte llevaron a Yahshua dentro de la sala común, y se reunieron alrededor de él, la compañía entera de soldados."
        },
        {
            "28": "Lo desnudaron y le echaron encima un manto escarlata."
        },
        {
            "29": "Pusieron sobre su cabeza una keler tejida de espinas y una vara en su mano derecha e hincando la rodilla delante de él, se burlaban, diciendo: Shalom, Melej de los yahudim."
        },
        {
            "30": "Y le escupían, y tomando la vara y lo golpeaban en la cabeza."
        },
        {
            "31": "Después de haberse burlado de él, le quitaron el manto escarlata, le pusieron sus vestidos y lo llevaron para ser colgado en el madero."
        },
        {
            "32": "Al salir para el lugar de ejecución, hallaron a un hombre de Cirene que se llamaba Shimón; y a éste obligaron a que llevara su madero de ejecución."
        },
        {
            "33": "Cuando llegaron a un lugar llamado Gulgolta, que significa: lugar de la calavera."
        },
        {
            "34": "Primero, le dieron a beber vino mezclado con ajenjo; pero, después de haberlo probado no quiso beberlo."
        },
        {
            "35": "NO EXISTE ESTE PASUK."
        },
        {
            "36": "Y sentados lo custodiaban allí."
        },
        {
            "37": "Pusieron sobre su cabeza su causa escrita: Yahshua Ha Notzrei Wemetej HaYahudim. mismos y su descendencia. era crucificándolo en forma de T."
        },
        {
            "38": "Entonces colocaron dos etz, al lado suyo, y en ellos, clavaron a los dos condenados, uno a la derecha y el otro a la izquierda;"
        },
        {
            "39": "y los que pasaban lo insultaban meneando la cabeza."
        },
        {
            "40": "Y diciendo: tú, el que decías que derribarías el Beit HaMikdash y en tres días lo reedificarías, sálvate a ti mismo, y si eres el Ben de Yahweh Elohé, desciende del madero de ejecución."
        },
        {
            "41": "De esta manera también los principales Kohanim junto con los Sophrim y los Zejanim, se burlaban de él y decían:"
        },
        {
            "42": "A otros salvó, pero a sí mismo no se puede salvar. Si es el Melej de Yisrael, que descienda ahora del madero de ejecución y creeremos en él."
        },
        {
            "43": "Y también le decían: Si confió en Yahweh Elohé; líbrelo Él ahora si le quiere, porque ha dicho: Soy Ben de Yahweh Elohé."
        },
        {
            "44": "Del mismo modo lo insultaba uno de los condenados condenado a muerte y que había sido clavado al madero junto a él."
        },
        {
            "45": "Ahora, desde la hora sexta, hubo tinieblas sobre la eretz, hasta la hora novena."
        },
        {
            "46": "Y cerca de la hora novena, Yahshua clamó a gran voz, diciendo: Eli, Eli, ¿Lama asavtani?  y esto quiere decir: Poderoso mío, Poderoso mío, ¿Por qué me has desamparado?"
        },
        {
            "47": "Y algunos de los que estaban allí, entendieron que: Este hombre está llamando a EliYah."
        },
        {
            "48": "Y al instante, corriendo uno de ellos tomó de nuevo una esponja, la empapó de vino con ajenjo, la puso en una caña y le dio a beber."
        },
        {
            "49": "Pero algunos de la multitud decían: deja, veamos si viene EliYah a salvarlo."
        },
        {
            "50": "Y Yahshua, habiendo otra vez clamado a gran voz, entregó su ruaj."
        },
        {
            "51": "Y he aquí, que, en ese momento, el Velo del Beit HaMikdash se rasgó en dos, de arriba abajo; y la tierra tembló, y las rocas se partieron."
        },
        {
            "52": "NO EXISTE ESTE PASUK."
        },
        {
            "53": "NO EXISTE ESTE PASUK."
        },
        {
            "54": "Ahora, el centurión y los que estaban con él custodiando a Yahshua, al ver el terremoto y las cosas que habían sido hechas, llenos de miedo dijeron verdaderamente este era el Ben de Elohé."
        },
        {
            "55": "Había allí muchas mujeres mirando de lejos, las cuales habían seguido a Yahshua desde Galil, sirviéndolo."
        },
        {
            "56": "Y entre ellas estaba Miriam de Magdala, y Miriam la íma de Yaakov y Yosef, y la íma de los benei de Zavdai."
        },
        {
            "57": "Cuando llegó el erev antes de que comenzara Pésaj, llegó un hombre rico de Ramathayim, llamado Yosef que también era talmid de Yahshua."
        },
        {
            "58": "Y este fue de inmediato a Pilato y le pidió el cuerpo de Yahshua, antes de que comenzara Pésaj. Entonces Pilato mandó que se le diera el cuerpo."
        },
        {
            "59": "Y tomando Yosef el cuerpo, lo envolvió en una sábana limpia de lino."
        },
        {
            "60": "Y lo puso en su sepulcro nuevo, que había labrado en la peña; y después de mover una gran piedra a la entrada del sepulcro, se fue."
        },
        {
            "61": "Estaban allí Miriam de Magdala y la otra Miriam sentadas enfrente del sepulcro."
        },
        {
            "62": "Antes de comenzar el Pésaj, en el yom de Preparación de esta Moed, se reunieron los principales Kohanim y los Prushim ante Pilato, y le dijeron:"
        },
        {
            "63": "Pilato, nos acordamos que mientras aquel mentiroso, estaba aún con jayim, dijo: después de tres yamim resucitaré."
        },
        {
            "64": "Manda, pues, que se asegure el sepulcro hasta el tercer yom, no sea que vayan sus talmidím de noche, lo hurten y digan al pueblo: Él ha resucitado de entre los muertos. Y será el último engaño peor que el primero."
        },
        {
            "65": "Entonces Pilato les dijo: Allí tienen una guardia; vayan, aseguradlo como saben."
        },
        {
            "66": "Entonces ellos fueron y aseguraron el sepulcro, sellando la piedra y pusieron la guardia."
        }
    ],
    "28": [
        {
            "1": "Después de haber pasado Pésaj y Gran Shabbatom de Panes sin Levadura, en el tiempo del amanecer del Yom-Rishon primer yom de la shavua, vino Miriam de Magdala y la otra Miriam a ver el sepulcro;"
        },
        {
            "2": "y he aquí que hubo un gran terremoto, porque el Malaj de Yahweh descendió del Shamaj y acercándose, removió la piedra y se sentó sobre ella."
        },
        {
            "3": "Y su aspecto era como un relámpago, y su vestidura como la nieve."
        },
        {
            "4": "Por miedo de él, los guardias temblaron y se quedaron aturdidos."
        },
        {
            "5": "Y el Malaj celestial contestó y dijo a las mujeres: No teman porque yo sé que buscan a Yahshua, el que fue ejecutado en el madero."
        },
        {
            "6": "El ya no está aquí, pues ha resucitado, como dijo. Vengan ustedes, y vean el lugar donde había sido puesto Yahshua."
        },
        {
            "7": "Y ahora vayan pronto y decidle a sus talmidím que él ha resucitado de los muertos y va delante de ustedes a Galil; y allí lo verán, y miren que se los he dicho."
        },
        {
            "8": "Y ellas, saliendo del sepulcro con temor y gran gozo, fueron corriendo a dar la gran simja a sus talmidím."
        },
        {
            "9": "Y mientras iban con las nuevas a sus talmidím, he aquí, Yahshua salió al encuentro, diciendo: Shalom. Y ellas acercándose, abrazaron sus pies y le rindieron homenaje."
        },
        {
            "10": "Y les habló Yahshua, diciendo: No teman; vayan a mis ajaim y decidles que vayan a Galil, y allí me verán."
        },
        {
            "11": "Y mientras ellas iban, unos de la guardia fueron a la ciudad y dieron aviso a los principales Kohanim de todas las cosas que habían acontecido."
        },
        {
            "12": "Y estos se reunieron con los Zejanim y, después de ponerse de acuerdo, dieron mucho dinero a los soldados de caballería."
        },
        {
            "13": "Diciéndoles: Decid ustedes que sus talmidím llegaron de noche y lo hurtaron mientras estabais dormidos."
        },
        {
            "14": "Y si esto lo oye el gobernador, nosotros lo persuadiremos y os pondremos a salvo."
        },
        {
            "15": "Así que ellos tomaron el dinero, e hicieron como se les había enseñado: y este dicho es comúnmente relatado en secreto entre los yahudim hasta el yom de hoy."
        },
        {
            "16": "Entonces los once talmidím se fueron a Galil, al monte donde Yahshua les había ordenado."
        },
        {
            "17": "Y cuando lo vieron, le rindieron homenaje, aunque algunos dudaban todavía de que fuera él."
        },
        {
            "18": "Y Yahshua se acercó y les habló diciendo: Toda Potestad me es dada en los Shamaim y en la Eretz."
        },
        {
            "19": "Por tanto, vayan y hagan talmidím en todas las naciones, haciendo tevilá a ellos en mi Shem."
        },
        {
            "20": "Y enseñándoles todas las cosas que les he mandado: Y he aquí yo estoy con ustedes todos los yamim, hasta el fin del olam hazeh."
        }
    ]
}
