{
    "1": [
        {
            "1": "El Melej Dawid era ya anciano, avanzado en años; y aunque lo cubrían con sábanas, nunca se calentaba."
        },
        {
            "2": "Sus cortesanos le dijeron: Que busquen para mi adón el melej una joven virgen, para que esté delante del melej y lo atienda; y que se acueste en su regazo, para que le dé calor a mi adón el melej."
        },
        {
            "3": "Así que buscaron a una joven bella por todo el territorio de Yisrael. Hallaron a Avishag, la shunemit; y la llevaron al melej."
        },
        {
            "4": "La joven era sumamente bella. Ella atendía al melej y le servía, pero el melej no intimaba con ella."
        },
        {
            "5": "Entonces AdoniYah, ben de Jaguit, se puso a jactarse diciendo: ¡Yo seré melej! Se consiguió carros, jinetes y una escolta de cincuenta corredores."
        },
        {
            "6": "Su abba nunca lo había contrariado diciéndole: ¿Por qué has hecho eso? Él fue el que nació después de Avshalom y al igual que éste, era también de muy buena presencia."
        },
        {
            "7": "Él conferenciaba con Yoav, ben de Sarvia, con el Kohen Evyatar y ellos respaldaban a AdoniYah;"
        },
        {
            "8": "pero el Kohen Tsadoq, BenaYah ben de Yahoyadá, el Neví Natán, Shimí, Reí y los propios combatientes de Dawid no seguían a AdoniYah."
        },
        {
            "9": "AdoniYah hizo una fiesta sacrificial de ovejas, bueyes y ganado engordado junto a la peña de Zojélet, que está cerca de EnRoguel; invitó a todos sus ajaim príncipes y a todos los cortesanos del melej de la tribu de Yahudá;"
        },
        {
            "10": "pero no invitó al Neví Natán, ni a BenaYah, ni a los combatientes ni a su ají Slomoj."
        },
        {
            "11": "Entonces Natán le dijo a Batsheva, íma de Slomoj: Tú tienes que haber oído que AdoniYah, ben de Jaguit, ha asumido el reinado sin que lo sepa nuestro adón Dawid."
        },
        {
            "12": "Ahora, coge mi consejo, para que salves tu vida y la vida de tu ben Slomoj:"
        },
        {
            "13": "Ve inmediatamente al melej Dawid y dile: Mi adón el melej, no ha jurado usted a su sierva: Tu ben Slomoj, ¿me sucederá como melej y él se sentará en mi trono? Entonces, ¿por qué AdoniYah se ha hecho melej?"
        },
        {
            "14": "Mientras tú aún estés allí hablando con el melej, yo entraré detrás de ti y confirmaré tus palabras."
        },
        {
            "15": "Así que Batsheva entró en el dormitorio del melej. El melej, era muy anciano y Avishag, la shunemit, le servía."
        },
        {
            "16": "Batsheva se inclinó y se postró ante el melej; y éste preguntó: ¿Qué te sucede?"
        },
        {
            "17": "Ella le respondió: Mi adón, usted ha jurado a su sierva por Yahweh su Elohé: Tu ben Slomoj, me sucederá como melej y él se sentará en mi trono."
        },
        {
            "18": "Pero ahora, AdoniYah se ha hecho melej; y usted, mi adón el melej, no lo sabe."
        },
        {
            "19": "Él ha preparado una fiesta sacrificial de muchísimos bueyes, ganado engordado y ovejas; y ha invitado a todos los benei del melej, al Kohen Evyatar y a Yoav, comandante del ejército; pero no ha invitado a su siervo Slomoj."
        },
        {
            "20": "Y ahora, oh mi adón el melej, los ojos de todo Yisrael están puestos en usted, para que les diga quién se va a sentar en el trono de mi adón el melej, después de él."
        },
        {
            "21": "De otra manera, cuando mi adón el melej se acueste con sus padres, a mi ben Slomoj y a mí nos considerarán como traidores."
        },
        {
            "22": "Ella estaba todavía hablando con el melej, cuando llegó el Neví Natán."
        },
        {
            "23": "Le anunciaron al melej: El Neví Natán está aquí y él entró a la presencia del melej. Postrándose ante el melej con el rostro en el suelo,"
        },
        {
            "24": "Natán dijo: Mi adón el melej, tú tienes que haber dicho; AdoniYah me sucederá como melej y se sentará en mi trono."
        },
        {
            "25": "Porque hoy ha descendido y ha hecho una fiesta sacrificial de muchísimos bueyes, ganado engordado y ovejas. Invitó a todos los benei del melej, a los oficiales del ejército y al Kohen Evyatar. En estos momentos están comiendo y bebiendo con él; y están gritando: ¡Viva el melej AdoniYah!"
        },
        {
            "26": "Pero no me ha invitado a mí, tu siervo; ni al Kohen Tsadoq, ni a BenaYah ben de Yahoyadá ni a tu siervo Slomoj."
        },
        {
            "27": "¿Puede haber venido esta decisión de mi adón el melej, sin que le hayas informado a tu siervo quién habría de sucederle en el trono de mi adón el melej?"
        },
        {
            "28": "La respuesta del melej Dawid fue: Llámenme a Batsheva. Ella entró a la presencia del melej y se puso de pie delante de él."
        },
        {
            "29": "Y el melej juró diciendo: “Por vida de Yahweh”, que me ha rescatado de toda adversidad,"
        },
        {
            "30": "que el juramento que te hice por Yahweh HaElohé de Yisrael, de que tu ben Slomoj me sucederá como melej, él se sentará en mi trono en mi lugar, lo cumpliré en el día de hoy."
        },
        {
            "31": "Batsheva se inclinó en homenaje al melej, con el rostro hasta el suelo y dijo: ¡Viva para siempre mi adón, el melej Dawid!"
        },
        {
            "32": "Entonces el melej Dawid dijo: Llámenme al Kohen Tsadoq, al Neví Natán y a BenaYah ben de Yahoyadá. Cuando llegaron ante el melej,"
        },
        {
            "33": "el melej les dijo: Tomen a mis soldados leales; y hagan montar a mi ben Slomoj sobre mi mula y háganlo bajar a Guijón."
        },
        {
            "34": "Que el Kohen Tsadoq y el Neví Natán lo unjan allí melej de Yisrael; luego ustedes tocarán el shofar y dirán: ¡Viva el melej Slomoj!"
        },
        {
            "35": "Después marchen detrás de él, que venga y se siente en mi trono. Porque él me sucederá como melej; a él lo designo para que sea gobernante de Yisrael y de Yahudá."
        },
        {
            "36": "BenaYah ben de Yahoyadá le tomó la davar y le dijo al melej: Así sea; y que así lo ordene Yahweh, HaElohé de mi adón el melej."
        },
        {
            "37": "Según ha estado Yahweh con mi adón el melej, así esté con Slomoj y engrandezca su trono aún más que el trono de mi adón el melej Dawid."
        },
        {
            "38": "Entonces, el Kohen Tsadoq, el Neví Natán y BenaYah ben de Yahoyadá, bajaron con los queretim y los peletim. Hicieron montar a Slomoj sobre la mula del melej Dawid y lo condujeron a Guijón."
        },
        {
            "39": "El Kohen Tsadoq tomó de la Tienda el cuerno de aceite y ungió a Slomoj. Luego, tocaron el shofar y todo el pueblo gritó: ¡Viva el melej Slomoj!"
        },
        {
            "40": "Después todo el pueblo marchó tras él, tocando flautas y alegrándose tanto que la tierra se partía con el estruendo de ellos."
        },
        {
            "41": "AdoniYah y todos los invitados que estaban con él, que ya habían acabado de comer, lo oyeron. Cuando Yoav oyó el sonido del shofar, dijo: ¿Por qué hay tanto alboroto en la ciudad?"
        },
        {
            "42": "Estaba todavía hablando, cuando llegó Yahonatán, ben del Kohen Evyatar. AdoniYah le dijo: Entra, tú eres hombre digno y seguramente traes buenas noticias."
        },
        {
            "43": "Pero Yahonatán le respondió a AdoniYah: Al contrario, nuestro adón el melej Dawid ha hecho melej a Slomoj."
        },
        {
            "44": "El melej envió con él al Kohen Tsadoq, al Neví Natán, a BenaYah ben de Yahoyadá, a los queretim y a los peletim. Ellos lo hicieron montarse en la mula del melej,"
        },
        {
            "45": "el Kohen Tsadoq y el Neví Natán lo ungieron melej en Guijón. Luego, subieron de allá con gran alegría y la ciudad está llena de bullicio. Ese es el alboroto que ustedes han oído."
        },
        {
            "46": "Además, Slomoj se sentó en el trono real;"
        },
        {
            "47": "además, los cortesanos del melej han ido a felicitar a nuestro adón el melej Dawid, diciendo: ¡Tu Elohé, haga el nombre de Slomoj más ilustre que el tuyo y engrandezca su trono más que el tuyo! Y el melej hizo reverencia desde su cama."
        },
        {
            "48": "Y, además, esto fue lo que dijo el melej: Baruj sea Yahweh HaElohé de Yisrael, que ha provisto hoy un sucesor para mi trono, mientras mis ojos pueden verlo."
        },
        {
            "49": "Entonces, todos los invitados de AdoniYah se levantaron alarmados y se fueron, cada uno por su camino."
        },
        {
            "50": "Pero AdoniYah, por temor a Slomoj, se fue enseguida y se aferró de los cuernos del altar."
        },
        {
            "51": "Le informaron a Slomoj: AdoniYah, tiene miedo del melej Slomoj y se ha aferrado de los cuernos del altar, diciendo: ¡Que me jure primero el melej Slomoj que no matará a espada a su siervo!"
        },
        {
            "52": "Slomoj dijo: Si se porta dignamente, ni uno de sus cabellos caerá en tierra; pero si lo sorprenden en alguna ofensa, morirá."
        },
        {
            "53": "Así que el melej Slomoj mandó que lo hicieran bajar del altar. Él vino y se postró ante el melej Slomoj; y Slomoj le dijo: Vete a tu bayit."
        }
    ],
    "2": [
        {
            "1": "Cuando se acercaba a su fin la vida de Dawid, le dio a su ben Slomoj estas instrucciones:"
        },
        {
            "2": "Yo me voy por el camino de todo el mundo; tú, sé fuerte y muéstrate hombre."
        },
        {
            "3": "Guarda lo que Yahweh tu Elohé te ha encomendado, andando en Sus Caminos y siguiendo Sus Leyes, Sus Mitzvot, Sus Reglas y Sus Amonestaciones, como está escrito en la Torá de Moshé, para que tengas éxito en todo lo que emprendas y dondequiera que vayas."
        },
        {
            "4": "Entonces Yahweh cumplirá Su Promesa que hizo acerca de mí, diciendo: Si tus descendientes, son cuidadosos en su conducta y caminan delante de Mí con fidelidad, con todo su lev y con todo su ser, jamás terminará tu linaje sobre el trono de Yisrael."
        },
        {
            "5": "Además, tú sabes lo que me hizo Yoav, ben de Sarvia, lo que les hizo a dos comandantes del ejército de Yisrael, a Avner ben de Ner y a Amasá ben de Yéter: Él los mató, derramando sangre de guerra en tiempo de shalom, manchando con sangre de guerra el cinturón que llevaba en la cintura y el calzado que tenía en los pies."
        },
        {
            "6": "Así que, actúa conforme a tu sabiduría y encárgate de que sus canas no desciendan en shalom a la Fosa."
        },
        {
            "7": "Pero trata con benevolencia a los benei de Barzilay, el guiladí; que ellos estén entre los que comen a tu mesa, porque me trataron como amigo cuando yo iba huyendo de tu ají Avshalom."
        },
        {
            "8": "También tienes que encargarte de Shimí ben de Guerá, el binyaminí de Bajurim. Él me insultó grandemente cuando yo iba de camino a Majanáyim; pero cuando él mismo bajó a recibirme al Yardén, le juré por Yahweh diciendo: No te mataré a espada."
        },
        {
            "9": "Así que no lo dejes sin castigo, pues tú eres un hombre sabio y sabrás lo que debes hacer con él, para hacer bajar sus canas con sangre a la Fosa."
        },
        {
            "10": "Entonces, Dawid se durmió con sus padres y lo sepultaron en la Ciudad de Dawid."
        },
        {
            "11": "La duración del reinado de Dawid sobre Yisrael fue de cuarenta años: En Jevrón, reinó siete años y en Yahrushalaim, reinó treinta y tres años."
        },
        {
            "12": "Slomoj, se sentó en el trono de su abba Dawid y su maljut se estableció firmemente."
        },
        {
            "13": "AdoniYah, ben de Haguit, fue donde Batsheva, íma de Slomoj; y ella le preguntó: ¿Vienes con intención amistosa? El respondió: Es amistosa;"
        },
        {
            "14": "y añadió: Tengo que decirte algo. Ella dijo: Habla."
        },
        {
            "15": "Entonces él dijo: Tú sabes que el maljut era mío y que todo Yisrael quería que yo reinara. Pero el maljut pasó a ser de mi ají; por Voluntad de Yahweh se le dio a él."
        },
        {
            "16": "Y ahora yo tengo una petición que hacerte; no me la niegues. Ella le dijo: Habla."
        },
        {
            "17": "Él dijo: Por favor, pídele al melej Slomoj —porque él no te lo negará— que me dé por esposa a Avishag, la shunemit."
        },
        {
            "18": "Y Batsheva dijo: Bueno, le hablaré al melej por ti."
        },
        {
            "19": "Así que Batsheva fue al melej Slomoj para hablarle en favor de AdoniYah. El melej se levantó para recibirla y le hizo reverencia. Volvió a sentarse en su trono e hizo poner un trono para la reina íma, quien se sentó a su derecha."
        },
        {
            "20": "Ella dijo: Tengo una pequeña petición que hacerte, no me la niegues. El melej le dijo: Pide, íma mía, que no te la negaré."
        },
        {
            "21": "Entonces ella dijo: Que Avishag la shunemit, se le dé por esposa a tu ají AdoniYah."
        },
        {
            "22": "El melej Slomoj le respondió a su íma: ¿Por qué pides a Avishag la shunmit para AdoniYah? ¡Pide también el maljut para él, porque es mi ají mayor, además, tiene de su parte al Kohen Evyatar y a Yoav, ben de Sarvia!"
        },
        {
            "23": "Entonces el melej Slomoj juró por Yahweh diciendo: ¡Así me haga Elohé y aun me añada, si el manejar este asunto no le cuesta la vida a AdoniYah!"
        },
        {
            "24": "Ahora, “por Vida de Yahweh” que me ha confirmado, me ha hecho sentar en el trono de mi abba Dawid y se ha provisto de una bayit, como había prometido, que AdoniYah morirá hoy mismo."
        },
        {
            "25": "Entonces, el melej Slomoj envió a BenaYah ben de Yahoyadá, quien derribó a AdoniYah; y así murió."
        },
        {
            "26": "Al Kohen Evyatar, el melej le dijo: Vete a tu propiedad en Anatot; tú mereces morir, pero no te mataré esta vez, porque tú llevabas el Arca de Yahweh delante de mi abba Dawid y porque has participado de todas las angustias que sufrió mi abba."
        },
        {
            "27": "Así excluyó, Slomoj a Evyatar de su oficio como Kohen de Yahweh —cumpliendo así lo que había dicho Yahweh en Shiló, acerca de la bayit de Elí—."
        },
        {
            "28": "Cuando le llegó la noticia a Yoav, huyó a la Tienda de Yahweh y se agarró de los cuernos del altar —porque Yoav se había puesto de parte de AdoniYah, aunque, no se había puesto de parte de Avshalom—."
        },
        {
            "29": "Le informaron al melej Slomoj que Yoav había huido a la Tienda de Yahweh y que estaba junto al altar; así que Slomoj envió a BenaYah ben de Yahoyadá, diciendo: ¡Ve y derríbalo!"
        },
        {
            "30": "BenaYah entró en la Tienda de Yahweh y le dijo: El melej dice que salgas. Él dijo: No, aquí moriré. BenaYah le informó al melej que Yoav había respondido de esa manera;"
        },
        {
            "31": "y el melej le dijo: Haz tal como dijo; derríbalo y sepúltalo, elimina de mí y de la bayit de mi abba la sangre inocente que Yoav ha derramado."
        },
        {
            "32": "Así Yahweh hará recaer su culpa de sangre sobre su propia cabeza, porque sin que lo supiera mi abba Dawid, derribó con la espada a dos hombres más justos y honorables que él: a Avner ben de Ner, comandante del ejército de Yisrael; y a Amasá ben de Yéter, comandante del ejército de Yahudá."
        },
        {
            "33": "Que la culpa por la sangre de ellos recaiga sobre la cabeza de Yoav y de sus descendientes para siempre; y que la Shalom de Yahweh se le conceda a Dawid y a sus descendientes, a su bayit y su trono."
        },
        {
            "34": "Así que BenaYah ben de Yahoyadá, fue, lo derribó y lo mató. Y lo sepultaron en su bayit en el midbar."
        },
        {
            "35": "En lugar de él, el melej puso al mando del ejército a BenaYah ben de Yahoyadá; y en lugar de Evyatar, el melej puso al Kohen Tsadoq."
        },
        {
            "36": "El melej convocó a Shimí y le dijo: Edifícate una bayit en Yahrushalaim y habita allí —no salgas de allí a ninguna parte—."
        },
        {
            "37": "El día que salgas y cruces el arroyo de Quidrón, puedes estar seguro de que morirás; tu sangre recaerá sobre tu cabeza."
        },
        {
            "38": "Shimí le dijo al melej: Está bien lo que usted dice. Su siervo hará tal como ha dicho mi adón el melej. Y por largo tiempo, Shimí permaneció en Yahrushalaim."
        },
        {
            "39": "Tres años más tarde, se le escaparon a Shimí dos esclavos y se fueron a Akhish, ben de Maakhah, melej de Gat. Le informaron a Shimí: Tus esclavos están en Gat."
        },
        {
            "40": "Entonces Shimí se levantó, aparejó su asno y fue a Akhish en Gat para recuperar a sus esclavos; y Shimí regresó de Gat con sus esclavos."
        },
        {
            "41": "Se le informó a Slomoj, que Shimí había ido de Yahrushalaim a Gat y que había regresado;"
        },
        {
            "42": "y el melej mandó a llamar a Shimí y le dijo: No te hice jurar por Yahweh y te advertí: ¿El día que salgas y vayas a alguna parte, puedes estar seguro de que morirás? Y tú me dijiste: Está bien lo que usted dice; acepto."
        },
        {
            "43": "¿Por qué no cumpliste el juramento de Yahweh y las órdenes que te di?"
        },
        {
            "44": "El melej le dijo además a Shimí: Tú conoces toda la maldad, la cual recuerdas muy bien, que cometiste contra mi abba Dawid. Ahora Yahweh hace volver tu maldad sobre tu cabeza."
        },
        {
            "45": "Pero, el melej Slomoj será baruj y el trono de Dawid será firme delante de Yahweh para siempre."
        },
        {
            "46": "El melej le dio órdenes a BenaYah ben de Yahoyadá, éste salió y derribó a Shimí; y así murió. Así se consolidó el maljut en manos de Slomoj."
        }
    ],
    "3": [
        {
            "1": "Slomoj emparentó con el Parot, melej de Mitzraim, porque se casó con la bat del Parot y la trajo a la Ciudad de Dawid, para vivir allí hasta que acabara de edificar su palacio y la Bayit de Yahweh y los muros alrededor de Yahrushalaim."
        },
        {
            "2": "El pueblo, sin embargo, continuaba ofreciendo sacrificios en los lugares altos, porque hasta aquel tiempo no se había edificado una Bayit para el Shem de Yahweh."
        },
        {
            "3": "Y Slomoj, aunque amaba a Yahweh y seguía las prácticas de su abba Dawid, también sacrificaba y ofrendaba en los lugares altos."
        },
        {
            "4": "El melej fue a Guivón para sacrificar allí, porque ese era el lugar alto más grande; en aquel altar Slomoj ofreció mil ofrendas quemadas."
        },
        {
            "5": "En Guivón, Yahweh se le apareció a Slomoj en un sueño de noche; y Elohé le dijo: Pide lo que quieras que Yo te dé."
        },
        {
            "6": "Slomoj respondió: Tú trataste con mucha benevolencia a tu siervo Dawid, mi abba, porque él anduvo delante de ti con fidelidad, con justicia y con rectitud de lev. Tú le has conservado esta Gran Rajem al darle un ben que ocupe su trono, como es ahora el caso."
        },
        {
            "7": "Y ahora, oh Yahweh, Elohé mío, Tú has hecho melej a tu siervo en lugar de mi abba Dawid; pero yo soy un muchacho joven, sin experiencia en el liderato."
        },
        {
            "8": "Tu siervo se encuentra en medio del pueblo que Tú escogiste; un pueblo demasiado numeroso para contarlo y enumerarlo."
        },
        {
            "9": "Concédele, pues, a Tu siervo una mente entendida para juzgar a Tu Pueblo, para discernir entre lo bueno y lo malo; porque, ¿quién podrá gobernar a este inmenso Pueblo Tuyo?"
        },
        {
            "10": "A Yahweh le agradó que Slomoj pidiera esto."
        },
        {
            "11": "Y Elohé le dijo: Porque has pedido esto —no pediste para ti una larga vida, ni pediste riquezas ni pediste la vida de tus enemigos, sino que has pedido discernimiento para administrar justicia—"
        },
        {
            "12": "Yo hago ahora según has hablado. Te concedo una mente sabia y entendida; nunca ha habido antes de ti, otro como tú ni se volverá a levantar otro como tú."
        },
        {
            "13": "Y también te concedo lo que no has pedido: riquezas y tíferet en toda tu vida —tales como no las ha tenido jamás ningún melej—."
        },
        {
            "14": "Y además te concederé una larga vida, si andas en Mis Caminos y observas Mis Leyes y Mis Mitzvot, como hizo tu abba Dawid."
        },
        {
            "15": "Entonces Slomoj se despertó; había sido un sueño. Volvió a Yahrushalaim, se puso de pie delante del Arca de la Alianza de Yahweh; sacrificó ofrendas quemadas y presentó ofrendas de bienestar; e hizo un banquete para todos sus cortesanos."
        },
        {
            "16": "Más tarde, dos prostitutas vinieron al melej y se pusieron de pie delante de él."
        },
        {
            "17": "Una de ellas dijo: ¡Ay, su majestad! Esta mujer y yo vivimos en la misma bayit; y yo di a luz mientras estaba en la bayit con ella."
        },
        {
            "18": "Tres días después de mi parto, esta mujer también dio a luz. Estábamos las dos solas; no había nadie con nosotras en la bayit, sólo nosotras dos estábamos en bayit."
        },
        {
            "19": "Durante la noche murió el ben de esta mujer, porque ella se le acostó encima."
        },
        {
            "20": "Ella se levantó a media noche y sacó mi ben de mi lado, mientras su servidora dormía y lo puso en su regazo; y puso a su ben muerto en mi regazo."
        },
        {
            "21": "Cuando me levanté por la mañana para lactar a mi ben, noté que estaba muerto; pero cuando lo observé bien por la mañana, me di cuenta de que no era el ben que yo había dado a luz."
        },
        {
            "22": "La otra mujer dijo: ¡No, mi ben es el vivo y tu ben es el muerto! Pero la primera insistía: ¡No, el muerto es el tuyo; el mío es el vivo! Y siguieron argumentando delante del melej."
        },
        {
            "23": "Entonces el melej dijo: Esta dice: Mi ben es el vivo y tu ben es el muerto; y la otra dice: ¡No, tu ben es el muerto, el mío es el vivo!"
        },
        {
            "24": "Así que el melej ordenó: ¡Tráiganme una espada! Trajeron la espada ante el melej;"
        },
        {
            "25": "y el melej dijo: ¡Partan al niño vivo en dos, denle la mitad a una y la otra mitad a la otra!"
        },
        {
            "26": "Pero la mujer de quien era el ben vivo le suplicó al melej, porque se conmovió de compasión por su ben, y gritó: ¡Ay, mi adón! ¡Denle a ella el niño vivo, no lo maten! Pero la otra insistía: No será ni para mí ni para ti. ¡Pártanlo!"
        },
        {
            "27": "Entonces, el melej respondió diciendo: Denle a ella el ben vivo, no lo maten; ella es su íma."
        },
        {
            "28": "Cuando todo Yisrael se enteró de la decisión que había tomado el melej, se llenaron de un respeto reverente al melej; porque vieron que él poseía sabiduría divina para administrar justicia."
        }
    ],
    "4": [
        {
            "1": "El melej Slomoj era melej sobre todo Yisrael."
        },
        {
            "2": "Estos eran los oficiales que tenía: AzarYah ben de Tsadoq —el Kohen—;"
        },
        {
            "3": "Elijoref y AjiYah, benei de Shishá, los escribas; Yosafat ben de Ajilud —el cronista—;"
        },
        {
            "4": "BenaYah ben de Yahoyadá —al mando del ejército—; Tsadoq y Evyatar los Kohanim;"
        },
        {
            "5": "AzarYah ben de Natán —al mando de los gobernadores—; Zabud ben de Natán, el Kohen —amigo del melej—;"
        },
        {
            "6": "Ajishar, el administrador del palacio; y Adoniram ben de OvadYah —a cargo del tributo laboral—."
        },
        {
            "7": "Slomoj tenía doce gobernadores en todo Yisrael, los cuales proveían alimento para el melej y su familia; cada uno de ellos tenía que proveerle alimento durante un mes al año."
        },
        {
            "8": "Y estos eran sus nombres: BenJur, en la serranía de Efráyim;"
        },
        {
            "9": "BenDéqer, en Maqats, Shaalbim, BetShémesh y ElónBetJanán;"
        },
        {
            "10": "BenJésed, en Arubot, éste gobernaba en Sokó y en toda la tierra de Jefer;"
        },
        {
            "11": "BenAvinadav, en toda NafatDor, su esposa era Tafat bat de Slomoj;"
        },
        {
            "12": "Baaná ben de Ajilud, en Taanakh, Meguidó y en todo BetSheán, que está cerca de Tsartán, más abajo de Yezreel desde BetSheán hasta AbetMejolah, hasta la otra parte de Yoqmeam;"
        },
        {
            "13": "BenGuéber, en Ramot de Guilad —este gobernaba en las aldeas de Yaír ben de Menashé que están en Guilad, y también gobernaba el distrito de Argob que está en Bashán, sesenta grandes ciudades con muros y trancas de bronce—;"
        },
        {
            "14": "AjiNadav ben de Idó, en Majanáyim;"
        },
        {
            "15": "Ajimaats, en Naftalí —éste también tomó por esposa a una bat de Slomoj: Basemat—;"
        },
        {
            "16": "Baaná ben de Jushay, en Asher y en Baalot;"
        },
        {
            "17": "Yosafat ben de Parúaj, en Yissakhar;"
        },
        {
            "18": "Shimí ben de Elá, en Binyamín;"
        },
        {
            "19": "Guéber ben de Urí, en la tierra de Guilad, la tierra de Sijón melej de los emorim y de Og melej de Bashán; y un solo gobernador que había en la tierra."
        },
        {
            "20": "Yahudá e Yisrael eran tan numerosos como la arena del mar; comían, bebían y estaban contentos."
        },
        {
            "21": "El gobierno de Slomoj se extendía sobre todos los maljutim desde el Río hasta la tierra de los felishtim y hasta la frontera con Mitzraim. Le traían tributo a Slomoj y estuvieron sujetos a él, todos los días de su vida."
        },
        {
            "22": "Las provisiones diarias de Slomoj consistían en: treinta korés de harina refinada, sesenta korés de harina corriente,"
        },
        {
            "23": "diez bueyes cebados, veinte bueyes de pasto, cien ovejas y cabras, además de los venados, las gacelas, los corzos y las aves cebadas."
        },
        {
            "24": "Porque él, controlaba toda la región al oeste del Río, a todos los melajím al oeste del Río, desde Tifsaj hasta Azá y tuvo shalom en todas sus fronteras alrededor."
        },
        {
            "25": "Todos los días de Slomoj, Yahudá e Yisrael, desde Dan hasta BeerSheva, vivían seguros, cada uno bajo su vid y bajo su higuera."
        },
        {
            "26": "Slomoj, tenía cuarenta mil establos para los caballos de sus carros y doce mil jinetes."
        },
        {
            "27": "Todos los gobernadores le suministraban provisiones, cada uno durante un mes, al melej Slomoj y a todos los que eran admitidos a la mesa del melej Slomoj, haciendo que nada faltara."
        },
        {
            "28": "También, hacían levantar cebada y paja para los caballos; y para los corceles al lugar donde ellos estaban, cada uno en su turno."
        },
        {
            "29": "Yahweh dotó a Slomoj de sabiduría y discernimiento en gran medida, de entendimiento tan inmenso como la arena a la orilla del mar."
        },
        {
            "30": "La sabiduría de Slomoj era mayor que la de todos los orientales y toda la sabiduría de los mitzrim."
        },
        {
            "31": "Fue el más sabio de todos los hombres: más que Etán, el ezrají; y que Hemán, Khalkol y Dardá, benei de Majol. Su fama se esparció por todas las naciones de alrededor."
        },
        {
            "32": "Compuso tres mil proverbios y sus canciones sumaron mil cinco."
        },
        {
            "33": "Disertó de los árboles, desde el cedro del Levanón hasta el hisopo que crece en la pared; y disertó acerca de las bestias, las aves, los reptiles y los peces."
        },
        {
            "34": "De todos los pueblos venían para escuchar la sabiduría de Slomoj, de parte de todos los melajím de la tierra que habían oído de su sabiduría."
        }
    ],
    "5": [
        {
            "1": "Jiram, melej de Tsor, envió sus oficiales a Slomoj cuando oyó que lo habían ungido melej en lugar de su abba; porque Jiram siempre había sido amigo de Dawid."
        },
        {
            "2": "Slomoj le mandó a decir a Jiram:"
        },
        {
            "3": "Tú sabes que, debido a los enemigos que lo rodearon, mi abba Dawid no pudo edificar una Bayit para el Shem de Yahweh su Elohé, hasta que Yahweh los puso bajo las plantas de sus pies."
        },
        {
            "4": "Pero ahora, Yahweh mi Elohé me ha dado reposo por todas partes; no hay adversario ni calamidad."
        },
        {
            "5": "Y así, yo me propongo construir una Bayit para el Shem de Yahweh mi Elohé, como le prometió Yahweh a mi abba Dawid diciendo: Tu ben, al que pondré en tu trono en tu lugar, él edificará una Bayit a Mi Shem."
        },
        {
            "6": "Por favor, manda a cortar cedros del Levanón para mí. Mis siervos trabajarán con los tuyos, y yo te pagaré cualquier salario que pidas para tus siervos; porque tú sabes que no hay nadie entre nosotros que sepa cortar los árboles como los tsidonim."
        },
        {
            "7": "Cuando Jiram oyó el mensaje de Slomoj, se alegró muchísimo y dijo: ¡Baruj sea Yahweh en este día, por darle a Dawid un ben sabio que gobierne a ese gran pueblo!"
        },
        {
            "8": "Entonces, Jiram mandó a decir a Slomoj: Recibí tu mensaje; supliré todos los troncos de cedro y ciprés que desees."
        },
        {
            "9": "Mis siervos los bajarán desde el Levanón hasta el mar; y yo los transportaré en balsas por mar hasta el lugar que tú me indiques. Allí los desataré y te los llevarás. Tú, en cambio, suplirás las provisiones que yo requiero para mi familia."
        },
        {
            "10": "Así que Jiram le proveyó a Slomoj toda la madera de cedro y de ciprés que requirió;"
        },
        {
            "11": "y Slomoj le entregó a Jiram, veinte mil korés de trigo como provisiones para su familia y veinte kores de aceite puro. Este fue el pago anual de Slomoj a Jiram."
        },
        {
            "12": "Yahweh le había dado a Slomoj sabiduría, como le había prometido. Había amistad entre Jiram y Slomoj; y ambos hicieron una alianza."
        },
        {
            "13": "El melej Slomoj impuso trabajo forzado en todo Yisrael, los resultados llegaron a treinta mil hombres."
        },
        {
            "14": "Los enviaba al Levanón en turnos de diez mil al mes; pasaban un mes en el Levanón y dos meses en sus casas. Adoniram estaba a cargo del trabajo forzado."
        },
        {
            "15": "Además, Slomoj tenía setenta mil cargadores y ochenta mil canteros en las montañas,"
        },
        {
            "16": "aparte de los tres mil trescientos oficiales que Slomoj había puesto a cargo de la obra y que supervisaban a la gente que hacía la obra."
        },
        {
            "17": "El melej ordenó que extraían grandes bloques de piedras selectas, para poner los cimientos del Beit HaMikdash con piedras labradas."
        },
        {
            "18": "Los albañiles de Slomoj, los albañiles de Jiram y los de Gueval, las tallaron. Así se prepararon la madera y las piedras para construir la Bayit."
        }
    ],
    "6": [
        {
            "1": "Slomoj comenzó a edificar la Bayit de Yahweh en el año cuatrocientos ochenta después que los yisraelim salieron de la tierra de Mitzraim, en el mes de Ziv, que es el mes segundo, en el cuarto año del reinado de Slomoj sobre Yisrael."
        },
        {
            "2": "La Bayit que el melej Slomoj edificó para Yahweh tenía sesenta codos de largo, veinte codos de ancho y treinta codos de alto."
        },
        {
            "3": "El pórtico frente al Lugar Kadosh de la Bayit, tenía veinte codos de largo —a lo ancho de la Bayit— y diez codos de ancho en el frente de la Bayit."
        },
        {
            "4": "Le hizo ventanas a la Bayit, anchas por dentro y angostas por fuera."
        },
        {
            "5": "Contra la pared exterior de la Bayit —la pared exterior de la Bayit abarcaba el Beit HaMikdash y el Santuario— construyó una estructura de varios pisos; y les hizo cuartos laterales alrededor."
        },
        {
            "6": "El piso más bajo tenía cinco codos de ancho, el intermedio seis codos de ancho y el tercero siete codos de ancho; porque había hecho rebajos en el lado exterior, alrededor de la Bayit, para que las vigas de los pisos no se empotraran en las paredes de la Bayit."
        },
        {
            "7": "Cuando edificaron la Bayit, sólo se usaron piedras terminadas, labradas en las canteras, de manera que mientras lo construían, no se oía en la Bayit el ruido de martillos, hachas ni otras herramientas de hierro."
        },
        {
            "8": "La entrada al piso del medio de los cuartos laterales estaba al lado derecho de la Bayit; y por una escalera de caracol se subía al piso intermedio y de éste al superior."
        },
        {
            "9": "Cuando terminó de construir la Bayit, cubrió la Bayit con vigas y tablas de cedro."
        },
        {
            "10": "Construyó las galerías alrededor de toda la Bayit —cada una de cinco codos de alto y estaban apoyadas en la Bayit con vigas de cedro—."
        },
        {
            "11": "Entonces, le llegó la Davar de Yahweh a Slomoj, diciendo:"
        },
        {
            "12": "Respecto a esta Bayit que estás edificando, si sigues Mis Leyes y observas Mis Reglas, y guardas fielmente Mis Mitzvot, Yo cumpliré contigo la promesa que le hice a tu abba Dawid:"
        },
        {
            "13": "Habitaré en medio de los benei de Yisrael, y nunca abandonaré a Mi Pueblo Yisrael."
        },
        {
            "14": "Cuando Slomoj terminó la construcción de la Bayit,"
        },
        {
            "15": "revistió el lado interior de los muros de la Bayit con tablas de cedro. También recubrió las paredes de madera por dentro, desde el suelo de la Bayit hasta las vigas del techo. Y recubrió el suelo del Beit HaMikdash con tablas de ciprés."
        },
        {
            "16": "A veinte codos del fondo de la Bayit, hizo una división con tablas de cedro desde el suelo hasta las vigas; dispuso su interior para servir de santuario, el Lugar Santísimo."
        },
        {
            "17": "La parte frontal de la Bayit, es decir, el Gran Salón, medía cuarenta codos."
        },
        {
            "18": "El cedro del interior de la Bayit, estaba revestido con tallados de calabazas y de flores abiertas; todo era de cedro, no se veía ninguna piedra."
        },
        {
            "19": "En la parte interior de la Bayit, preparó un Santuario en el cual poner el Arca de la Alianza de Yahweh."
        },
        {
            "20": "El Santuario interior tenía veinte codos de largo, veinte codos de ancho y veinte codos de alto. Lo recubrió de oro puro; de igual manera recubrió su Altar de cedro."
        },
        {
            "21": "Slomoj recubrió de oro puro el interior de la Bayit; y puso cadenas de oro en la Puerta del Santuario. Lo recubrió de oro,"
        },
        {
            "22": "de manera que toda la Bayit estaba recubierta de oro; también recubrió de oro todo el Altar del Santuario. Y así quedó terminada toda la Bayit."
        },
        {
            "23": "Dentro del Santuario hizo dos querubines de madera de olivo, cada uno de diez codos de alto."
        },
        {
            "24": "Uno tenía un ala que medía cinco codos y otra a la que medía cinco codos, de modo que la extensión de un ala a la otra era de diez codos."
        },
        {
            "25": "Los dos querubines tenían las mismas medidas y proporciones:"
        },
        {
            "26": "la altura de un querubín era de diez codos y lo mismo medía el otro querubín."
        },
        {
            "27": "Puso los querubines dentro del Salón interior. Como las alas de los querubines estaban extendidas, un ala de uno tocaba una pared y un ala del otro querubín tocaba la otra pared, mientras que sus otras dos alas en el centro del recinto se tocaban una a la otra."
        },
        {
            "28": "Recubrió de oro los querubines."
        },
        {
            "29": "En todas las paredes alrededor de la Bayit, tanto del interior como del exterior, talló relieves de querubines, palmeras y flores abiertas;"
        },
        {
            "30": "y recubrió de oro el suelo de la Bayit, el interior y el exterior."
        },
        {
            "31": "Para la entrada del Santuario hizo puertas de madera de olivo, los dinteles y las jambas eran pentagonales."
        },
        {
            "32": "Las puertas dobles, eran de madera de olivo y talló en ellas relieves de querubines, palmeras y flores abiertas: Las recubrió de oro y también recubrió de oro los querubines y las palmeras."
        },
        {
            "33": "Para la entrada del Gran Salón, también, hizo postes cuadrangulares de madera de olivo;"
        },
        {
            "34": "y las puertas dobles, eran de madera de ciprés, cada puerta consistía en dos tablas redondeadas."
        },
        {
            "35": "En ellas talló querubines, palmeras y flores abiertas; y los recubrió de oro, ajustado a los grabados."
        },
        {
            "36": "Hizo el Atrio interior de tres hileras de piedras labradas y una hilera de vigas de cedro."
        },
        {
            "37": "En el mes de Ziv del año cuatro, quedaron puestos los cimientos de la Bayit de Yahweh;"
        },
        {
            "38": "y en el mes de Bul, es decir, el mes octavo, del año once, quedó terminada la Bayit en todos sus detalles y en todas sus especificaciones. Le tomó siete años edificarla."
        }
    ],
    "7": [
        {
            "1": "Y le tomó a Slomoj trece años edificar su palacio, hasta que quedó terminado."
        },
        {
            "2": "Edificó la Bayit del Bosque del Levanón con cuatro hileras de columnas de cedro y con vigas de cedro talladas sobre las columnas. Tenía cien codos de largo, cincuenta codos de ancho y treinta codos de alto."
        },
        {
            "3": "Estaba recubierta de cedro encima de las vigas que se apoyaban sobre cuarenta y cinco columnas —quince columnas por hilera—."
        },
        {
            "4": "Y había tres hileras de ventanas, con tres grupos de ventanas una frente a la otra."
        },
        {
            "5": "Todas las puertas y las jambas tenían marcos cuadrados con tres grupos de ventanas una frente a la otra."
        },
        {
            "6": "Edificó el Pórtico de las Columnas de cincuenta codos de largo por treinta codos de ancho; el pórtico estaba frente a las columnas; y había columnas con una cubierta frente a ellas."
        },
        {
            "7": "Edificó el Pórtico del Trono o Pórtico del Juicio, donde él iba a emitir juicio; lo recubrió con cedro desde el suelo hasta las vigas."
        },
        {
            "8": "La bayit que usaba como residencia, en el patio de atrás, detrás del pórtico, era del mismo tipo de construcción. Slomoj también construyó un palacio parecido a este pórtico para la bat del Parot, con quien se había casado."
        },
        {
            "9": "Todos estos edificios, desde el cimiento hasta las cornisas, desde afuera hasta el gran atrio, eran de piedras selectas, labradas por medida, cortadas con sierra por el interior y por el exterior."
        },
        {
            "10": "El cimiento era de grandes bloques de piedras selectas, piedras de diez codos y piedras de ocho codos;"
        },
        {
            "11": "y arriba había piedras selectas, labradas por medida y madera de cedro."
        },
        {
            "12": "El gran atrio alrededor tenía tres hileras de bloques labrados y una hilera de vigas de cedro, lo mismo que el atrio interior de la Bayit de Yahweh y el Pórtico de la Bayit."
        },
        {
            "13": "El melej Slomoj mandó a buscar a Jiram y lo trajo desde Tsor."
        },
        {
            "14": "Era ben de una viuda de la tribu de Naftalí, su padre era un hombre de Tsor, un artesano en cobre. Estaba dotado de destreza, de habilidad y de talento para hacer todo el trabajo en bronce. Él fue donde el melej Slomoj e hizo toda su obra."
        },
        {
            "15": "Modeló las dos columnas de bronce; cada columna tenía dieciocho codos de alto y una circunferencia de doce codos."
        },
        {
            "16": "Hizo dos capiteles de bronce fundido, para ponerlos encima de las columnas; la altura de ambos capiteles era de cinco codos;"
        },
        {
            "17": "también unas redes de trenzas en forma de cadenillas para los capiteles que estaban encima de las columnas, siete para cada uno de los dos capiteles."
        },
        {
            "18": "Hizo las columnas de manera que había dos hileras de granadas alrededor de cada red, para cubrir los capiteles de la parte superior de las granadas; y lo mismo hizo para la red del segundo capitel."
        },
        {
            "19": "Los capiteles que estaban encima de las columnas en el pórtico tenían forma de lirios, de cuatro codos de alto;"
        },
        {
            "20": "así también los capiteles sobre las dos columnas se extendían por encima y próximos a la parte abultada del capitel que estaba junto a la red. Había doscientas granadas en hileras alrededor de la parte superior del segundo capitel."
        },
        {
            "21": "Erigió las columnas en el Pórtico del Gran Salón; erigió la columna del sur y la llamó Yakhín, y erigió la columna del norte y la llamó Bóaz."
        },
        {
            "22": "En la parte superior de las columnas puso un diseño de lirio. Así concluyó la obra de las columnas."
        },
        {
            "23": "Hizo también la fuente de bronce fundido, de diez codos de borde a borde, completamente circular; de cinco codos de alto y con una circunferencia de treinta codos."
        },
        {
            "24": "Había diseños de calabazas por debajo del borde rodeándolo completamente — diez por cada codo, rodeando la fuente; las calabazas estaban en dos hileras, fundidas en una sola pieza con ella—."
        },
        {
            "25": "Estaba asentada sobre doce bueyes: tres miraban al norte, tres al oeste, tres al sur y tres al este; la fuente estaba asentada sobre ellos; sus partes traseras daban todas hacia la parte interior."
        },
        {
            "26": "La fuente tenía un palmo menor de espesor; su borde era como el borde de una copa, como los pétalos de un lirio. Tenía una capacidad de dos mil batos."
        },
        {
            "27": "Hizo diez bases de bronce. Cada base tenía cuatro codos de largo, cuatro codos de ancho y tres codos de alto."
        },
        {
            "28": "La estructura de las bases era como sigue: Tenían marcos y los marcos estaban entre los paneles;"
        },
        {
            "29": "y sobre los marcos que había entre los paneles había figuras de leones, bueyes y querubines. Sobre los paneles había un pedestal; y tanto encima como debajo de los leones y de los bueyes, había espirales de metal martillado."
        },
        {
            "30": "Cada base tenía cuatro ruedas de bronce con ejes de bronce; sus cuatro patas tenían soportes; los soportes estaban debajo de la pila, fundidos con espirales a cada lado."
        },
        {
            "31": "Su abertura sobresalía del interior un codo, a manera de capitel; esta abertura era redonda, en forma de pedestal, de un codo y medio de diámetro. También alrededor de su abertura había tallados. Pero los marcos eran cuadrados, no redondos."
        },
        {
            "32": "Y debajo de los marcos estaban las cuatro ruedas. Los ejes de las ruedas estaban fijados a la base, cada rueda tenía un codo y medio de alto."
        },
        {
            "33": "La estructura de las ruedas era como la estructura de las ruedas de un carro; sus ejes, sus aros, sus rayos y sus cubos eran todos de metal fundido."
        },
        {
            "34": "Cuatro soportes salían hacia las cuatro esquinas de cada base; los soportes eran una pieza con la base."
        },
        {
            "35": "En la parte superior de la base había un soporte circular de medio codo de alto y junto con el tope de la base, sus soportes y sus marcos eran una pieza con ella."
        },
        {
            "36": "Sobre su superficie —sobre sus lados— y en sus marcos Jiram grabó querubines, leones y palmeras, según lo permitía el espacio de cada uno, con espirales alrededor."
        },
        {
            "37": "De esta manera hizo las diez bases, todas fundidas iguales, de la misma medida y de la misma forma."
        },
        {
            "38": "Luego hizo diez pilas de bronce, una pila sobre cada una de las diez bases; cada pila medía cuatro codos y cada pila tenía una capacidad de cuarenta batos."
        },
        {
            "39": "Dispuso las bases, cinco al lado derecho de la Bayit y cinco a su lado izquierdo; puso la fuente al lado derecho de la Bayit, hacia el sureste."
        },
        {
            "40": "Jiram también hizo las ollas, las palas y los tazones. Así terminó Jiram toda la obra que hizo para el melej Slomoj en la Bayit de Yahweh:"
        },
        {
            "41": "las dos columnas, los dos globos de los capiteles encima de las columnas; y las dos redes que cubrían los dos globos de los capiteles encima de las columnas;"
        },
        {
            "42": "las cuatrocientas granadas para las dos redes, dos hileras de granadas para cada red para cubrir los dos globos de los capiteles encima de las columnas;"
        },
        {
            "43": "las diez bases y las diez pilas sobre las bases;"
        },
        {
            "44": "la fuente con los doce bueyes debajo de la fuente;"
        },
        {
            "45": "las ollas, las palas y los tazones. Todos estos utensilios en la Bayit de Yahweh que hizo Jiram para el melej Slomoj eran de bronce pulido."
        },
        {
            "46": "El melej los hizo fundir en moldes de barro, en la llanura del Yardén entre Sukkot y Tsartán."
        },
        {
            "47": "Slomoj dejó sin pesar todos estos utensilios por su gran cantidad; no se averiguó el peso del bronce."
        },
        {
            "48": "Y Slomoj hizo todos los utensilios de la Bayit de Yahweh: el altar de oro, la mesa de oro sobre la cual estaba el pan de la Presencia,"
        },
        {
            "49": "cinco candelabros de oro puro que estaban a la derecha, otros cinco a la izquierda, delante del Santuario, las flores, las lámparas y las tenazas de oro;"
        },
        {
            "50": "también hizo de oro puro las copas, las despabiladeras, los tazones, las cucharas y los incensarios; también eran de oro los goznes de las puertas de la sala interior de la Bayit, el Lugar Santísimo y los de las puertas de la Gran Sala de la Bayit."
        },
        {
            "51": "Cuando quedó terminada toda la obra que el melej Slomoj hizo en la Bayit de Yahweh, Slomoj introdujo las donaciones sagradas de su padre Dawid —la plata, el oro y los utensilios— y los depositó en la tesorería de la Bayit de Yahweh."
        }
    ],
    "8": [
        {
            "1": "Entonces Slomoj convocó a los zejanim de Yisrael —a todos los jefes de las tribus y a los capitanes ancestrales de los yisraelim— ante el melej Slomoj en Yahrushalaim, para hacer subir el Arca de la Alianza de Yahweh desde la Ciudad de Dawid, que es Tzión."
        },
        {
            "2": "Todos los hombres de Yisrael se congregaron ante el melej Slomoj en la Moed, en el mes séptimo."
        },
        {
            "3": "Cuando llevaron todos los zejanim de Yisrael, los Kohanim levantaron el Arca"
        },
        {
            "4": "y subieron el Arca de Yahweh. Entonces los Kohanim y los lewim llevaron la Tienda de Reunión y todos los utensilios sagrados que estaban en la Tienda."
        },
        {
            "5": "Entretanto, el melej Slomoj y toda la comunidad de Yisrael, que se había reunido con él delante del Arca, estaban sacrificando ovejas y vacas en tal abundancia que no se podían contar ni enumerar."
        },
        {
            "6": "Los Kohanim introdujeron el Arca de la Alianza de Yahweh, a su lugar bajo las alas de los querubines, en el Santuario de la Bayit, en el Lugar Santísimo;"
        },
        {
            "7": "porque los querubines tenían las alas extendidas sobre el lugar del Arca, de modo que los querubines escudaban el Arca y sus varas por encima."
        },
        {
            "8": "Las varas eran tan largas que los extremos de las varas se podían ver desde el Lugar Kadosh delante del Santuario, pero no se podían ver desde afuera; y allí han quedado hasta el día de hoy."
        },
        {
            "9": "Ningún objeto había en el Arca, excepto las dos tablas de piedra que Moshé había colocado allí en Jorev, cuando Yahweh hizo un Pacto con los yisraelim después de su salida de la tierra de Mitzraim."
        },
        {
            "10": "Cuando los Kohanim salieron del santuario, la nube llenó la Bayit de Yahweh"
        },
        {
            "11": "y los Kohanim no pudieron continuar realizando el servicio por causa de la nube, porque la Presencia de Yahweh había llenado la Bayit de Yahweh."
        },
        {
            "12": "Entonces Slomoj dijo: Yahweh ha dicho que él habita en la densa oscuridad:"
        },
        {
            "13": "Ahora te he edificado una bayit sublime, una morada donde habites para siempre."
        },
        {
            "14": "Entonces, con toda la kejilá de Yisrael, el melej se volvió y bendijo a toda la kejilá de Yisrael."
        },
        {
            "15": "Dijo: Baruj sea Yahweh, HaElohé de Yisrael, quien ha cumplido con hechos lo que con Su Boca prometió a mi abba Dawid. Porque dijo:"
        },
        {
            "16": "Desde el día en que saqué a Mi Pueblo Yisrael de Mitzraim, no había elegido ninguna ciudad de todas las tribus de Yisrael para edificar una Bayit donde habitara Mi Shem, pero elegí a Dawid para que gobernara a Mi Pueblo Yisrael."
        },
        {
            "17": "Mi abba Dawid tuvo la intención de edificar una Bayit para el Shem de Yahweh, HaElohé de Yisrael."
        },
        {
            "18": "Pero Yahweh le dijo a mi abba Dawid: En cuanto a tu intención de edificar una Bayit para Mi Shem, has hecho bien en tener esa intención."
        },
        {
            "19": "Sin embargo, tú mismo no edificarás la Bayit; más bien tu ben que te nacerá edificará la Bayit para Mi Shem."
        },
        {
            "20": "Y Yahweh ha cumplido la promesa que había hecho: yo he sucedido a mi abba Dawid y he ascendido al trono de Yisrael, como Yahweh había prometido. He edificado la Bayit para el Shem de Yahweh, HaElohé de Yisrael;"
        },
        {
            "21": "y he dispuesto allí un lugar para el Arca, que contiene el Pacto que hizo Yahweh con nuestros padres cuando los sacó de la tierra de Mitzraim."
        },
        {
            "22": "Entonces, Slomoj se puso de pie delante del Altar de Yahweh, frente a toda la Kejilá de Yisrael; extendió sus manos al shamaj"
        },
        {
            "23": "y dijo: Oh Yahweh, Elohé de Yisrael, ni arriba en los shamaim ni abajo en la tierra hay un Elohé como Tú, que guardas Tu Pacto Misericordioso para con Tus siervos cuando caminan delante de Ti con lev devoto;"
        },
        {
            "24": "Tú que has cumplido las promesas que le hiciste a Tu siervo Dawid, mi abba, cumpliendo con hechos la promesa que hiciste, como es ahora el caso."
        },
        {
            "25": "Y ahora, oh Yahweh, Elohé de Yisrael, cúmplele a Tu siervo Dawid, mi abba, lo que le prometiste diciendo: Nunca se acabará tu línea de descendencia en el trono de Yisrael, con tal de que tus descendientes guarden su camino para andar delante de Mí, como has andado tú delante de Mí."
        },
        {
            "26": "Ahora pues, oh Elohé de Yisrael, que se cumpla la promesa que le hiciste a Tu siervo Dawid, mi abba."
        },
        {
            "27": "Pero ¿Es verdad que Elohé va a habitar sobre la tierra? ¡Ni siquiera los shamaim con su extensión infinita te pueden contener, cuánto menos esta Bayit que he edificado!"
        },
        {
            "28": "Sin embargo, oh Yahweh, Elohé mío, vuélvete hacia la tefilat y la plegaria de Tu siervo, oye el clamor y la tefilat que Tu siervo ofrece hoy delante de Ti."
        },
        {
            "29": "Que estén abiertos Tus Ojos de noche y de día hacia esta Bayit, hacia el lugar del cual has dicho: Allí estará Mi Shem, que escuches la tefilat que Tu siervo ofrezca hacia este lugar."
        },
        {
            "30": "Y cuando escuches las plegarias de Tu siervo y de Tu Pueblo Yisrael, cuando oren hacia este lugar, escucha Tú en Tu Morada Celestial escucha y perdona."
        },
        {
            "31": "Si alguna persona comete una ofensa contra su prójimo, éste le toma juramento al hacerle jurar y él entra bajo juramento ante Tu Altar en esta Bayit,"
        },
        {
            "32": "entonces escucha Tú en los shamaim y actúa para juzgar a Tus siervos, condenando al injusto y haciendo recaer sobre su cabeza el castigo de su conducta y vindicando al justo, recompensándolo conforme a su justicia."
        },
        {
            "33": "Cuando Tú Pueblo Yisrael sea derrotado delante del enemigo por haber pecado contra Ti, se vuelvan a Ti y reconozcan Tu Shem; y te ofrezcan tefilat y súplica en esta Bayit,"
        },
        {
            "34": "entonces escucha Tú en los shamaim y perdona el pecado de Tu Pueblo Yisrael; restáuralos a la tierra que les diste a sus padres."
        },
        {
            "35": "Cuando los shamaim estén cerrados y no haya lluvia, por haber ellos pecado contra Ti; si oran hacia este lugar y reconocen Tu Shem y se arrepienten de sus pecados, cuando les respondas,"
        },
        {
            "36": "entonces escucha Tú en los shamaim y perdona el pecado de Tus siervos, de Tu Pueblo Yisrael, después que les hayas enseñado el camino apropiado por el que deben andar; y dales lluvia sobre la tierra que le has dado a Tu Pueblo como herencia."
        },
        {
            "37": "Así también, cuando en la tierra haya hambre; cuando haya plaga; cuando haya sequía, hongos, langosta o gusanos o cuando su enemigo lo oprima en las ciudades de su tierra. En cualquier plaga o cualquier enfermedad,"
        },
        {
            "38": "cualquiera que sea la tefilat o la plegaria que ofrezca alguna persona entre todo Tu Pueblo Yisrael —cada uno reconociendo la aflicción de su lev— cuando extienda sus manos hacia esta Bayit,"
        },
        {
            "39": "entonces escucha Tú en Tu Morada Celestial, perdona y actúa. Dale a cada uno conforme a sus caminos, pues conoces su lev —porque sólo Tú conoces el lev de todo hombre—"
        },
        {
            "40": "para que te Respeten todos los días que vivan sobre la tierra que les diste a nuestros padres."
        },
        {
            "41": "Asimismo, cuando el extranjero que no sea de Tu Pueblo Yisrael venga de una tierra lejana a causa de Tu Shem"
        },
        {
            "42": "—porque oirán de Tu Gran Shem, de Tu Poderosa Mano y de Tu Brazo Extendido— cuando venga a orar hacia esta Bayit,"
        },
        {
            "43": "entonces, escucha Tú en Tu Morada Celestial y concede todo lo que te pida el extranjero. Así todos los pueblos de la tierra conocerán Tu Shem y te Respetarán, como hace Tu Pueblo Yisrael; y reconocerán que Tu Shem está ligado a esta Bayit que he edificado."
        },
        {
            "44": "Cuando Tu Pueblo salga a la batalla contra su enemigo por el camino que los envíes; y ellos oren a Yahweh en dirección a la ciudad que tú has elegido, y a la Bayit que he edificado para Tu Shem,"
        },
        {
            "45": "entonces, escucha en los shamaim su tefilat y su plegaria; y ampara su causa."
        },
        {
            "46": "Cuando pequen contra Ti —pues no hay hombre que no peque— y te enojes con ellos y los entregues al enemigo; y éstos los lleven como cautivos suyos a una tierra enemiga, lejana o cercana;"
        },
        {
            "47": "si ellos vuelven en sí en la tierra a donde los hayan llevado cautivos; y se arrepienten y te suplican en la tierra de sus captores, diciendo: Hemos pecado; hemos actuado perversamente; hemos actuado impíamente;"
        },
        {
            "48": "si en la tierra de sus enemigos, a donde los hayan llevado cautivos, ellos se vuelven a ti con todo su lev y con todo su ser, y oran a ti en dirección a la tierra que diste a sus padres, a la ciudad que has elegido y a la Bayit que he edificado para Tu Shem,"
        },
        {
            "49": "entonces, escucha en Tu Morada Celestial su tefilat y su plegaria; y ampara su causa;"
        },
        {
            "50": "y perdona a Tu Pueblo que ha pecado contra Ti por todas las transgresiones que han cometido contra Ti. Concédeles Rajem ante sus captores para que tengan rajem de ellos."
        },
        {
            "51": "Porque ellos son el pueblo de Tu Propiedad que libraste de Mitzraim, de en medio del horno de hierro."
        },
        {
            "52": "Que estén abiertos Tus Ojos a la plegaria de Tu siervo y a la plegaria de Tu Pueblo Yisrael, para escucharlos siempre que te invoquen."
        },
        {
            "53": "Porque Tú, oh Yahweh, los has separado para ti como Tu Propiedad de entre todos los pueblos de la tierra, como lo prometiste por medio de Tu siervo Moshé cuando libraste a nuestros padres de Mitzraim."
        },
        {
            "54": "Cuando Slomoj terminó de ofrecer toda esta tefilat y plegaria a Yahweh, se levantó de donde estaba arrodillado, delante del Altar de Yahweh, con sus manos extendidas al shamaj."
        },
        {
            "55": "Se puso de pie y bendijo en alta voz a toda la Kejilá de Yisrael, diciendo:"
        },
        {
            "56": "¡Baruj sea Yahweh, que ha dado descanso a Su Pueblo Yisrael, tal como había prometido! No ha fallado ninguna Davar de todas sus buenas promesas que expresó por medio de Su siervo Moshé."
        },
        {
            "57": "Que Yahweh nuestro Elohé esté con nosotros, como estuvo con nuestros padres. Que nunca nos abandone ni nos desampare."
        },
        {
            "58": "Que incline nuestro lev hacia él, para que andemos en todos Sus Caminos y guardemos Sus Mitzvot, las Leyes y los Decretos que mandó a nuestros padres."
        },
        {
            "59": "Y que estas palabras mías, que he ofrecido en súplica delante de Yahweh, estén cerca de Yahweh nuestro Elohé, día y noche, para que Él le provea a Su Siervo y a Su Pueblo Yisrael, según la necesidad de cada día"
        },
        {
            "60": "—a fin de que todos los pueblos de la tierra sepan que sólo Yahweh es HaElohé y que no hay otro—."
        },
        {
            "61": "Y que ustedes sean íntegros de lev para con Yahweh nuestro Elohé, para andar en Sus Caminos y guardar Sus Mitzvot, como en este día."
        },
        {
            "62": "El melej y todo Yisrael con él ofrecieron sacrificios delante de Yahweh."
        },
        {
            "63": "Slomoj le ofreció a Yahweh, como sacrificios de bienestar, veintidós mil toros y ciento veinte mil ovejas. Así el melej y todos los yisraelim dedicaron la Bayit de Yahweh."
        },
        {
            "64": "Aquel mismo día el melej consagró la parte central del Atrio que estaba al frente de la Bayit de Yahweh, pues allí presentó las ofrendas quemadas, las ofrendas vegetales y el sebo de las ofrendas de bienestar, porque el Altar de bronce que estaba delante de Yahweh era demasiado pequeño para contener las ofrendas quemadas, las ofrendas vegetales y el sebo de las ofrendas de bienestar."
        },
        {
            "65": "En aquella ocasión Slomoj y todo Yisrael con él —una gran kejilá venida de LeboJamat hasta el arroyo de Mitzraim— observaron la Moed delante de Yahweh nuestro Elohé durante siete días; y otros siete días más, es decir, durante catorce días."
        },
        {
            "66": "Al octavo día despidió al pueblo. Ellos bendijeron al melej y se fueron a sus moradas, alegres y con el lev gozoso por toda la Bondad que Yahweh le había mostrado a Su siervo Dawid y a Su Pueblo Yisrael."
        }
    ],
    "9": [
        {
            "1": "Cuando Slomoj acabó de construir la Bayit de Yahweh, el palacio real y todo lo que había deseado hacer,"
        },
        {
            "2": "Yahweh se le apareció a Slomoj por segunda vez, como se le había aparecido en Guivón."
        },
        {
            "3": "Y Yahweh le dijo: He escuchado tu tefilat y tu plegaria que has hecho en Mi Presencia. Yo consagro esta Bayit que has edificado —pongo allí Mi Shem para siempre. Mis Ojos y Mi Lev estarán allí siempre."
        },
        {
            "4": "Y en cuanto a ti, si andas delante de Mí como anduvo tu abba Dawid, con integridad de lev y con rectitud, haciendo todas las cosas que te he mandado, guardando Mis Leyes y Mis Reglas,"
        },
        {
            "5": "entonces estableceré para siempre el trono de tu maljut sobre Yisrael, como le prometí a tu abba Dawid, diciendo: Nunca terminará tu línea de descendencia sobre el trono de Yisrael."
        },
        {
            "6": "Pero si ustedes y sus descendientes se apartan de Mí y no guardan los Mitzvot y las Leyes que he puesto delante de ustedes, y se van y sirven a otros elohim y los adoran,"
        },
        {
            "7": "entonces eliminaré a Yisrael del suelo que les he dado; rechazaré la Bayit que he Consagrado para Mi Shem, e Yisrael se convertirá en refrán y en insulto entre todos los pueblos."
        },
        {
            "8": "Y en cuanto a esta Bayit, que es sublime, todo el que pase por ella se asombrará y silbará. Y cuando pregunten: ¿Por qué Yahweh le ha hecho eso a esta tierra y a esta Bayit?"
        },
        {
            "9": "Les responderán: Porque abandonaron a Yahweh su Elohé que libró a sus padres de la tierra de Mitzraim, y se aferraron a otras deidades para adorarlas y servirles; por eso Yahweh ha traído sobre ellos toda esta calamidad."
        },
        {
            "10": "Al cabo de veinte años, durante los cuales Slomoj había construido los dos edificios, la Bayit de Yahweh y el palacio real,"
        },
        {
            "11": "—siendo que Jiram, melej de Tsor, le había proporcionado a Slomoj toda la madera de cedro y de ciprés y el oro que requirió— el melej Slomoj le dio en pago a Jiram veinte ciudades en la región del Galil."
        },
        {
            "12": "Pero cuando Jiram salió de Tsor para ver las ciudades que Slomoj le había dado, no le agradaron."
        },
        {
            "13": "Y comentó: Ají mío, ¿qué clase de ciudades son éstas que me has dado? Por eso las llamaron la tierra de Kavul, como es todavía el caso."
        },
        {
            "14": "Sin embargo, Jiram le envió al melej ciento veinte talentos de oro."
        },
        {
            "15": "Este fue el propósito del trabajo forzado que impuso el melej Slomoj: fue para edificar la Bayit de Yahweh, su propio palacio, el Miló, la muralla de Yahrushalaim y para fortificar a Hazor, a Meguidó y a Guézer."
        },
        {
            "16": "—El Parot, melej de Mitzraim, había subido y capturado a Guézer, y la había incendiado; había dado muerte a los kenaanim que habitaban en la ciudad y la había dado como dote matrimonial a su bat, la esposa de Slomoj—."
        },
        {
            "17": "Así que Slomoj fortificó a Guézer, a BetJorón Baja,"
        },
        {
            "18": "a Baalat, a Tadmor en el midbar del país;"
        },
        {
            "19": "y a todas las ciudades almacenes que tenía Slomoj, las ciudades para los carros y las ciudades para los jinetes todo lo que Slomoj se propuso edificar en Yahrushalaim, en el Levanón y en toda el territorio que gobernaba."
        },
        {
            "20": "A todo el pueblo que había quedado de los emorim, jitím, perizzim, jiwim y yevusim, que no eran de la estirpe yisraelí,"
        },
        {
            "21": "sino sus descendientes que habían quedado después de ellos en la tierra, a quienes los yisraelim no pudieron exterminar, Slomoj los sometió a servidumbre laboral, como es todavía el caso."
        },
        {
            "22": "Pero a ninguno de los benei de Yisrael sometió a servidumbre; ellos servían más bien como guerreros y como sus servidores, sus oficiales, sus comandantes, como jefes de sus carros y sus jinetes."
        },
        {
            "24": "Tan pronto como la bat del Parot subió de la Ciudad de Dawid al palacio que Slomoj le había edificado, edificó el Miló."
        },
        {
            "25": "Slomoj solía presentar ofrendas quemadas y sacrificios de bienestar tres veces al año sobre el Altar que había edificado para Yahweh, y solía ofrecer incienso en el Altar que estaba delante de Yahweh. Y mantenía la Bayit reparada."
        },
        {
            "26": "El melej Slomoj también construyó una flota en EtsyónGuéber, que está junto a Elot, a orillas del Mar de los Juncos, en la tierra de Edom."
        },
        {
            "27": "Jiram envió en la flota a sus siervos, marineros con experiencia en el mar, para que sirvieran con los hombres de Slomoj."
        },
        {
            "28": "Estos fueron a Ofir y obtuvieron de allí cuatrocientos veinte talentos de oro, y se los entregaron al melej Slomoj."
        }
    ],
    "10": [
        {
            "1": "La reina de Shevá oyó de la fama de Slomoj, mediante el nombre de Yahweh, y vino para probarlo con preguntas difíciles."
        },
        {
            "2": "Llegó a Yahrushalaim con un gran séquito, con camellos cargados de especias aromáticas, una gran cantidad de oro y piedras preciosas. Cuando vino a Slomoj, le preguntó todo lo que tenía en mente."
        },
        {
            "3": "Slomoj tuvo respuestas para todas sus preguntas; no hubo nada que el melej no supiera, nada que no pudiera responder."
        },
        {
            "4": "Cuando la reina de Shevá vio toda la sabiduría de Slomoj, el palacio que había edificado,"
        },
        {
            "5": "los manjares de su mesa, las sillas de sus cortesanos, la presentación y las vestiduras de sus siervos, su servicio de vino y las ofrendas quemadas que presentaba en la Bayit de Yahweh, se quedó sin aliento."
        },
        {
            "6": "Entonces le dijo al melej: Era verdad el informe que había oído en mi tierra de tus cosas y de tu sabiduría."
        },
        {
            "7": "Pero yo no creía los informes hasta que vine y vi con mis propios ojos que no se me había contado ni la mitad; tu sabiduría y tus bienes superan los informes que yo había oído."
        },
        {
            "8": "¡Dichosos tus hombres, dichosos estos cortesanos tuyos que continuamente están a tu servicio y pueden escuchar tu sabiduría!"
        },
        {
            "9": "¡Baruj sea Yahweh tu Elohé, que se agradó de ti y te puso en el trono de Yisrael! Por causa del Eterno Ahavá que Yahweh tiene por Yisrael, te ha constituido melej, para que administres el derecho y la justicia."
        },
        {
            "10": "Entonces, ella le obsequió al melej ciento veinte talentos de oro, una gran cantidad de especias aromáticas y piedras preciosas. Nunca más llegó una cantidad tan grande de especias aromáticas como la que la reina de Shevá le obsequió al melej Slomoj."
        },
        {
            "11": "—Además, la flota de Jiram, que traía oro de Ofir, trajo de Ofir gran cantidad de madera de sándalo y piedras preciosas."
        },
        {
            "12": "Y el melej usó la madera de sándalo para decoraciones en la Bayit de Yahweh y en el palacio real, además de arpas y liras para los músicos. Nunca ha llegado semejante cantidad de madera de sándalo, ni se ha visto hasta el día de hoy—."
        },
        {
            "13": "El melej Slomoj en cambio le dio a la reina de Shevá todo lo que ella quiso pedirle, además de lo que el melej Slomoj le dio de su abundancia real. Entonces ella se volvió y regresó a su tierra, con sus servidores."
        },
        {
            "14": "El peso del oro que le llegaba a Slomoj cada año era de seiscientos sesenta y seis talentos de oro,"
        },
        {
            "15": "aparte del de los mercaderes, de los negocios de los comerciantes, de todos los melajím de Éreb y de los gobernadores del país."
        },
        {
            "16": "El melej Slomoj hizo doscientos escudos grandes de oro trabajado —en cada escudo empleó seiscientos shékels de oro—."
        },
        {
            "17": "También hizo otros trescientos escudos pequeños de oro trabajado —en cada escudo empleó tres minas de oro—. El melej los puso en la Bayit del Bosque del Levanón."
        },
        {
            "18": "El melej también hizo un gran trono de marfil y lo recubrió de oro refinado."
        },
        {
            "19": "El trono tenía seis gradas, la parte alta del respaldo era redonda, a ambos lados del asiento tenía soportes para los brazos y junto a los brazos, había dos figuras de leones de pie."
        },
        {
            "20": "Había también doce leones de pie, uno a cada lado de las seis gradas. Jamás se hizo un trono semejante para ningún otro maljut."
        },
        {
            "21": "Todos los vasos de beber del melej Slomoj eran de oro, y toda la vajilla de la Bayit del Bosque del Levanón era de oro fino: la plata no contaba para nada en los días de Slomoj."
        },
        {
            "22": "Porque el melej tenía en el mar la flota de Tarshish con la flota de Jiram; y una vez cada tres años venía la flota de Tarshish trayendo oro, plata, marfil, monos y pavos reales."
        },
        {
            "23": "El melej Slomoj superaba a todos los melajím de la tierra en riquezas y en sabiduría."
        },
        {
            "24": "Todo el mundo venía a rendirle homenaje a Slomoj y a oír la sabiduría con la que Elohé lo había dotado;"
        },
        {
            "25": "año tras año cada uno de ellos le llevaba su tributo: objetos de plata, objetos de oro, vestiduras, armas, perfumes, caballos y mulos."
        },
        {
            "26": "Slomoj también acumuló carros y caballos. Tenía mil cuatrocientos carros y doce mil caballos, que puso en las ciudades de los carros y en Yahrushalaim junto al melej."
        },
        {
            "27": "El melej hizo que la plata fuera tan común en Yahrushalaim como las piedras, y que el cedro fuera tan abundante como los sicómoros que hay en la Sefelah."
        },
        {
            "28": "Los caballos de Slomoj provenían de Mitzraim y de Quewe. Los mercaderes del melej los adquirían en Quewe a un precio fijo."
        },
        {
            "29": "Un carro importado de Mitzraim costaba seiscientos shékels de plata; y un caballo, ciento cincuenta; y éstos a su vez eran exportados por ellos a todos los melajím de los jitim y a los melajím de Aram."
        }
    ],
    "11": [
        {
            "1": "El melej Slomoj amó a muchas mujeres extranjeras además de la bat del Parot —Moabiot, emonit, edomit, tsidonit y jitit—,"
        },
        {
            "2": "provenientes de los pueblos de los que Yahweh había dicho a los yisraelim: Ninguno de ustedes se una a ellos y ninguno de ellos se una a ustedes, no sea que hagan desviar el lev de ustedes para seguir a sus deidades. A éstas se apegó Slomoj y las amó."
        },
        {
            "3": "Tuvo setecientas esposas reales y trescientas concubinas; y sus esposas hicieron que se desviara su lev."
        },
        {
            "4": "En su edad avanzada, sus esposas hicieron que el lev de Slomoj se desviara tras otras deidades, y no fue tan íntegramente devoto a Yahweh su Elohé como lo había sido su abba Dawid."
        },
        {
            "5": "Slomoj siguió a ashtóret la deidad de los tsidonim, a milkom, ídolo detestable de los amonim."
        },
        {
            "6": "Slomoj hizo lo que desagradaba Yahweh y no permaneció leal a Yahweh como su abba Dawid."
        },
        {
            "7": "En ese tiempo Slomoj edificó un lugar alto a kemosh, el ídolo detestable de Moab, en el monte que está frente a Yahrushalaim, y uno a mólekh, el ídolo detestable de los amonim."
        },
        {
            "8": "E hizo lo mismo para todas sus mujeres extranjeras, ofrendaban y sacrificaban para sus deidades."
        },
        {
            "9": "Yahweh se indignó contra Slomoj, porque su lev se había desviado de Yahweh, HaElohé de Yisrael, que se le había aparecido dos veces"
        },
        {
            "10": "y le había mandado acerca de esto, que no siguiese a otras deidades; pero él no obedeció lo que Yahweh le había mandado."
        },
        {
            "11": "Entonces Yahweh le dijo a Slomoj: Por cuanto eres culpable de esto —no has guardado Mi Pacto y las Leyes que Yo te mandé— te arrebataré el maljut y se lo entregaré a un servidor tuyo."
        },
        {
            "12": "Pero por Ahavá a tu abba Dawid, no lo haré en tus días; lo arrebataré de las manos de tu ben."
        },
        {
            "13": "Sin embargo, no le arrebataré todo el maljut; le daré a tu ben una tribu, por Ahavá a Mi siervo Dawid y por Ahavá a Yahrushalaim, que Yo he elegido."
        },
        {
            "14": "Entonces, Yahweh le levantó un adversario a Slomoj: Hadad el edomí, de la familia real en Edom."
        },
        {
            "15": "Cuando Dawid estuvo en Edom, Yoav, el comandante del ejército subió a enterrar a los muertos y mató a todos los varones de Edom;"
        },
        {
            "16": "porque Yoav había permanecido allí seis meses con todo Yisrael, hasta que exterminaron a todos los varones de Edom."
        },
        {
            "17": "Pero Hadad huyó con algunos hombres edomim de los servidores de su abba, y se fue a Mitzraim. Entonces Hadad era un muchacho pequeño."
        },
        {
            "18": "Salieron de Midyán, fueron a Parán, tomaron consigo a algunos hombres de Parán. Así llegaron a Mitzraim, al Parot melej de Mitzraim, quien le dio bayit, le asignó una ración de alimentos y le dio tierras."
        },
        {
            "19": "El Parot le tomó mucha simpatía a Hadad y le dio por esposa a su cuñada, la ajot de la reina Tajpenés."
        },
        {
            "20": "La ajot de Tajpenés le dio a luz a su ben Guenubat, al cual destetó Tajpenés en el palacio del Parot, y Guenubat se quedó en el palacio del Parot, entre los benei del Parot."
        },
        {
            "21": "Cuando Hadad oyó en Mitzraim que Dawid descansaba en shalom con sus padres y que Yoav, el comandante del ejército había muerto, Hadad le dijo al Parot: Permíteme ir y regresar a mi país."
        },
        {
            "22": "El Parot le preguntó: Pero ¿Qué te falta conmigo, para que quieras irte a tu país? El respondió: Nada, pero de todas maneras déjame ir."
        },
        {
            "23": "Otro adversario que Elohé le levantó fue Rézon ben de Elyiadá, quien había huido de su adón Hadadézer, melej de Tsovah,"
        },
        {
            "24": "cuando Dawid estaba matando a los de Tsovah. Aquél reunió gente a su alrededor y se hizo capitán de una tropa; se fueron a Daméseq y establecieron un maljut en Daméseq."
        },
        {
            "25": "Éste fue un adversario de Yisrael todos los días de Slomoj, añadiendo a los problemas causados por Hadad; repudió la autoridad de Yisrael y reinó sobre Aram."
        },
        {
            "26": "Yarovam ben de Navat, un efratí de Zereda, ben de una viuda que se llamaba Tserúah, estaba al servicio de Slomoj; éste se rebeló contra el melej."
        },
        {
            "27": "Las circunstancias en las que se rebeló contra el melej fueron las siguientes: Slomoj estaba edificando el Miló y cerró la brecha de la muralla de la Ciudad de Dawid, su abba."
        },
        {
            "28": "Este Yarovam era hombre capacitado y cuando Slomoj vio que el joven era un obrero eficiente, lo puso a cargo de todo el trabajo forzado de la Bayit de Yosef."
        },
        {
            "29": "Durante aquel tiempo Yarovam salió de Yahrushalaim, y el Neví AjiYah de Shiló lo encontró en el camino. Este se había puesto un manto nuevo, y cuando estaban los dos solos en el campo,"
        },
        {
            "30": "AjiYah tomó el manto nuevo que llevaba puesto y lo desgarró en doce pedazos."
        },
        {
            "31": "Y le dijo a Yarovam: Toma diez pedazos para ti, porque así ha dicho Yahweh, HaElohé de Yisrael: Voy a arrebatarle el maljut de las manos a Slomoj y a ti te daré diez tribus."
        },
        {
            "32": "Pero él tendrá una tribu —por Ahavá a Mi siervo Dawid y por Ahavá a Yahrushalaim, la ciudad que Yo he elegido de entre todas las tribus de Yisrael—."
        },
        {
            "33": "Porque me han dejado y han adorado a ashtóret, la deidad de los tsidonim; a kemosh, la deidad de Moab; y a milkom, la deidad de los amonim; no han andado en Mis Caminos para hacer lo que me agrada y guardar Mis Leyes y Mis Reglas, como su abba Dawid."
        },
        {
            "34": "Sin embargo, no le quitaré todo el maljut, sino que lo mantendré como gobernante mientras viva, por Ahavá a Mi siervo Dawid, al que Yo elegí, y el que guardó Mis Mitzvot y Mis Leyes."
        },
        {
            "35": "Pero quitaré el maljut de las manos de su ben y a ti te daré las diez tribus."
        },
        {
            "36": "A su ben le daré una tribu, para que Mi siervo Dawid tenga en él una lámpara delante de Mí en Yahrushalaim, la ciudad que Yo me he elegido para establecer Mi Shem."
        },
        {
            "37": "Pero Yo te he escogido a ti; reina donde desees y serás melej de Yisrael."
        },
        {
            "38": "Si obedeces todo lo que te mande, andas en Mis Caminos y haces lo recto ante Mis Ojos, guardando Mis Leyes y Mis Mitzvot como hizo Mi siervo Dawid, Yo estaré contigo y te edificaré una dinastía perdurable como se la edifiqué a Dawid. Yo te hago entrega de Yisrael;"
        },
        {
            "39": "y castigaré a la descendencia de Dawid por ese pecado, pero no para siempre."
        },
        {
            "40": "Slomoj procuró matar a Yarovam; pero Yarovam huyó prontamente a Mitzraim, a Shishaq melej de Mitzraim, y se quedó allí hasta la muerte de Slomoj."
        },
        {
            "41": "Los demás eventos del reinado de Slomoj, todos sus hechos y su sabiduría, están registrados en el libro de los Anales de Slomoj."
        },
        {
            "42": "El tiempo que reinó Slomoj en Yahrushalaim sobre todo Yisrael fue de cuarenta años."
        },
        {
            "43": "Slomoj se durmió con sus padres, y lo sepultaron en la Ciudad de Dawid su padre; y su ben Rejavam le sucedió como melej."
        }
    ],
    "12": [
        {
            "1": "Rejavam fue a Shekem, porque todo Yisrael había ido a Shekem para aclamarlo como melej."
        },
        {
            "2": "Yarovam ben de Navat se enteró de ello cuando estaba aún en Mitzraim; porque Yarovam había huido del melej Slomoj y se había establecido en Mitzraim."
        },
        {
            "3": "Mandaron a llamarlo y Yarovam vino con toda la kejilá de Yisrael, y le hablaron a Rejavam lo siguiente:"
        },
        {
            "4": "Tu abba hizo pesado nuestro yugo; ahora, alivia tú el duro trabajo y el pesado yugo que tu abba puso sobre nosotros y te serviremos."
        },
        {
            "5": "Él les respondió: Váyanse y vuelvan a mí dentro de tres días. Así que el pueblo se fue."
        },
        {
            "6": "El melej Rejavam consultó con los zejanim que le habían servido a su abba Slomoj, cuando aún vivía. Les preguntó: ¿Qué respuesta aconsejan ustedes que le dé yo a este pueblo?"
        },
        {
            "7": "Ellos le contestaron: Si te haces hoy servidor de este pueblo y les sirves, y si les respondes con palabras bondadosas, ellos serán tus siervos para siempre."
        },
        {
            "8": "Pero él ignoró el consejo que le dieron los zejanim, consultó con los jóvenes que se habían criado con él y que estaban a su servicio."
        },
        {
            "9": "Les preguntó: ¿Qué aconsejan ustedes que respondamos a este pueblo que me ha dicho: Alivia el yugo que tu abba puso sobre nosotros?"
        },
        {
            "10": "Y los jóvenes que se habían criado con él le respondieron: Háblale así a este pueblo que ha dicho: Tu abba hizo pesado nuestro yugo; pero tú, hazlo más liviano sobre nosotros; diles: Mi dedo meñique es más grueso que la cintura de mi abba."
        },
        {
            "11": "Mi abba cargó sobre ustedes un pesado yugo, y yo le añadiré a su yugo; mi abba los azotó con látigos, pero yo los azotaré con escorpiones."
        },
        {
            "12": "Yarovam y todo el pueblo vinieron donde Rejavam al tercer día, siendo que el melej les había dicho: Vuelvan a mí al tercer día."
        },
        {
            "13": "El melej le respondió al pueblo con dureza, ignorando el consejo que le habían dado los zejanim."
        },
        {
            "14": "Les habló de acuerdo con el consejo de los jóvenes, y les dijo: Mi abba les hizo pesado su yugo, pero yo le añadiré a su yugo. Mi abba los azotó con látigos, pero yo los azotaré con escorpiones."
        },
        {
            "15": "El melej no le hizo caso al pueblo, porque Yahweh había dispuesto esto para cumplir la promesa que le había dado a Yarovam ben de Navat, por medio de AjiYah el shiloní."
        },
        {
            "16": "Cuando todo Yisrael vio que el melej no les había hecho caso, el pueblo le respondió al melej: ¡No tenemos parte con Dawid! ¡No tenemos herencia en el ben de Yishay! ¡A tus moradas, Yisrael! ¡Vela ahora por tu propia bayit, oh Dawid! Entonces los yisraelim se fueron a sus moradas."
        },
        {
            "17": "Pero Rejavam continuó reinando sobre los yisraelim que habitaban en los poblados de Yahudá."
        },
        {
            "18": "El melej Rejavam envió a Adoniram, que estaba a cargo del tributo laboral; pero todo Yisrael lo apedreó y murió. Entonces el melej Rejavam se apresuró a subir en su carro para huir a Yahrushalaim."
        },
        {
            "19": "Así se rebeló Yisrael contra la bayit de Dawid, como es todavía el caso."
        },
        {
            "20": "Cuando todo Yisrael oyó que Yarovam había vuelto, enviaron mensajeros para llamarlo a la asamblea y lo hicieron melej de todo Yisrael. Solamente la tribu de Yahudá permaneció leal a la bayit de Dawid."
        },
        {
            "21": "Llegó Rejavam a Yahrushalaim y llamó a la Bayit de Yahudá y de Binyamín a ciento ochenta mil guerreros escogidos, para combatir contra la Bayit de Yisrael y restaurarle el reinado a Rejavam, ben de Slomoj."
        },
        {
            "22": "Pero le llegó la Davar de HaElohé a ShemaYah, hombre de HaElohé, diciendo:"
        },
        {
            "23": "Háblale a Rejavam ben de Slomoj, melej de Yahudá, a toda la Bayit de Yahudá y de Binyamín, al resto del pueblo y diles que"
        },
        {
            "24": "así ha dicho Yahweh: No salgan a la guerra contra sus ajaim, los yisraelim. Vuélvase cada uno a su bayit, porque de parte mía ha sucedido esto. Ellos hicieron caso a la Davar de Yahweh y regresaron, conforme a la Davar de Yahweh."
        },
        {
            "25": "Yarovam reedificó a Shekem, en la serranía de Efráyim, y residió en ella; salió de allí y reedificó a Penuel."
        },
        {
            "26": "Yarovam se dijo: Ahora el maljut podrá volver a la bayit de Dawid."
        },
        {
            "27": "Si este pueblo sigue subiendo para ofrecer sacrificios en la Bayit de Yahweh en Yahrushalaim, el lev de este pueblo se volverá a su adón Rejavam, melej de Yahudá, me matarán y volverán a Rejavam, melej de Yahudá."
        },
        {
            "28": "Así que el melej tomó consejo e hizo dos becerros de oro. Y le dijo al pueblo: ¡Ustedes han estado subiendo a Yahrushalaim por mucho tiempo! ¡Aquí tienes a tu Elohé, oh Yisrael, que te hizo subir de la tierra de Mitzraim!"
        },
        {
            "29": "Puso uno en Bethel y el otro lo puso en Dan."
        },
        {
            "30": "Esto resultó ser causa de culpa, porque el pueblo iba para adorar al becerro de Bethel y al de Dan."
        },
        {
            "31": "También hizo lugares de culto en los lugares altos y nombró kohanim de entre la gente común, que no eran descendientes de Lewí."
        },
        {
            "32": "Colocó en Bethel a los kohanim de los santuarios que había nombrado para sacrificarles a los becerros que había hecho. Y Yarovam instituyó una festividad el día quince del mes octavo; en imitación de la festividad que había en Yahudá; estableció uno en Bethel, y subió al altar de allí."
        },
        {
            "33": "El día quince del octavo mes —el mes en el que había ideado en su propia mente establecer una festividad para los yisraelim— Yarovam subió al altar que había hecho en Bethel."
        }
    ],
    "13": [
        {
            "1": "Al subir al altar para presentar una ofrenda, un hombre de Elohé llegó de Yahudá a Bethel, por mandato de Yahweh. Cuando Yarovam estaba de pie junto al altar para presentar la ofrenda, el hombre de Elohé, por mandato de Yahweh, clamó contra el altar:"
        },
        {
            "2": "¡Oh altar, altar! Así ha dicho Yahweh: A la Bayit de Dawid le nacerá un ben que se llamará YoshiYah; él matará sobre ti a los kohanim de los lugares altos que queman incienso sobre ti y sobre ti quemarán huesos humanos."
        },
        {
            "3": "Ese mismo día dio una señal diciendo: Esta es la señal que Yahweh ha decretado: Este altar se partirá y la ceniza que está sobre él se desparramará."
        },
        {
            "4": "Cuando el melej oyó lo que el hombre de HaElohé había proclamado contra el altar de Bethel, Yarovam extendió su mano por encima del altar y gritó: ¡Agárrenlo! Pero se le quedó rígido el brazo que había extendido contra él, de manera que no pudo volver a retraerlo."
        },
        {
            "5": "Entonces, el altar se partió y sus cenizas se desparramaron —conforme a la señal que el hombre de HaElohé había anunciado por mandato de Yahweh—."
        },
        {
            "6": "Entonces, el melej habló y le dijo al hombre de HaElohé: Por favor, ruégale a Yahweh tu Elohé y ora por mí, para que se me restaure el brazo. El hombre de HaElohé imploró a Yahweh y el melej pudo retraer el brazo; y volvió a ser como antes."
        },
        {
            "7": "El melej le dijo al hombre de HaElohé: Ven conmigo a bayit y come algo, que te voy a dar un regalo."
        },
        {
            "8": "Pero el hombre de HaElohé le respondió al melej: Aunque me dieras la mitad de tu propiedad, no iría contigo, ni comería pan ni bebería agua en este lugar;"
        },
        {
            "9": "porque así se me ha ordenado por Mandato de Yahweh: No comas pan, ni bebas agua ni vuelvas por el camino que vayas."
        },
        {
            "10": "Así que se fue por otro camino y no volvió por el camino por donde había venido a Bethel."
        },
        {
            "11": "Vivía en Bethel un Neví anciano; y sus benei fueron y le contaron todo lo que el hombre de HaElohé había hecho aquel día en Bethel y las palabras que le había hablado al melej. Cuando se lo contaron a su abba,"
        },
        {
            "12": "su abba les preguntó: ¿Por qué camino se fue? Sus benei habían visto el camino por donde se había ido el hombre de HaElohé que había venido de Yahudá."
        },
        {
            "13": "Así que les dijo a sus benei: Aparéjenme el asno. Ellos le aparejaron el asno y él lo montó"
        },
        {
            "14": "y se fue tras aquel hombre de HaElohé. Lo halló sentado debajo de una encina y le preguntó: ¿Eres tú el hombre de HaElohé que vino de Yahudá? Le respondió: Sí, yo soy."
        },
        {
            "15": "Él le dijo: Ven conmigo a bayit para que comas algo"
        },
        {
            "16": "Pero él respondió: No puedo volver contigo ni entrar contigo; y tampoco puedo comer pan ni beber agua contigo en este lugar;"
        },
        {
            "17": "la orden que recibí por Davar de Yahweh fue: No comas pan, ni bebas agua de allí ni vuelvas por el camino que vayas."
        },
        {
            "18": "El otro le dijo: Yo también soy Neví como tú, y un mensajero me ha dicho por Mandato de Yahweh: Hazlo volver contigo a tu bayit, para que coma pan y beba agua. Pero le estaba mintiendo."
        },
        {
            "19": "Así que se volvió con él, comió pan en su bayit y bebió agua."
        },
        {
            "20": "Cuando estaban sentados a la mesa, le vino la Davar de Yahweh al Neví que lo había hecho volver."
        },
        {
            "21": "Y clamó al hombre de HaElohé que había venido de Yahudá: Así ha dicho Yahweh: Porque has sido desobediente a la Orden de Yahweh y no observaste lo que te mandó Yahweh tu Elohé,"
        },
        {
            "22": "sino que volviste, comiste pan y bebiste agua en este lugar del cual Él te había dicho que no comieras pan ni bebieras agua, tu cadáver no entrará en el sepulcro de tus padres."
        },
        {
            "23": "Después de comer pan y beber agua, el Neví que lo había hecho volver le aparejó el asno."
        },
        {
            "24": "Cuando se fue, un león se le echó encima en el camino y lo mató. Su cadáver quedó tendido en el camino. El asno, estaba de pie junto a él y también el león estaba de pie junto al cadáver."
        },
        {
            "25": "Unos hombres que pasaban vieron el cadáver que estaba tendido en el camino y el león que estaba de pie junto al cadáver; fueron y lo dijeron en la ciudad donde habitaba el Neví anciano."
        },
        {
            "26": "Cuando se enteró el Neví que lo había hecho volver del camino, dijo: Ese es el hombre de HaElohé que fue desobediente al Mandato de Yahweh. Por eso Yahweh lo ha entregado al león, que lo ha destrozado y matado conforme a la Davar que Yahweh le había dicho."
        },
        {
            "27": "Entonces les dijo a sus benei: Aparéjenme el asno. Ellos se lo aparejaron."
        },
        {
            "28": "Y fue y halló el cadáver tendido en el camino, el asno y el león que estaban junto al cadáver. El león no había devorado el cadáver ni había destrozado al asno."
        },
        {
            "29": "El Neví levantó el cadáver del hombre de HaElohé, lo colocó sobre el asno y se lo llevó; lo llevaron a la ciudad del Neví anciano para hacer duelo por él y sepultarlo."
        },
        {
            "30": "Puso su cadáver en su propio sepulcro e hicieron duelo por él diciendo: ¡Ay, ají mío!"
        },
        {
            "31": "Después de haberlo sepultado, les dijo a sus benei: Cuando yo muera, sepúltenme en el sepulcro en que está sepultado el hombre de HaElohé. Pongan mis restos junto a los suyos,"
        },
        {
            "32": "porque sin duda sucederá lo que él proclamó por Mandato de Yahweh contra el altar que está en Bethel y contra todos los santuarios de los lugares altos que hay en las ciudades de Shomrón."
        },
        {
            "33": "Aún después de este incidente, Yarovam no se apartó de su mal camino, sino que volvió a designar kohanim de entre la gente común para los lugares altos. Ordenaba como kohen para los lugares altos a cualquiera que así lo deseara."
        },
        {
            "34": "Y en esto la bayit de Yarovam incurrió en culpa —para su completa aniquilación de sobre la faz de la tierra—."
        }
    ],
    "14": [
        {
            "1": "En aquel tiempo AbiYah ben de Yarovam cayó enfermo"
        },
        {
            "2": "Yarovam le dijo a su esposa. Por favor, levántate, disfrázate para que no reconozcan que eres la esposa de Yarovam y ve a Shiló. Allá está el Neví AjiYah, quien me dijo que yo iba a ser melej sobre este pueblo."
        },
        {
            "3": "Lleva contigo diez panes, galletas y un frasco de miel; y ve a él; él te dirá lo que le ha de suceder al niño."
        },
        {
            "4": "La esposa de Yarovam lo hizo así. Se levantó, fue a Shiló y llegó a la bayit de AjiYah. AjiYah ya no podía ver, pues su vista se le había oscurecido a causa de su vejez;"
        },
        {
            "5": "pero Yahweh le había dicho a AjiYah: La esposa de Yarovam viene a consultarte acerca de su ben que está enfermo. Así y así debes responderle, pues cuando ella venga, fingirá ser una desconocida."
        },
        {
            "6": "Cuando AjiYah oyó el ruido de sus pasos, al entrar ella por la puerta, dijo: Entra, esposa de Yarovam. ¿Por qué finges ser una desconocida? Me han enviado con malas noticias para ti."
        },
        {
            "7": "Ve y dile a Yarovam que así ha dicho Yahweh HaElohé de Yisrael: Yo te levanté de en medio del pueblo y te hice el caudillo de Mi Pueblo Yisrael;"
        },
        {
            "8": "arranqué el maljut de la bayit de Dawid y te lo entregué a ti. Pero tú no has sido como Mi siervo Dawid, que guardó Mis Mitzvot y caminó en pos de Mí con todo su lev, haciendo sólo lo recto ante Mis Ojos."
        },
        {
            "9": "Tú has actuado peor que todos los que te precedieron, porque fuiste y te hiciste otras deidades e imágenes fundidas, para provocarme a Ira; y a Mí me diste la espalda."
        },
        {
            "10": "Por tanto, Yo traeré el mal sobre la bayit de Yarovam; eliminaré en Yisrael a todo varón de Yarovam, tanto al esclavo como al libre. Barreré por completo la bayit de Yarovam, como se barre el estiércol, hasta que no quede nada."
        },
        {
            "11": "Al que de Yarovam muera en la ciudad, se lo comerán los perros; y al que muera en el campo, se lo comerán las aves del shamaj; porque Yahweh lo ha dicho."
        },
        {
            "12": "En cuanto a ti, vuélvete a tu bayit. Cuando tus pies entren en la ciudad, el niño morirá."
        },
        {
            "13": "Todo Yisrael hará duelo por él y lo sepultará; pues éste es el único de los de Yarovam a quien sepultarán, porque de la bayit de Yarovam sólo en él se ha hallado algo bueno delante de Yahweh, HaElohé de Yisrael."
        },
        {
            "14": "Además, Yahweh levantará para sí un melej en Yisrael, el cual eliminará la bayit de Yarovam en este día y ahora mismo."
        },
        {
            "15": "Yahweh golpeará a Yisrael hasta que se agite como un junco en las aguas. Arrancará a Yisrael de esta buena tierra que dio a sus padres, y los esparcirá hacia el otro lado del Río, porque han hecho sus imágenes de asherá y han provocado a Ira a Yahweh."
        },
        {
            "16": "Entregará a Yisrael a causa de los pecados de Yarovam, quien pecó e hizo pecar a Yisrael."
        },
        {
            "17": "La esposa de Yarovam se levantó, se fue y llegó a Tirtsá. Tan pronto ella entró por el umbral de la bayit, el niño murió."
        },
        {
            "18": "Lo sepultaron y todo Yisrael hizo duelo por él, conforme a la Davar que Yahweh había hablado por medio de su siervo, el Neví AjiYah."
        },
        {
            "19": "Los demás sucesos del reinado de Yarovam, las guerras que hizo y cómo gobernó, están registrados en los Anales de los melajím de Yisrael."
        },
        {
            "20": "Yarovam reinó veintidós años; luego reposó con sus padres. Y su ben Nadav le sucedió como melej."
        },
        {
            "21": "Mientras tanto, Rejavam ben de Slomoj, había llegado a ser melej en Yahudá. Rejavam tenía cuarenta y un años cuando comenzó a reinar, reinó diecisiete años en Yahrushalaim, la ciudad que Yahweh había elegido de entre todas las tribus de Yisrael para poner allí Su Shem. El nombre de su íma era Naamá la amonit."
        },
        {
            "22": "Yahudá hizo lo malo ante los Ojos de Yahweh; y con los pecados que cometieron, lo provocaron a celos más que todo lo que habían hecho sus padres."
        },
        {
            "23": "También se edificaron lugares altos, imágenes y estatuas de asherá, en toda colina alta y debajo de todo árbol frondoso."
        },
        {
            "24": "También había en el país, varones prostitutos e hicieron conforme a todas las prácticas abominables de las naciones que Yahweh había echado de delante de los yisraelim."
        },
        {
            "25": "En el quinto año del melej Rejavam, subió Shishaq, melej de Mitzraim, contra Yahrushalaim"
        },
        {
            "26": "y se llevó los tesoros de la Bayit de Yahweh y los tesoros del palacio real. Se lo llevó todo, hasta se llevó todos los escudos de oro que había hecho Slomoj."
        },
        {
            "27": "En lugar de ellos, el melej Rejavam hizo escudos de bronce y se los encargó a los oficiales de la guardia que guardaban la entrada del palacio real."
        },
        {
            "28": "Siempre que el melej entraba en la Bayit de Yahweh, los guardias los llevaban y luego, los volvían a poner en la armería de los guardias."
        },
        {
            "29": "Los demás sucesos del reinado de Rejavam y todas las cosas que hizo, están registrados en los Anales de los melajím de Yahudá."
        },
        {
            "30": "Hubo guerra constante entre Rejavam y Yarovam."
        },
        {
            "31": "Rejavam reposó con sus padres y fue sepultado con sus padres en la Ciudad de Dawid. El nombre de su íma era Naamá la amonit. Su ben Abiyam le sucedió como melej."
        }
    ],
    "15": [
        {
            "1": "En el año dieciocho del melej Yarovam ben de Navat, comenzó a reinar Abiyam sobre Yahudá."
        },
        {
            "2": "Reinó tres años en Yahrushalaim. Su íma se llamaba Maakhah bat de Avishalom."
        },
        {
            "3": "El continuó en todos los pecados que había cometido su abba antes de él; su lev no fue íntegro con Yahweh su Elohé, como el de su abba Dawid."
        },
        {
            "4": "Sin embargo, por Ahavá a Dawid, Yahweh su Elohé le dio una lámpara en Yahrushalaim, levantando a un ben suyo después de él y preservando a Yahrushalaim."
        },
        {
            "5": "Porque Dawid había hecho lo que era agradable para Yahweh y no se había apartado en toda su vida de nada de lo que le había mandado, excepto en el asunto de UriYah el jití."
        },
        {
            "6": "Hubo guerra entre Abiyam y Yarovam todos los días de su vida."
        },
        {
            "7": "Los demás sucesos del reinado de Abiyam y todos sus hechos, están registrados en los Anales de los melajím de Yahudá."
        },
        {
            "8": "Abiyam reposó con sus padres, y lo sepultaron en la Ciudad de Dawid; y su ben Asá le sucedió como melej."
        },
        {
            "9": "En el año veinte de Yarovam melej de Yisrael, Asá comenzó a reinar sobre Yahudá;"
        },
        {
            "10": "Reinó cuarenta y un años en Yahrushalaim; Su íma se llamaba Maakhá bat de Avishalom."
        },
        {
            "11": "Asá hizo lo que era agradable a Yahweh, como había hecho su abba Dawid."
        },
        {
            "12": "Expulsó del país a los varones, dedicados a la prostitución ritual y eliminó todos los ídolos que habían hecho sus padres."
        },
        {
            "13": "También depuso a su íma Maakhah del rango de reina madre, porque ella había hecho una abominable imagen de asherá. Asá destruyó la abominable imagen y la quemó junto al Arroyo de Quidrón."
        },
        {
            "14": "Aunque no abolió los lugares altos, el lev de Asá fue íntegro para con Yahweh, toda su vida."
        },
        {
            "15": "Él introdujo en la Bayit de Yahweh, todas las cosas consagradas de su abba y lo que él mismo consagró, plata, oro y utensilios."
        },
        {
            "16": "Hubo guerra entre Asá y Bashá, melej de Yisrael, todo el tiempo de ambos."
        },
        {
            "17": "Bashá, melej de Yisrael, avanzó contra Yahudá y se puso a reedificar Ramá para no dejar que ninguno que perteneciera al melej Asá pudiera salir o entrar."
        },
        {
            "18": "Entonces, Asá tomó toda la plata y el oro que habían quedado en los tesoros de la Bayit de Yahweh; así como los tesoros del palacio real y los entregó en manos de sus oficiales. Luego el melej Asá los envió a BenHadad ben de Tavrimón, ben de Jezyón, melej de Aram, que habitaba en Daméseq, con este mensaje:"
        },
        {
            "19": "Que haya una alianza entre tú y yo, como la había entre mi abba y tu abba. Aquí te envío un obsequio de plata y oro; ve y anula tu alianza con Bashá, melej de Yisrael, para que se aparte de mí."
        },
        {
            "20": "BenHadad respondió a la petición del melej Asá; envió contra las ciudades de Yisrael a sus comandantes militares y capturó Iyón, Dan, AbetBetMaakhah y toda la región del mar Kinerot, así como toda la tierra de Naftalí."
        },
        {
            "21": "Cuando Bashá oyó esto, dejó de fortificar a Ramá y habitó en Tirtsá."
        },
        {
            "22": "Entonces el melej Asá convocó a todo Yahudá, sin exceptuar a nadie, se llevaron las piedras y la madera con que Bashá fortificaba a Ramá. Con ellas el melej Asá fortificó Gueva de Binyamín y Mitspah."
        },
        {
            "23": "Todos los demás sucesos del reinado de Asá, todo su poderío, todos sus hechos y las ciudades que fortificó, están registrados en los Anales de los melajím de Yahudá. Sin embargo, en su vejez sufrió de una enfermedad en los pies."
        },
        {
            "24": "Asá reposó con sus padres y lo sepultaron con ellos en la Ciudad de Dawid su abba. Su ben Yosafat le sucedió como melej."
        },
        {
            "25": "Nadav ben de Yarovam, había comenzado a reinar sobre Yisrael en el segundo año de Asá, melej de Yahudá, y reinó sobre Yisrael dos años."
        },
        {
            "26": "El hizo lo que desagradaba a Yahweh; continuó en el camino de su abba, en los pecados con los que hizo pecar a Yisrael."
        },
        {
            "27": "Entonces Bashá ben de AjiYah, de la Bayit de Yissakhar, conspiró contra él, y Bashá lo derrotó en Guibetón de los felishtim, mientras Nadav y todo Yisrael tenían sitiada Guibetón."
        },
        {
            "28": "Bashá lo mató en el tercer año de Asá, melej de Yahudá, y reinó en su lugar."
        },
        {
            "29": "Tan pronto se hizo melej, mató a todos los de la bayit de Yarovam; no dejó con vida a ninguno de los de Yarovam, hasta destruirlos —conforme a la Davar que Yahweh había hablado por medio de Su siervo AjiYah el shiloní"
        },
        {
            "30": "a causa de los pecados que cometió Yarovam, y que hizo cometer a Yisrael, provocando con ello a Yahweh, HaElohé de Yisrael—."
        },
        {
            "31": "Los demás sucesos del reinado de Nadav y todos sus hechos están registrados en los Anales de los melajím de Yisrael."
        },
        {
            "32": "Hubo guerra entre Asá y Bashá, melej de Yisrael, todo el tiempo de ambos."
        },
        {
            "33": "En el tercer año de Asá, melej de Yahudá, comenzó a reinar Bashá ben de AjiYah, sobre todo Yisrael en Tirtsá y reinó veinticuatro años."
        },
        {
            "34": "Hizo lo que era desagradable para Yahweh; siguió los caminos de Yarovam y los pecados con los que hizo pecar a Yisrael."
        }
    ],
    "16": [
        {
            "1": "Le llegó la Davar de Yahweh a Yehú ben de Jananí contra Bashá:"
        },
        {
            "2": "Por cuanto Yo te levanté del polvo y te puse como caudillo de Mi Pueblo Yisrael, pero tú has andado en el camino de Yarovam y has hecho pecar a Mi Pueblo Yisrael, provocándome con sus pecados,"
        },
        {
            "3": "Yo barreré por completo a Bashá y a su bayit. Haré tu bayit como la bayit de Yarovam ben de Navat."
        },
        {
            "4": "Al que de Bashá muera en la ciudad, lo devorarán los perros; y al que muera en el campo, lo devorarán las aves del shamaj."
        },
        {
            "5": "Los demás sucesos del reinado de Bashá, sus hechos y su poderío, están registrados en los Anales de los melajím de Yisrael."
        },
        {
            "6": "Bashá reposó con sus padres y lo sepultaron en Tirtsá. Su ben Elá le sucedió como melej."
        },
        {
            "7": "Pero también por medio del Neví Yehú ben de Jananí, había venido la Davar de Yahweh contra Bashá y contra su bayit, que le sucedería como a la bayit de Yarovam, la que él mismo había destruido, por toda la maldad que hizo y que era desagradable para Yahweh, provocándolo con sus obras."
        },
        {
            "8": "En el año veintiséis de Asá, melej de Yahudá, comenzó a reinar Elá ben de Bashá sobre Yisrael en Tirtsá; y reinó dos años."
        },
        {
            "9": "Su oficial Zimrí, comandante de la mitad de los carros, conspiró contra él mientras él estaba en Tirtsá bebiendo hasta embriagarse en bayit de Artsá, administrador del palacio en Tirtsá,"
        },
        {
            "10": "Zimrí entró, lo hirió y lo mató en el año veintisiete de Asá, melej de Yahudá; y le sucedió como melej."
        },
        {
            "11": "No bien, había comenzado a reinar y había ascendido al trono cuando mató a todos los de la bayit de Bashá; no dejó vivo de ella un solo varón, ni de sus parientes ni de sus amigos."
        },
        {
            "12": "—Así Zimrí destruyó a toda la bayit de Bashá, conforme a la Davar que Yahweh había hablado contra Bashá por medio del Neví Yehú—"
        },
        {
            "13": "por todos los hechos pecaminosos que cometieron Bashá y su ben Elá, y con los cuales hicieron pecar a Yisrael, provocando a Yahweh HaElohé de Yisrael, con sus ídolos vanos."
        },
        {
            "14": "Los demás sucesos del reinado de Elá y todos sus hechos están registrados en los Anales de los melajím de Yisrael."
        },
        {
            "15": "Durante el año veintisiete de Asá, melej de Yahudá, Zimrí reinó siete días en Tirtsá. En ese tiempo las tropas estaban acampadas en Guibetón de los felishtim."
        },
        {
            "16": "Cuando las tropas que estaban acampadas allí oyeron decir que Zimrí había conspirado y que había matado al melej, ese mismo día, todos los de Yisrael que estaban acampados allí proclamaron melej de Yisrael a Omrí, comandante militar."
        },
        {
            "17": "Entonces, Omrí se retiró de Guibetón con todo Yisrael y sitiaron Tirtsá."
        },
        {
            "18": "Al ver que capturaban la ciudad, Zimrí entró en la ciudadela del palacio real y le prendió fuego al palacio real con el melej dentro. Y así murió"
        },
        {
            "19": "a causa de los pecados que había cometido y había hecho cometer a Yisrael, haciendo lo que era desagradable para Yahweh y siguiendo el camino de Yarovam."
        },
        {
            "20": "Los demás sucesos del reinado de Zimrí y la conspiración que hizo, están registrados en los Anales de los melajím de Yisrael."
        },
        {
            "21": "Entonces, el pueblo de Yisrael se dividió en dos facciones: una parte del pueblo seguía a Tivní ben de Guinat, para hacerlo melej y la otra parte seguía a Omrí."
        },
        {
            "22": "Los que seguían a Omrí resultaron ser más fuertes que los que seguían a Tivní ben de Guinat; Tivní murió y Omrí vino a ser melej."
        },
        {
            "23": "En el año treinta y uno de Asá melej de Yahudá, Omrí comenzó a reinar sobre Yisrael, por doce años. Reinó seis años en Tirtsá."
        },
        {
            "24": "Entonces, le compró a Shémer el monte de Shomrón por dos talentos de plata. Edificó un pueblo en el monte y al pueblo que edificó lo llamó Shomrón, según el nombre de Shémer, el dueño del monte."
        },
        {
            "25": "Omrí hizo lo que era desagradable para Yahweh; actuó peor que todos los que le habían precedido."
        },
        {
            "26": "Siguió en todos los caminos de Yarovam ben de Navat; y los pecados con los que hizo pecar a Yisrael, provocando a Yahweh HaElohé de Yisrael, con sus ídolos vanos."
        },
        {
            "27": "Los demás sucesos del reinado de Omrí, sus hechos y el poderío que logró, están registrados en los Anales de los melajím de Yisrael."
        },
        {
            "28": "Omrí reposó con sus padres y lo sepultaron en Shomrón; y su ben Ajav le sucedió como melej."
        },
        {
            "29": "Ajav, ben de Omrí, comenzó a reinar sobre Yisrael en el año treinta y ocho de Asá, melej de Yahudá; y Ajav ben de Omrí reinó sobre Yisrael en Shomrón veintidós años."
        },
        {
            "30": "Ajav ben de Omrí hizo lo que era desagradable para Yahweh, más que todos los que lo precedieron."
        },
        {
            "31": "No contento con seguir en los pecados de Yarovam ben de Navat, se casó con Yizével bat de Etbáal, melej de los tsidonim; fue y sirvió a báal y lo adoró."
        },
        {
            "32": "Erigió un altar a báal en el templo de báal que había edificado en Shomrón."
        },
        {
            "33": "Ajav también hizo una imagen de asherá. Ajav hizo más para enojar a Yahweh que todos los melajím de Yisrael que lo habían precedido."
        },
        {
            "34": "Durante su reinado, Jiel de Bethel reedificó Yerijó. Puso sus cimientos a costa de Abiram su primogénito; y colocó sus puertas a costa de Segub su ben menor, conforme a la Davar que Yahweh había hablado por medio de Yahoshua ben de Nun."
        }
    ],
    "17": [
        {
            "1": "EliYah el tishbí, un habitante de Guilad, le dijo a Ajav: ¡”Por vida de Yahweh” HaElohé de Yisrael, a quien sirvo, que no habrá rocío ni lluvia en estos años, sino por mi davar!"
        },
        {
            "2": "Le llegó la Davar de Yahweh diciendo:"
        },
        {
            "3": "Sal de este lugar, dirígete al oriente y escóndete junto al arroyo de Kerit, que está al este del Yardén."
        },
        {
            "4": "Y beberás del arroyo y Yo he mandado a los ברוע que te sustenten allí."
        },
        {
            "5": "Él procedió a hacer como había ordenado Yahweh: fue y habitó junto al arroyo de Kerit, que está al este del Yardén."
        },
        {
            "6": "Los ברוע le traían pan y carne cada mañana y pan y carne cada tarde; y bebía del arroyo."
        },
        {
            "7": "Después de algún tiempo se secó el arroyo, porque no había llovido en la tierra."
        },
        {
            "8": "Y le llegó la Davar de Yahweh a EliYah diciendo:"
        },
        {
            "9": "Levántate, ve a Tsarefat de Tsidón y habita allí; Yo he designado allí a una mujer viuda para que te sustente."
        },
        {
            "10": "Así que se levantó y se fue a Tsarefat. Cuando llegó a la entrada de la ciudad, vio a una mujer viuda que estaba allí recogiendo leña. Él la llamó y le dijo: Por favor, tráeme un poco de agua en un vaso, para beber."
        },
        {
            "11": "Cuando ella iba a traérsela, la llamó y le dijo: Por favor, tráete también un poco de pan para mí."
        },
        {
            "12": "Ella respondió: “Por Vida de Yahweh”, tu Elohé, que no tengo nada cocido, nada sino sólo un puñado de harina en una tinaja y un poco de aceite en una botella. Estaba recogiendo un poco de leña, para ir a bayit y prepararlo para mí y para mi ben, para comer y después morirnos."
        },
        {
            "13": "Entonces EliYah le dijo: No tengas temor. Ve y haz como has dicho; pero primero hazme una torta pequeña de lo que tengas ahí y tráemela; después haces para ti y para tu ben."
        },
        {
            "14": "Porque así ha dicho Yahweh HaElohé de Yisrael: La harina de la tinaja no se acabará, y el aceite de la botella no faltará hasta el día en que Yahweh envíe lluvia sobre la tierra."
        },
        {
            "15": "Ella fue e hizo como había dicho EliYah; él, ella y su familia, tuvieron alimento por mucho tiempo."
        },
        {
            "16": "La harina de la tinaja no se acabó, ni faltó el aceite de la botella, tal como había dicho Yahweh por medio de EliYah."
        },
        {
            "17": "Después de un tiempo, cayó enfermo el ben de la mujer, la dueña de la bayit, y su enfermedad se puso peor, hasta que no quedó en él aliento."
        },
        {
            "18": "Ella le dijo a EliYah: ¿Qué mal te he hecho yo, hombre de HaElohé, que has venido aquí para traer a la memoria mi pecado y causar la muerte de mi ben?"
        },
        {
            "19": "Él le respondió: Dame tu ben. Lo tomó del regazo de ella, lo llevó al cuarto alto donde él se hospedaba y lo acostó sobre su cama."
        },
        {
            "20": "Y clamando a Yahweh, dijo: ¡Oh Yahweh, Elohé mío! ¿Vas a traer calamidad sobre esta viuda, en cuya bayit estoy hospedado y vas a dejar morir a su ben?"
        },
        {
            "21": "Entonces, se tendió tres veces sobre el niño y clamó a Yahweh diciendo: ¡Oh Yahweh, Elohé mío, te ruego que el aliento de este niño vuelva a su cuerpo!"
        },
        {
            "22": "Yahweh escuchó el ruego de EliYah; y el aliento del niño volvió a su cuerpo y revivió."
        },
        {
            "23": "EliYah levantó al niño, lo bajó del cuarto alto a la bayit y lo entregó a su íma. Luego EliYah dijo: ¡Mira, tu ben está vivo!"
        },
        {
            "24": "Entonces la mujer le dijo a EliYah: ¡Ahora reconozco que tú eres un hombre de Elohé y que la Davar de Yahweh está verdaderamente en tu boca!"
        }
    ],
    "18": [
        {
            "1": "Después de mucho tiempo, al tercer año, le llegó la Davar de Yahweh a EliYah, diciendo: Ve, preséntate ante Ajav; entonces yo enviaré lluvia sobre la tierra."
        },
        {
            "2": "Así que EliYah fue para presentarse ante Ajav. El hambre era muy severa en Shomrón."
        },
        {
            "3": "Ajav había llamado a OvadYah, el administrador del palacio. OvadYah era muy respetuoso de Yahweh;"
        },
        {
            "4": "y cuando Yizével destruía a los Nevím de Yahweh, OvadYah tomó a cien de los Nevím y los escondió de cincuenta en cincuenta en una cueva, y los sustentó con pan y agua."
        },
        {
            "5": "Y Ajav le había dicho a OvadYah: Ve por la tierra a todos los manantiales de agua y a todos los arroyos; quizás hallemos pasto para conservar con vida a los caballos y a las mulas; y no nos quedemos sin animales."
        },
        {
            "6": "Se repartieron el territorio entre ellos para recorrerlo; Ajav se fue solo por un camino y OvadYah se fue solo por otro."
        },
        {
            "7": "OvadYah iba por el camino, cuando EliYah le salió de pronto al encuentro. OvadYah lo reconoció y se postró sobre su rostro y preguntó: ¿Eres tú, mi adón EliYah?"
        },
        {
            "8": "Él le respondió: Sí, soy yo. Ve y dile a tu adón, que EliYah está aquí."
        },
        {
            "9": "Pero él dijo: ¿Qué mal he hecho yo para que entregues a tu siervo en mano de Ajav, para que me mate?"
        },
        {
            "10": "¡Por Vida de Yahweh tu Elohé, que no ha habido nación ni maljut adonde mi adón no haya enviado a buscarte! Cuando ellos respondían: No está, hacía jurar al maljut y a la nación que no te habían hallado."
        },
        {
            "11": "Y ahora tú dices: ¡Ve y di a tu adón que EliYah está aquí!"
        },
        {
            "12": "Lo que sucederá es que después que yo me haya alejado de ti, el Ruaj de Yahweh te llevará adonde yo no sepa y cuando yo vaya a informar a Ajav, si él no te encuentra, me matará. Tu siervo ha respetado a Yahweh desde su juventud."
        },
        {
            "13": "Seguro que a mi adón le han contado lo que hice cuando Yizével mataba a los Nevím de Yahweh, cómo escondí en una cueva a cien de ellos de cincuenta en cincuenta y los sustenté con pan y agua."
        },
        {
            "14": "Y ahora tú dices: Ve y dile a tu adón que aquí está EliYah. ¡El me matará!"
        },
        {
            "15": "EliYah respondió: ¡Por vida de Yahweh Tzeva’ot, a quien sirvo, que hoy mismo me presentaré a él!"
        },
        {
            "16": "OvadYah fue a buscar a Ajav y le informó; y Ajav fue al encuentro de EliYah."
        },
        {
            "17": "Cuando Ajav alcanzó a ver a EliYah, le dijo: ¿Eres tú, el que está trastornando a Yisrael?"
        },
        {
            "18": "Él respondió: No soy yo el que ha trastornado a Yisrael, sino tú y tu bayit paterna, al haber abandonado los Mitzvot de Yahweh y haber seguido a los baalim."
        },
        {
            "19": "Ahora, manda que se reúnan conmigo en el Monte Karmel todo Yisrael, los cuatrocientos cincuenta nevím de báal y los cuatrocientos nevím de asherá que comen de la mesa de Yizével."
        },
        {
            "20": "Ajav convocó a todos los benei de Yisrael y reunió a los nevím en el monte Karmel."
        },
        {
            "21": "EliYah se acercó a todo el pueblo y dijo: ¿Hasta cuándo van ustedes a seguir vacilando entre dos opiniones? Si Yahweh es HaElohé, ¡síganlo! Y si lo es báal, ¡síganlo! Pero el pueblo no le respondió nada."
        },
        {
            "22": "Entonces, EliYah le dijo al pueblo: Yo soy el único Neví de Yahweh que queda; mientras que los nevím de báal son cuatrocientos cincuenta hombres."
        },
        {
            "23": "Que se nos den dos toros. Que escojan ellos un toro, que lo corten en pedazos y lo pongan sobre la leña; pero que no pongan fuego. Yo prepararé el otro toro y lo pondré sobre la leña, pero no pondré fuego."
        },
        {
            "24": "Luego invoquen ustedes a su deidad por nombre, y yo invocaré a Yahweh por Shem; y lleguemos a un acuerdo: El HaElohé que responda con fuego, ¡ése es HaElohé! Todo el pueblo respondió y dijo: ¡Muy bien!"
        },
        {
            "25": "EliYah dijo a los nevím de báal: Escojan un toro y prepárenlo ustedes primero, porque ustedes son la mayoría; invoquen a su deidad por nombre, pero no pongan fuego."
        },
        {
            "26": "Ellos tomaron el toro que se les dio, lo prepararon e invocaron a báal por nombre desde la mañana hasta el mediodía, gritando: ¡Oh báal, respóndenos! Pero no hubo voz, ni nadie que respondiera. Así que ellos realizaron una danza de saltos junto al altar que habían erigido."
        },
        {
            "27": "Cuando llegó el mediodía, EliYah se burlaba de ellos diciendo: ¡Griten más fuerte! Después de todo, él es un Elohé. Puede que esté conversando, que esté ocupado o esté de viaje; tal vez está dormido y hay que despertarlo."
        },
        {
            "28": "Así que ellos gritaban más fuerte y se sajaban el cuerpo con cuchillos y con lanzas, conforme a su costumbre, hasta hacer chorrear la sangre sobre ellos."
        },
        {
            "29": "Cuando pasó el mediodía, ellos seguían delirando frenéticamente hasta la hora de presentar la ofrenda de comida. Todavía no hubo voz, ni nadie que respondiera o escuchara."
        },
        {
            "30": "Entonces, EliYah le dijo a todo el pueblo: Acérquense a mí; y todo el pueblo se acercó a él. Él reparó el altar de Yahweh que estaba arruinado."
        },
        {
            "31": "Entonces EliYah tomó doce piedras, correspondientes al número de las tribus de los benei de Yaakov —a quien le llegó Davar de Yahweh diciendo: Yisrael será tu nombre—"
        },
        {
            "32": "y con las piedras edificó un Altar en el Shem de Yahweh. Alrededor del altar hizo una zanja en la que pudieran caber dos medidas de semilla."
        },
        {
            "33": "Luego arregló la leña, cortó el toro en pedazos y los puso sobre la leña."
        },
        {
            "34": "Entonces dijo: Llenen cuatro cántaros de agua, derrámenla sobre la ofrenda quemada y sobre la leña. Luego dijo: Háganlo por segunda vez; y lo hicieron por segunda vez. Volvió a decir: Háganlo por tercera vez; y lo hicieron por tercera vez."
        },
        {
            "35": "El agua corría alrededor del altar; y hasta la zanja se llenó de agua."
        },
        {
            "36": "Cuando llegó la hora de presentar la ofrenda de comida, se acercó el Neví EliYah y dijo: Oh Yahweh, Elohé de Avraham, de Yitzjak y de Yisrael, que se sepa hoy que Tú Eres HaElohé en Yisrael y que yo soy Tu siervo; y que por Tu Davar he hecho todas estas cosas."
        },
        {
            "37": "Respóndeme Yahweh; respóndeme, para que este pueblo reconozca que Tú, Yahweh, eres HaElohé; porque Tú has vuelto atrás el lev de ellos."
        },
        {
            "38": "Entonces, cayó un fuego de Yahweh que consumió la ofrenda quemada, la leña, las piedras y el polvo; y lamió el agua que estaba en la zanja."
        },
        {
            "39": "Cuando el pueblo vio esto, todos se postraron sobre sus rostros y dijeron: ¡Yahweh es HaElohé! ¡Yahweh es HaElohé!"
        },
        {
            "40": "Entonces EliYah les dijo: Agarren a los nevím de báal; que no escape ninguno de ellos. Los agarraron; EliYah los hizo bajar al arroyo de Kishón y allí los inmoló."
        },
        {
            "41": "EliYah le dijo a Ajav: Sube, come y bebe; porque se oye el ruido de una fuerte lluvia;"
        },
        {
            "42": "y Ajav subió para comer y beber. Entretanto EliYah subió a la cumbre del Karmel, se postró en tierra y puso su rostro entre sus rodillas."
        },
        {
            "43": "Luego le dijo a su criado: Sube, por favor y mira hacia el mar. El subió, miró y dijo: No hay nada. Siete veces le dijo: Vuelve;"
        },
        {
            "44": "y a la séptima vez el criado informó: Mira, veo una pequeña nube, como la palma de la mano de un hombre, que sube del mar. Entonces él dijo: Ve y dile a Ajav: Prepara tu carro y baja, antes que te detenga la lluvia."
        },
        {
            "45": "Mientras tanto los shamaim se oscurecieron con nubes y viento, y cayó un fuerte aguacero; Ajav subió al carro y se fue a Yezreel."
        },
        {
            "46": "La mano de Yahweh había venido sobre EliYah, quien se amarró los ruedos y fue corriendo delante de Ajav hasta la entrada de Yezreel."
        }
    ],
    "19": [
        {
            "1": "Cuando Ajav le informó a Yizével todo lo que EliYah había hecho y cómo había matado a espada a todos los nevím,"
        },
        {
            "2": "Yizével le envió un mensajero a EliYah, diciendo: ¡Así me hagan las deidades y aún más, si mañana a esta hora yo no he puesto tu vida como la de uno de ellos!"
        },
        {
            "3": "Entonces, él tuvo miedo y huyó enseguida para salvar su vida. Llegó a BeerSheva, que pertenece a Yahudá y dejó allí a su criado;"
        },
        {
            "4": "y él se fue un día de camino por el midbar. Luego llegó a un arbusto de retama y se sentó allí, y pidió la muerte, diciendo: ¡Ya basta, Yahweh! ¡Quítame la vida, que yo no soy mejor que mis padres!"
        },
        {
            "5": "Se recostó debajo del arbusto de retama y se quedó dormido. De pronto un mensajero lo tocó y le dijo: Levántate, come."
        },
        {
            "6": "Entonces, miró y vio a su cabecera una torta cocida sobre las brasas y un jarro de agua. Así que comió, bebió y se acostó otra vez."
        },
        {
            "7": "El mensajero de Yahweh volvió por segunda vez, lo tocó y dijo: Levántate, come, que el camino es demasiado largo para ti."
        },
        {
            "8": "Él se levantó, comió y bebió; y con las fuerzas de aquella comida caminó cuarenta días y cuarenta noches hasta Jorev, el monte de HaElohé."
        },
        {
            "9": "Allí se metió en una cueva, donde pasó la noche. Entonces, le llegó la Davar de Yahweh y le preguntó: ¿Qué haces aquí, EliYah?"
        },
        {
            "10": "Él respondió: Me ha movido un celo por Yahweh HaElohé Tzeva´ot, porque los benei de Yisrael han abandonado Tu Alianza, han derribado Tus Altares y han matado a espada a Tus Nevím. Yo solo he quedado y me buscan para quitarme la vida."
        },
        {
            "11": "Él le dijo: Sal afuera y ponte de pie en el monte, delante de Yahweh. En eso Yahweh pasaba. Hubo un grande y poderoso viento que destrozaba las montañas y rompía las peñas delante de Yahweh, pero Yahweh no estaba en el viento. Después del viento hubo un terremoto, pero Yahweh no estaba en el terremoto."
        },
        {
            "12": "Después del terremoto hubo un fuego, pero Yahweh no estaba en el fuego. Después del fuego hubo un sonido apacible y delicado."
        },
        {
            "13": "Cuando EliYah lo oyó, se cubrió la cara con su manto, salió y se quedó de pie a la entrada de la cueva. Entonces una voz se dirigió a él y le preguntó: ¿Qué haces aquí, EliYah?"
        },
        {
            "14": "Él respondió: Me ha movido un celo por Yahweh HaElohé Tzeva´ot, porque los benei de Yisrael han abandonado Tu Alianza, han derribado Tus Altares y han matado a espada a Tus Nevím. Yo solo he quedado y me buscan para quitarme la vida."
        },
        {
            "15": "Yahweh le dijo: Regresa por el camino que viniste y por el midbar a Daméseq. Cuando llegues allá, unge a Jazael como melej de Aram."
        },
        {
            "16": "También unge a Yehú ben de Nimsí, como melej de Yisrael; y unge a Elishá ben de Shafat, de AbetMejolá, para sucederte como Neví."
        },
        {
            "17": "Al que escape de la espada de Jazael, lo matará Yehú; y al que escape de la espada de Yehú, lo matará Elishá."
        },
        {
            "18": "Haré que queden en Yisrael sólo siete mil —todas las rodillas que no se han doblado ante báal y todas las bocas que no lo han besado—."
        },
        {
            "19": "Cuando se fue de allí, halló a Elishá ben de Shafat, que estaba arando. Había doce yuntas de bueyes delante de él y él estaba con la duodécima. EliYah pasó hacia él y le echó su manto encima."
        },
        {
            "20": "Él dejó los bueyes, se fue corriendo tras EliYah y dijo: Permíteme besar a mi abba y a mi íma; y luego te seguiré. EliYah le dijo: Ve y vuelve; ¿qué te he hecho yo?"
        },
        {
            "21": "Elishá dejó de ir tras él y tomó la yunta de bueyes y los mató; con el arado de los bueyes cocinó su carne y la dio a la gente para que comieran. Después se levantó, fue tras EliYah y se hizo su asistente."
        }
    ],
    "20": [
        {
            "1": "BenHadad, melej de Aram, reunió todo su ejército; treinta y dos melajím lo acompañaron con caballos y carros. Avanzó contra Shomrón, la sitió y la atacó."
        },
        {
            "2": "Después envió mensajeros a la ciudad, a Ajav, melej de Yisrael, para decirle:"
        },
        {
            "3": "Así ha dicho BenHadad: Tu plata y tu oro son míos; tus hermosas esposas y tus benei son míos."
        },
        {
            "4": "El melej de Yisrael respondió: Como tú dices, oh mi adón el melej, yo soy tuyo con todo lo que tengo."
        },
        {
            "5": "Entonces, los mensajeros volvieron y dijeron: Así dice BenHadad: Cuando te envié la orden de darme tu plata, tu oro, tus mujeres y tus benei,"
        },
        {
            "6": "quise decir que mañana a esta hora te enviaré mis servidores, ellos registrarán tu bayit y las casas de tus cortesanos y cogerán todo lo que tú aprecias y se lo llevarán."
        },
        {
            "7": "Entonces, el melej de Yisrael convocó a todos los zejanim del país y les dijo: Vean por ustedes mismos cómo se inclina éste al mal. Porque cuando exigió mis esposas y mis benei, mi plata y mi oro, yo no se lo negué."
        },
        {
            "8": "Todos los zejanim y todo el pueblo respondieron: No obedezcas ni te sometas."
        },
        {
            "9": "Así que Ajav respondió a los mensajeros de BenHadad: Díganle a mi adón el melej: Todo lo que exigiste de tu siervo al principio lo haré, pero esto no lo puedo hacer. Los mensajeros fueron y le informaron esto."
        },
        {
            "10": "Entonces BenHadad mandó a decirle: Así me hagan las deidades y aún me añadan, si el polvo de Shomrón basta para llenar las manos de todo el pueblo que me sigue."
        },
        {
            "11": "El melej de Yisrael respondió: Díganle: No se jacte tanto el que se ciñe como el que se desciñe."
        },
        {
            "12": "Cuando él oyó esta respuesta, mientras él y los demás melajím bebían juntos en Sukkot, les dijo a sus servidores: ¡Avancen! Y ellos avanzaron contra la ciudad."
        },
        {
            "13": "Entonces, cierto Neví se acercó a Ajav melej de Yisrael, y le dijo: Así ha dicho Yahweh: ¿Ves toda esa gran multitud? Yo la entregaré hoy en tu mano, para que reconozcas que Yo Soy Yahweh."
        },
        {
            "14": "Ajav preguntó: ¿Por medio de quién? Y él respondió: Así ha dicho Yahweh: Por medio de los asistentes de los gobernadores provinciales. Y Ajav preguntó: ¿Quién debe comenzar la batalla? Él respondió: Tú."
        },
        {
            "15": "Así que convocó a los asistentes de los gobernadores provinciales, los cuales eran doscientos treinta y dos fuertes, y luego convocó a todas las tropas —a todos los yisraelim— siete mil fuertes."
        },
        {
            "16": "Salieron al mediodía, mientras BenHadad estaba bebiendo hasta emborracharse en las tiendas, junto con los treinta y dos melajím aliados con él."
        },
        {
            "17": "Los asistentes de los gobernadores provinciales salieron primero. BenHadad había enviado unos exploradores, quienes le informaron: Han salido unos hombres de Shomrón."
        },
        {
            "18": "Él dijo: Si han salido para rendirse, agárrenlos vivos. Y si han salido para combatir, agárrenlos vivos de todos modos."
        },
        {
            "19": "Pero los otros —los asistentes de los gobernadores provinciales, con el ejército tras ellos— habían salido ya de la ciudad,"
        },
        {
            "20": "y cada uno mató a su oponente. Los aramim huyeron e Yisrael los persiguió; pero BenHadad, melej de Aram, se escapó a caballo con algunos jinetes."
        },
        {
            "21": "El melej de Yisrael salió, atacó los caballos y los carros; y les infligió a los aramim una gran derrota."
        },
        {
            "22": "Entonces, el Neví se acercó al melej de Yisrael y le dijo: Ve, cobra ánimo; y considera bien lo que vas a hacer; porque el melej de Aram te atacará el próximo año."
        },
        {
            "23": "Luego los ministros del melej de Aram le dijeron: Su deidad es una deidad de las montañas; por eso fueron más fuertes que nosotros. Pero si los combatimos en la llanura, sin duda los superaremos."
        },
        {
            "24": "Haz esto: Saca a todos los melajím de sus puestos y pon gobernadores en su lugar."
        },
        {
            "25": "Entonces, recluta otro ejército igual que el ejército que perdiste, caballo por caballo y carro por carro. Luego, combatámoslos en la llanura y sin duda los superaremos. El cogió el consejo de ellos y lo hizo así."
        },
        {
            "26": "Al año siguiente, BenHadad convocó a los aramim y avanzó hacia Afeq para combatir contra Yisrael."
        },
        {
            "27": "Para entonces los yisraelim habían sido resultados y se habían aprovisionado; y salieron contra ellos; pero cuando los yisraelim acamparon frente a ellos, se veían como dos rebañitos de cabras, mientras que los aramim cubrían el campo."
        },
        {
            "28": "Entonces el hombre de HaElohé se acercó al melej de Yisrael y le dijo: Así ha dicho Yahweh: Por cuanto los aramim han dicho que Yahweh es una deidad de las montañas; no una deidad de los valles, voy a entregar a toda esta gran multitud en tu mano y sabrás quién Soy Yo, Yahweh."
        },
        {
            "29": "Por siete días estuvieron acampados unos frente a los otros. Al séptimo día se enfrascaron en batalla y los yisraelim derribaron en un día a cien mil hombres de infantería de los aramim."
        },
        {
            "30": "Los sobrevivientes huyeron a la ciudad de Afeq, pero el muro cayó encima de los veintisiete mil sobrevivientes. También BenHadad huyó y se refugió en la ciudad, en un cuarto interior."
        },
        {
            "31": "Sus ministros le dijeron: Mira, hemos oído que los melajím de la Bayit de Yisrael son melajím clementes. Así que pongámonos luto en la espalda sogas en el cuello y rindámonos ante el melej de Yisrael; quizás te perdone la vida."
        },
        {
            "32": "Así que se ciñeron las espaldas con luto y se pusieron sogas en el cuello, y fueron al melej de Yisrael y dijeron: Tu siervo BenHadad dice: Por favor, perdóname la vida. Y él respondió: ¿Todavía vive? ¡Él es mi ají!"
        },
        {
            "33": "Aquellos hombres adivinaron lo que quería decir y se apresuraron a tomarle la davar, diciendo: ¡Sí, BenHadad es tu ají! Él dijo: Vayan y tráiganlo. BenHadad, se presentó ante Ajav y éste lo invitó a subir en su carro."
        },
        {
            "34": "Luego BenHadad le dijo: Yo devolveré las ciudades que mi abba le quitó a tu abba; y tú podrás establecer centros comerciales en Daméseq, como mi abba hizo en Shomrón. Y yo por mi parte, dijo Ajav, te dejaré ir libre bajo esos términos. Así que hizo un convenio con él y lo dejó ir."
        },
        {
            "35": "Cierto hombre, un talmid de los Nevím, le dijo a su compañero, por Mandato de Yahweh: ¡Golpéame, por favor! Pero el hombre rehusó golpearlo."
        },
        {
            "36": "Y él le dijo: Porque no has obedecido la Voz de Yahweh, un león te matará tan pronto te alejes de mí. Y cuando se alejó de él, un león se le abalanzó y lo mató."
        },
        {
            "37": "Luego se encontró con otro hombre y le dijo: ¡Golpéame, por favor! El hombre le dio un golpe y le ocasionó una herida."
        },
        {
            "38": "Entonces el Neví, disfrazado con un paño sobre los ojos, fue y se puso a esperar al melej en el camino."
        },
        {
            "39": "Cuando el melej pasaba, aquél le gritó al melej y dijo: Tu siervo estuvo en medio de la batalla. De pronto uno se apartó trayéndome a un hombre y me dijo: ¡Guarda a este hombre! Si llega a escapar, tu vida responderá por la suya o tendrás que pagar un talento de plata."
        },
        {
            "40": "Mientras tu siervo estaba ocupado en una y otra cosa, el hombre desapareció. Entonces el melej de Yisrael respondió: ¡Esa será tu sentencia! ¡Tú mismo la has pronunciado!"
        },
        {
            "41": "Enseguida, se quitó la venda de los ojos y el melej de Yisrael lo reconoció como uno de los Neví."
        },
        {
            "42": "Y éste le dijo al melej: Así ha dicho Yahweh: ¡Por cuanto dejaste libre al hombre que yo había designado para destrucción, tu vida responderá por la suya y tu pueblo por el suyo!"
        },
        {
            "43": "Desanimado y enfadado, el melej de Yisrael se fue a su bayit y llegó a Shomrón."
        }
    ],
    "21": [
        {
            "1": "Lo siguiente Ocurrió algún tiempo después: Navot el yezreelí, tenía una viña en Yezreel, junto al palacio de Ajav, melej de Shomrón."
        },
        {
            "2": "Ajav le dijo a Navot: Dame tu viña para que me sirva como huerto de verduras, ya que está junto a mi palacio. Yo te daré a cambio otra viña mejor. O si prefieres, te pagaré su precio en dinero."
        },
        {
            "3": "Pero Navot le respondió: ¡Yahweh me libre de darte lo que he heredado de mis padres!"
        },
        {
            "4": "Ajav se fue a su bayit desanimado y enfadado por la respuesta que le había dado Navot de Yezreel, pues le dijo: No te voy a dar lo que he heredado de mis padres. Se acostó en su cama, volteó la cara y no quiso comer."
        },
        {
            "5": "Yizével, su esposa, fue donde él y le preguntó: ¿Por qué está tan desanimado tu ruaj que no quieres comer?"
        },
        {
            "6": "Y él le respondió: Porque hablé con Navot el yezreelí; y le propuse: Véndeme tu viña por dinero o si prefieres, te daré otra viña por ella. Y él respondió: No te voy a dar mi viña."
        },
        {
            "7": "Su esposa Yizével le dijo: Ya es tiempo de que te muestres como melej sobre Yisrael. Levántate, come algo y alégrate; yo te voy a conseguir la viña de Navot de Yezreel."
        },
        {
            "8": "Entonces ella escribió cartas en nombre de Ajav, las selló con su anillo y las envió a los zejanim y los nobles, que habitaban en la misma ciudad con Navot."
        },
        {
            "9": "En las cartas escribió lo siguiente: Proclamen un ayuno y sienten a Navot frente a la Kajal."
        },
        {
            "10": "Sienten frente a él a dos hombres perversos para que testifiquen contra él diciendo: ¡Tú has maldecido a Elohé y al melej! Entonces sáquenlo y apedréenlo hasta que muera."
        },
        {
            "11": "Los hombres de su ciudad —los zejanim y los principales que vivían en su ciudad— hicieron como les mandó Yizével, tal como estaba escrito en las cartas que ella había enviado:"
        },
        {
            "12": "proclamaron un ayuno y sentaron a Navot frente a la asamblea."
        },
        {
            "13": "Luego vinieron los dos hombres perversos y se sentaron frente a él; y estos hombres perversos testificaron contra Navot públicamente, diciendo: Navot ha maldecido a Elohé y al melej. Entonces lo sacaron de la ciudad y lo apedrearon hasta que murió."
        },
        {
            "14": "Después enviaron a decir a Yizével: Apedrearon a Navot y murió."
        },
        {
            "15": "Tan pronto como Yizével oyó que habían apedreado a Navot y que había muerto, le dijo a Ajav: Levántate y toma posesión de la viña que Navot el yezreelí no te quiso vender por dinero; pues Navot ya no vive; ha muerto."
        },
        {
            "16": "Cuando Ajav oyó que Navot había muerto, se levantó Ajav para bajar a la viña de Navot el yezreelí, a fin de tomar posesión de ella."
        },
        {
            "17": "En eso le llegó la Davar de Yahweh a EliYah el tishbí, diciendo:"
        },
        {
            "18": "Baja y confronta a Ajav, melej de Yisrael, que reside en Shomrón. Está ahora en la viña de Navot; ha ido allí a tomar posesión de ella."
        },
        {
            "19": "Dile: Así ha dicho Yahweh: ¡Conque has asesinado y también has tomado posesión! Luego le dirás: Así ha dicho Yahweh: En el mismo lugar donde los perros lamieron la sangre de Navot, los perros lamerán tu sangre también."
        },
        {
            "20": "Ajav le dijo a EliYah: ¿Así que me has encontrado, enemigo mío? El respondió: Te he encontrado, porque te has prestado para hacer lo malo ante los Ojos de Yahweh."
        },
        {
            "21": "Así dice Yahweh: Yo traeré el desastre sobre ti, te eliminaré por completo. Eliminaré de Yisrael a todo varón perteneciente a Ajav, tanto al esclavo como al libre."
        },
        {
            "22": "Yo haré a tu bayit como la bayit de Yarovam ben de Navat; y como la bayit de Bashá ben de AjiYah, por la provocación que has causado al hacer pecar a Yisrael."
        },
        {
            "23": "También de Yizével ha hablado Yahweh diciendo: Los perros devorarán a Yizével en la parcela de Yezreel."
        },
        {
            "24": "Al que de Ajav muera en la ciudad, lo devorarán los perros; y al que muera en el campo, lo devorarán las aves del shamaj."
        },
        {
            "25": "—En verdad, no hubo nadie como Ajav, que se prestara para hacer lo malo ante los ojos de Yahweh, pues su esposa Yizével lo incitaba—."
        },
        {
            "26": "Actuó de manera muy abominable, yendo tras los fetiches, tal como hacían los emorim, a los cuales Yahweh había destruido de delante de los benei de Yisrael."
        },
        {
            "27": "Cuando Ajav oyó estas palabras, rasgó sus vestiduras, puso luto sobre su cuerpo. Ayunó y se acostó con el luto; y andaba humillado."
        },
        {
            "28": "Entonces le vino la Davar de Yahweh a EliYah el tishbí, diciendo:"
        },
        {
            "29": "¿Has visto cómo se ha humillado Ajav delante de Mí? Por cuanto se ha humillado delante de Mí, no traeré el desastre en sus días; traeré el desastre sobre su bayit en los días de su ben."
        }
    ],
    "22": [
        {
            "1": "Hubo una tregua de tres años sin que hubiera guerra entre Aram e Yisrael."
        },
        {
            "2": "Al tercer año Yosafat, melej de Yahudá, bajó a visitar al melej de Yisrael."
        },
        {
            "3": "El melej de Yisrael dijo a sus cortesanos: Ustedes saben que Ramot de Guilad, nos pertenece y nosotros no hemos hecho nada para recobrarla de manos del melej de Aram."
        },
        {
            "4": "Y le preguntó a Yosafat: ¿Irás conmigo a la guerra a Ramot de Guilad? Yosafat le respondió al melej de Yisrael: Yo haré lo que tú hagas; mis tropas serán tus tropas, mis caballos serán tus caballos."
        },
        {
            "5": "Pero Yosafat le dijo además al melej de Yisrael: Por favor, consulta primero la Davar de Yahweh."
        },
        {
            "6": "Así que el melej de Yisrael reunió a los Nevím, unos cuatrocientos hombres, y les preguntó: ¿Marcharé a la guerra contra Ramot de Guilad o desistiré? Ellos respondieron: Marche, que Yahweh la entregará en manos de su majestad."
        },
        {
            "7": "Entonces preguntó Yosafat: ¿No hay aquí algún otro Neví de Yahweh, mediante el cual podamos consultar?"
        },
        {
            "8": "Y el melej de Yisrael le respondió a Yosafat: Hay otro hombre por medio del cual podríamos consultar a Yahweh; pero yo lo aborrezco, porque nunca me profetiza el bien, sino el mal. Es MikaYah ben de Imlá. Pero Yosafat respondió: No hable así, su majestad."
        },
        {
            "9": "Entonces el melej de Yisrael llamó a un oficial y le dijo: Trae pronto a MikaYah ben de Imlá."
        },
        {
            "10": "El melej de Yisrael y Yosafat, melej de Yahudá, vestidos con sus vestiduras reales, estaban sentados, cada uno en su trono, en la plaza a la entrada de la puerta de Shomrón; y todos los Nevím profetizaban delante de ellos."
        },
        {
            "11": "TsidquiYah ben de Kenaaná se había provisto unos cuernos de hierro y decía: Así ha dicho Yahweh: ¡Con éstos embestirás a los aramim, hasta acabar con ellos!"
        },
        {
            "12": "Y todos los Nevím profetizaban de la misma manera, diciendo: ¡Marche contra Ramot de Guilad y triunfe! Yahweh la entregará en manos de su majestad."
        },
        {
            "13": "El mensajero que había ido a llamar a MikaYah le dijo: Mira, las palabras de los Nevím son unánimemente favorables para el melej. Que tu davar sea como el del resto de ellos; di algo favorable."
        },
        {
            "14": "MikaYah respondió: ¡Por Vida de Yahweh, que lo que Yahweh me diga, eso hablaré!"
        },
        {
            "15": "Cuando llegó donde el melej, el melej le preguntó: MikaYah, ¿marcharemos a la guerra contra Ramot de Guilad o desistiremos? El respondió: Marcha y triunfa, que Yahweh la entregará en mano de su majestad."
        },
        {
            "16": "El melej le dijo: ¿Cuántas veces tengo que hacerte jurar que no me digas sino la emet en el Shem de Yahweh?"
        },
        {
            "17": "Entonces dijo: He visto a todo Yisrael disperso por los montes como ovejas que no tienen pastor; y Yahweh dijo: Estos no tienen adón; vuélvase cada uno a su bayit en shalom."
        },
        {
            "18": "Entonces, el melej de Yisrael le dijo a Yosafat: ¿No te dije que no profetizaría acerca de mí el éxito, sino el desastre?"
        },
        {
            "19": "Luego MikaYah dijo: Escucha, entonces, la Davar de Yahweh: Yo he visto a Yahweh sentado en Su Trono; y todo el ejército de los shamaim estaba de pie junto a Él, a su derecha y a su izquierda."
        },
        {
            "20": "Yahweh preguntó: ¿Quién inducirá a Ajav, para que suba y caiga en Ramot de Guilad? Entonces, uno respondía de una manera y otro respondía de otra manera,"
        },
        {
            "21": "hasta que salió cierto Ruaj, se puso delante de Yahweh y dijo: Yo lo induciré. Yahweh le preguntó: ¿De qué manera?"
        },
        {
            "22": "Y él le respondió: Saldré y seré un ruaj de mentira en la boca de todos sus Nevím. Y Yahweh dijo: Tú lo inducirás y tendrás éxito. Sal y hazlo así."
        },
        {
            "23": "Así que Yahweh ha puesto un ruaj de mentira en la boca de todos estos tus Nevím, porque Yahweh ha decretado el desastre sobre ti."
        },
        {
            "24": "Entonces se acercó TsidquiYah ben de Kenaaná; y golpeó a MikaYah en la mejilla, diciéndole: ¿Por qué camino se apartó de mí el Ruaj de Yahweh para hablarte a ti?"
        },
        {
            "25": "Y MikaYah respondió: ¡Mira, tú lo verás aquel día, cuando trates de esconderte en los cuartos más recónditos!"
        },
        {
            "26": "Entonces el melej de Yisrael dijo: Toma a MikaYah y hazlo volver donde Amón, alcalde de la ciudad, y donde el príncipe Yoash,"
        },
        {
            "27": "y di: Las órdenes del melej son: Pongan a éste en la cárcel y manténganlo con un bocado de pan y un trago de agua, hasta que yo llegué en shalom."
        },
        {
            "28": "A lo que MikaYah replicó: Si logras volver en shalom, Yahweh no ha hablado por medio de mí. —Y añadió—: ¡Óiganlo, pueblos todos!"
        },
        {
            "29": "Así que el melej de Yisrael y Yosafat, melej de Yahudá, marcharon contra Ramot de Guilad."
        },
        {
            "30": "El melej de Yisrael le dijo a Yosafat: Yo me voy a disfrazar para ir a la batalla; pero tú, vístete con tus vestiduras. Así que el melej de Yisrael se disfrazó y entró en la batalla."
        },
        {
            "31": "Ahora bien, el melej de Aram había mandado a los treinta y dos oficiales de los carros que tenía, diciendo: No ataquen a nadie, pequeño o grande, sino sólo al melej de Yisrael."
        },
        {
            "32": "Así que cuando los oficiales de los carros vieron a Yosafat, dijeron: ¡De seguro ese es el melej de Yisrael! Entonces se dirigieron hacia él para atacarlo, pero Yosafat gritó."
        },
        {
            "33": "Al ver los jefes de los carros que no era el melej de Yisrael, se apartaron de él."
        },
        {
            "34": "Entonces, un hombre tiró con su arco al azar e hirió al melej de Yisrael por entre las junturas de su armadura; y él le dijo al que guiaba su carro: ¡Da la vuelta y sácame de la batalla, que me han herido!"
        },
        {
            "35": "La batalla arreció todo aquel día y sostuvieron al melej en pie en el carro, frente a los aramim. La sangre de la herida corría hasta el fondo del carro y murió al atardecer."
        },
        {
            "36": "A la puesta del sol salió una proclamación por todo el campamento, diciendo: ¡Cada uno a su ciudad! ¡Cada uno a su distrito!"
        },
        {
            "37": "Así que el melej murió y lo llevaron a Shomrón; luego sepultaron al melej en Shomrón;"
        },
        {
            "38": "y lavaron el carro junto al estanque de Shomrón, donde se bañaban las prostitutas, mientras los perros lamían su sangre, conforme a la Davar que había hablado Yahweh."
        },
        {
            "39": "Los demás sucesos del reinado de Ajav, y todos sus hechos —el palacio de marfil que edificó y todas las ciudades que fortificó— están todos registrados en los Anales de los melajím de Yisrael."
        },
        {
            "40": "Ajav reposó con sus padres, y su ben AjazYah le sucedió como melej."
        },
        {
            "41": "Yosafat ben de Asá comenzó a reinar sobre Yahudá en el cuarto año de Ajav, melej de Yisrael."
        },
        {
            "42": "Yosafat tenía treinta y cinco años cuando comenzó a reinar, y reinó veinticinco años en Yahrushalaim. Su íma se llamaba Azubá bat de Shiljí."
        },
        {
            "43": "Él siguió en todo el camino de su abba Asá, sin desviarse de él, haciendo lo que era agradable para Yahweh. Sin embargo, los lugares altos no dejaron de funcionar; el pueblo continuaba sacrificando y ofrendando en los lugares altos."
        },
        {
            "44": "Y, además, Yosafat se sometió al melej de Yisrael."
        },
        {
            "45": "En cuanto a los demás sucesos del reinado de Yosafat y el valor que desplegó en las batallas, están registrados en los Anales de los melajím de Yahudá."
        },
        {
            "46": "—Además eliminó del país al resto de los varones prostitutos que habían sobrevivido en el país desde el tiempo de su padre Asá—."
        },
        {
            "47": "No había entonces melej en Edom; un virrey actuaba como melej."
        },
        {
            "48": "Yosafat construyó barcos como los de Tarshish, para ir a Ofir a buscar oro. Pero no fueron, pues los barcos se destrozaron en EtsyónGuéber."
        },
        {
            "49": "Entonces AjazYah ben de Ajav, le propuso a Yosafat: Que mis servidores vayan con tus servidores en los barcos. Pero Yosafat no quiso."
        },
        {
            "50": "Yosafat reposó con sus padres y lo sepultaron con ellos en la Ciudad de Dawid, su abba. Y su ben Yahoram le sucedió como melej."
        },
        {
            "51": "Entretanto, AjazYah ben de Ajav había comenzado a reinar sobre Yisrael, en Shomrón, en el año diecisiete de Yosafat, melej de Yahudá; y reinó dos años sobre Yisrael."
        },
        {
            "52": "Hizo lo que desagradaba a Yahweh, siguiendo los pasos de su abba y de su íma; y en los de Yarovam ben de Navat, quien hizo pecar a Yisrael."
        },
        {
            "53": "Le sirvió a báal y lo adoró; y provocó a Yahweh HaElohé de Yisrael, tal como había hecho su abba."
        }
    ]
}