{
    "1": [
        {
            "1": "Después de la muerte de Ajav, Moab se rebeló contra Yisrael."
        },
        {
            "2": "AjazYah se cayó por el enrejado de su cuarto en el segundo piso en Shomrón, y quedó herido. Así que envió mensajeros, a quienes instruyó: Vayan y consulten a báal- zebub, el elohim de Eqrón, a ver si me voy a recobrar de esta herida."
        },
        {
            "3": "Pero un Malaj de Yahweh le dijo a EliYah el tishbí: Ve y confronta a los mensajeros del melej de Shomrón y diles: ¿Acaso no hay Elohé en Yisrael para que ustedes vayan a consultar a báalZebub, el elohim de Eqrón?"
        },
        {
            "4": "Ciertamente, así ha dicho Yahweh: No te levantarás de la cama en la que yaces, sino que morirás. Y EliYah se fue."
        },
        {
            "5": "Los mensajeros regresaron al melej, y éste les preguntó: ¿Por qué regresaron?"
        },
        {
            "6": "Ellos le respondieron: Un hombre nos salió al encuentro y nos dijo: Regresen al melej que los envió y díganle que así ha dicho Yahweh: ¿Acaso no hay Elohé en Yisrael, para que tú mandes a consultar a báal-zebub, el elohim de Eqrón? Ciertamente, no te levantarás de la cama en la que yaces, sino que morirás."
        },
        {
            "7": "Él les preguntó: ¿Cómo era el hombre que les salió al encuentro y les dijo esas palabras?"
        },
        {
            "8": "Ellos le respondieron: Era un hombre velludo, con un cinturón de cuero ceñido a la cintura. Entonces dijo: Ese es EliYah el tishbí."
        },
        {
            "9": "Entonces le envió un jefe de cincuenta con sus cincuenta hombres. Éste subió a donde él, y lo halló sentado en la cumbre de un monte, y le dijo: Hombre de HaElohé, el melej ha ordenado que bajes."
        },
        {
            "10": "EliYah le respondió al jefe de cincuenta: Si, yo soy un hombre de Elohé, que baje fuego del shamaj y te consuma a ti con tus cincuenta. Entonces bajó fuego del shamaj y lo consumió a él con sus cincuenta."
        },
        {
            "11": "El melej entonces volvió a enviarle otro jefe de cincuenta con sus cincuenta y éste se dirigió a él de esta manera: Hombre de HaElohé, el melej ha ordenado que bajes enseguida."
        },
        {
            "12": "Pero EliYah le respondió: Si, yo soy un hombre de HaElohé, que baje fuego del shamaj y te consuma a ti con tus cincuenta. Entonces bajó del shamaj fuego de Elohé y lo consumió a él con sus cincuenta."
        },
        {
            "13": "Entonces volvió a enviar un tercer jefe de cincuenta con sus cincuenta. El tercer jefe de cincuenta subió a la cumbre, se arrodilló ante EliYah y le imploró diciendo: ¡Hombre de HaElohé, por favor, ten consideración de mi vida y la vida de estos cincuenta siervos tuyos!"
        },
        {
            "14": "Mira, ya ha bajado fuego del shamaj y ha consumido a los dos primeros jefes de cincuenta con sus cincuenta. ¡Te ruego que tengas consideración de mi vida!"
        },
        {
            "15": "Entonces el Malaj de Yahweh le dijo a EliYah: Baja con él; no le tengas miedo. Así que se levantó, fue con él donde el melej,"
        },
        {
            "16": "y le dijo: Así ha dicho Yahweh: Por cuanto enviaste mensajeros a consultar a báal-zebub, el elohim de Eqrón, como si no hubiera Elohé en Yisrael para consultar su Davar, ciertamente, no te levantarás de la cama en la que yaces, sino que morirás."
        },
        {
            "17": "Y AjazYah murió, conforme a la Davar de Yahweh que había hablado EliYah. Yahoram lo sucedió como melej, en el segundo año de Yahoram ben de Yosafat, melej de Yahudá, porque no tenía ben."
        },
        {
            "18": "Los demás sucesos del reinado de AjazYah y sus hechos, están registrados en los Anales de los melajím de Yisrael."
        }
    ],
    "2": [
        {
            "1": "Cuando Yahweh iba a arrebatar a EliYah hacia el shamaj en un torbellino, EliYah venía de Guilgal con Elishá."
        },
        {
            "2": "EliYah le dijo a Elishá: Por favor, quédate aquí, que Yahweh me ha enviado a Bethel. Elishá dijo: ¡Por vida de Yahweh, y por vida tuya, que no te dejaré! Así que bajaron a Bethel."
        },
        {
            "3": "Unos Talmidim de los Nevím que estaban en Bethel salieron al encuentro de Elishá y le preguntaron: ¿Sabes que hoy Yahweh arrebatará a tu adón lejos de ti? El respondió: Sí, yo lo sé. Cállense."
        },
        {
            "4": "Entonces EliYah le dijo: Elishá, por favor, quédate aquí, que Yahweh me ha enviado a Yericó. Y él dijo: ¡Por vida de Yahweh y por vida tuya, que no te dejaré! Y se fueron a Yericó."
        },
        {
            "5": "Los Talmidim de los Nevím que estaban en Yericó se acercaron a Elishá y le preguntaron: ¿Sabes que hoy Yahweh arrebatará a tu adón lejos de ti? Y él respondió: Sí, yo lo sé. Cállense."
        },
        {
            "6": "Luego EliYah le dijo: Por favor, quédate aquí, que Yahweh me ha enviado al Yardén. Y él dijo: ¡Por vida de Yahweh, y por vida tuya, que no te dejaré! Así que se fueron los dos."
        },
        {
            "7": "Llegaron cincuenta hombres de los Talmidim de los Nevím y se pararon al frente, a lo lejos. También ellos dos se pararon junto al Yardén."
        },
        {
            "8": "Entonces EliYah tomó su manto, lo dobló y golpeó las aguas; éstas se apartaron a uno y a otro lado, y ambos pasaron en seco."
        },
        {
            "9": "Cuando estaban cruzando, EliYah le dijo a Elishá: Pide lo que quieras que haga por ti, antes que me arrebaten de tu lado. Elishá dijo: Que pase a mí una doble porción de tu ruaj."
        },
        {
            "10": "Él dijo: Has pedido algo difícil. Si me ves cuando me arrebaten de tu lado, se te concederá; si no, no."
        },
        {
            "11": "Mientras ellos iban y conversaban, un carro de fuego con caballos de fuego los separó a los dos, y EliYah se elevó hacia el shamaj en un torbellino."
        },
        {
            "12": "Elishá, al verlo, gritó: ¡Abba mío, abba mío! ¡Carro de Yisrael, y sus jinetes! Cuando ya no lo podía ver, agarró sus ropas y las rasgó en dos partes."
        },
        {
            "13": "Elishá recogió el manto de EliYah, que se le había caído y regresó y se detuvo a la orilla del Yardén."
        },
        {
            "14": "Tomando el manto de EliYah que se le había caído, golpeó las aguas y dijo: ¿Dónde está Yahweh, el Elohé de EliYah? Y cuando él también golpeó las aguas, éstas se apartaron a uno y a otro lado; y Elishá cruzó."
        },
        {
            "15": "Cuando los talmidim de los Nevím que estaban en Yericó lo vieron desde el otro lado, dijeron: ¡El ruaj de EliYah reposa sobre Elishá! Y fueron hacia él, se postraron ante él en tierra."
        },
        {
            "16": "Le dijeron: Mira, tus siervos tienen con ellos cincuenta hombres valerosos. Que vayan ellos y busquen a tu adón; tal vez el Ruaj de Yahweh lo levantó y lo arrojó en alguna montaña o en algún valle. Él dijo: No los manden."
        },
        {
            "17": "Pero ellos siguieron insistiendo por un tiempo, hasta que, sintiéndose abochornado, dijo: Envíenlos. Así que enviaron a cincuenta hombres, los cuales buscaron durante tres días, pero no lo hallaron."
        },
        {
            "18": "Cuando volvieron a él, que se había quedado en Yericó, les dijo: Les dije que no fueran."
        },
        {
            "19": "Los hombres de la ciudad le dijeron a Elishá: Mira, el lugar de esta ciudad es bueno, como lo ve mi adón; pero las aguas son malas y la tierra causa duelo."
        },
        {
            "20": "Él respondió: Tráiganme una vasija nueva y pongan sal en ella. Se la trajeron;"
        },
        {
            "21": "él salió al manantial de las aguas, echó dentro la sal y dijo: Así ha dicho Yahweh: Yo saneo estas aguas, y no habrá en ellas más muerte ni duelo."
        },
        {
            "22": "Las aguas quedaron saneadas hasta el día de hoy, conforme a las palabras que pronunció Elishá."
        },
        {
            "23": "De allí subió a Bethel. Cuando iba subiendo por el camino, salieron unos muchachos de la ciudad y se pusieron a burlarse de él diciéndole: ¡Sube, calvo! ¡Sube, calvo!."
        },
        {
            "24": "Él se volvió hacia atrás y los miró y los maldijo en el Shem de Yahweh. Entonces salieron dos osas del bosque y despedazaron a cuarenta y dos de aquellos muchachos."
        },
        {
            "25": "De allí se fue al monte Karmel y de allí volvió a Shomrón."
        }
    ],
    "3": [
        {
            "1": "Yahoram ben de Ajav comenzó a reinar sobre Yisrael en Shomrón, en el año dieciocho de Yosafat, melej de Yahudá; y reinó doce años."
        },
        {
            "2": "Él hizo lo que desagradaba a Yahweh, aunque no como su abba y su íma, porque quitó las estatuas de báal que había hecho su abba."
        },
        {
            "3": "Sin embargo, se aferró a los pecados con los que Yarovam ben de Navat hizo pecar a Yisrael y no se apartó de ellos."
        },
        {
            "4": "Meshá, melej de Moab, que era criador de ovejas, le pagaba al melej de Yisrael como tributo cien mil corderos, más la lana de otros cien mil carneros."
        },
        {
            "5": "Pero cuando murió Ajav, el melej de Moab se rebeló contra el melej de Yisrael."
        },
        {
            "6": "Entonces el melej Yahoram salió de Shomrón y convocó a todo Yisrael."
        },
        {
            "7": "Al mismo tiempo, le mandó a decir a Yosafat, melej de Yahudá: El melej de Moab se ha rebelado contra mí; ¿Quieres ir conmigo a la guerra contra Moab? El respondió: Sí, voy. Yo haré lo que tú hagas: Mis tropas serán tus tropas, mis caballos serán tus caballos."
        },
        {
            "8": "Y preguntó: ¿Por qué camino iremos? Yahoram respondió: Por el camino del midbar de Edom."
        },
        {
            "9": "Así que salieron el melej de Yisrael, el melej de Yahudá y el melej de Edom, y marcharon por siete días hasta que rodearon la punta del Mar Muerto; y se quedaron sin agua para el ejército y para los animales que los acompañaban."
        },
        {
            "10": "Entonces el melej de Yisrael dijo: ¡Ay! Yahweh ha traído a estos tres melajím para entregarlos en mano de los moabim."
        },
        {
            "11": "Pero Yosafat preguntó: ¿No hay aquí algún Neví de Yahweh, para que consultemos a Yahweh por medio de él? Uno de los cortesanos del melej de Yisrael respondió diciendo: Aquí está Elishá ben de Shafat, el que le echaba agua en las manos a EliYah."
        },
        {
            "12": "Y Yosafat dijo: La Davar de Yahweh está con él. Así que el melej de Yisrael, Yosafat y el melej de Edom fueron donde él."
        },
        {
            "13": "Elishá le dijo al melej de Yisrael: ¿Qué tengo yo que ver contigo? Ve a los Nevím de tu abba y a los Nevím de tu ima. Pero el melej de Yisrael le respondió: No, porque Yahweh ha convocado a estos tres melajím para entregarlos en manos de los moabim."
        },
        {
            "14": "Elishá respondió: ¡Por vida de Yahweh Tzeva’ot, a quien sirvo, que si yo no tuviera respeto por Yosafat, melej de Yahudá, no te atendería ni te miraría!"
        },
        {
            "15": "Pero ahora, tráiganme un músico. Mientras el músico tocaba, la mano de Yahweh vino sobre Elishá,"
        },
        {
            "16": "y éste dijo: Así ha dicho Yahweh: Este valle estará lleno de estanques."
        },
        {
            "17": "Porque así ha dicho Yahweh: Ustedes no verán viento ni lluvia, pero este valle se llenará de agua; y beberán ustedes, sus animales y su ganado."
        },
        {
            "18": "Y esto es poca cosa a los ojos de Yahweh; Él también entregará a los moabim en manos de ustedes."
        },
        {
            "19": "Ustedes conquistarán toda ciudad fortificada y toda ciudad importante; derribarán todos los árboles buenos, cegarán todos los manantiales de agua y arruinarán con piedras todo campo fértil."
        },
        {
            "20": "Y por la mañana, a la hora en que se presenta la ofrenda de comida, llegaron las aguas por el camino de Edom y la tierra se inundó de agua."
        },
        {
            "21": "Entretanto, todos los moabim habían oído que los melajím subían para combatir contra ellos; convocaron a todos, desde los que apenas podían ceñirse las armas en adelante y se situaron en la frontera."
        },
        {
            "22": "A la mañana siguiente, cuando se levantaron, el sol resplandecía sobre las aguas, y a la distancia las aguas les parecían a los moabim tan rojas como sangre."
        },
        {
            "23": "Entonces dijeron: Eso es sangre. Sin duda, los melajím han peleado entre sí, y cada uno le ha dado muerte a su compañero. ¡Así que ahora, Moab, al despojo!"
        },
        {
            "24": "Pero cuando llegaron al campamento de Yisrael, los yisraelim se levantaron y atacaron a los moabim, quienes huyeron ante ellos. Luego avanzaron, atacando constantemente a los moabim,"
        },
        {
            "25": "y destruyeron las ciudades. Cada uno echó una piedra en todos los campos fértiles, y los llenaron. También cegaron todos los manantiales de agua y derribaron todos los árboles buenos. Sólo QirJaréshet quedó con sus piedras, pero luego los honderos la rodearon y la atacaron."
        },
        {
            "26": "Cuando el melej de Moab vio que la batalla se le hacía demasiado difícil, tomó consigo a setecientos hombres que usaban espada, para irrumpir contra el melej de Edom; pero no pudieron."
        },
        {
            "27": "Entonces tomó a su ben primogénito, el que había de sucederle como melej, y lo presentó como ofrenda quemada sobre el muro. Hubo una gran ira contra los yisraelim, así que se retiraron de él y regresaron a su tierra."
        }
    ],
    "4": [
        {
            "1": "Cierta mujer, esposa de uno de los Talmidim de los Nevím, le gritó a Elishá: Tu siervo, mi esposo, ha muerto, y tú sabes que tu siervo respetaba a Yahweh. Y ahora viene un acreedor para llevar a mis dos benei como esclavos."
        },
        {
            "2": "Elishá le preguntó: ¿Qué puedo hacer por ti? Dime qué tienes en la bayit. Ella respondió: Tu sierva no tiene nada en la bayit, excepto un frasco de aceite."
        },
        {
            "3": "Él le dijo: Ve y pide prestadas vasijas de fuera, de todas tus vecinas, vasijas vacías; tantas como puedas."
        },
        {
            "4": "Luego entra, cierra la puerta detrás de ti y de tus benei, y echa el aceite en todas esas vasijas. Cuando una esté llena, ponla aparte."
        },
        {
            "5": "Ella se apartó de él y cerró la puerta detrás de sí y de sus benei. Ellos le traían las vasijas, y ella echaba el aceite."
        },
        {
            "6": "Cuando las vasijas estuvieron llenas, le dijo a un ben suyo: Tráeme otra vasija. Y le respondió: No hay más vasijas. Entonces el aceite cesó."
        },
        {
            "7": "Ella fue y se lo contó al hombre de HaElohé, quien dijo: Anda, vende el aceite y paga tu deuda, y tú y tus benei pueden vivir de lo que quede."
        },
        {
            "8": "Un día pasaba Elishá por Shunem; y vivía allí una mujer rica, quien lo invitó insistentemente a comer; y cada vez que él pasaba, se detenía allí a comer."
        },
        {
            "9": "Una vez ella le dijo a su esposo: Mira, yo sé que este hombre que siempre pasa por nuestra bayit es un Kadosh Shem de Elohé."
        },
        {
            "10": "Hagamos un cuartito con paredes en la azotea, y pongamos allí una cama, una mesa, una silla y una lámpara para él, para que se quede ahí siempre que venga donde nosotros."
        },
        {
            "11": "Un día él llegó por allá, subió al cuarto y se acostó allí."
        },
        {
            "12": "Entonces le dijo a Guejazí, su criado: Llama a esta shunamí. Cuando la llamó, ella se presentó delante de él."
        },
        {
            "13": "Luego le dijo a Guejazí: Dile: Mira, tú te has puesto con todos estos trabajos por nosotros. ¿Qué se puede hacer por ti? ¿Necesitas que le hable por ti al melej, o al comandante del ejército? Pero ella respondió: Yo vivo entre mi propio pueblo."
        },
        {
            "14": "Elishá preguntó: ¿Qué podemos hacer entonces por ella? Y Guejazí respondió: El hecho es que ella no tiene benei, y su esposo es viejo."
        },
        {
            "15": "Entonces Elishá dijo: Llámala. Él la llamó, y ella se detuvo en la puerta."
        },
        {
            "16": "Entonces él dijo: El año que viene, por este tiempo, tú estarás abrazando un ben. Ella respondió: ¡Por favor, mi adón, hombre de HaElohé! ¡No engañe usted a su servidora!."
        },
        {
            "17": "Pero la mujer concibió y dio a luz un ben al año siguiente, para el mismo tiempo, tal como le había dicho Elishá."
        },
        {
            "18": "Cuando el niño creció, cierto día fue a donde estaban su abba y los segadores."
        },
        {
            "19": "De pronto le dijo a su abba: ¡Mi cabeza, mi cabeza! Y el abba le dijo a su criado: Llévaselo a su íma."
        },
        {
            "20": "Él lo tomó y se lo llevó a su íma. Y el niño estuvo recostado sobre las rodillas de ella hasta el mediodía; luego murió."
        },
        {
            "21": "Ella subió, lo acostó sobre la cama del hombre de HaElohé, cerró la puerta y salió."
        },
        {
            "22": "Después llamó a su esposo y le dijo: Por favor, manda uno de los criados y una de las asnas, para que yo corra hacia el hombre de HaElohé y regrese."
        },
        {
            "23": "Él preguntó: ¿Para qué vas a verlo hoy? No es Rosh Jodesh ni Shabbat. Y ella respondió: Todo estará bien."
        },
        {
            "24": "Después hizo aparejar la asna y le dijo a su criado: Apura a la bestia; no me dejes aflojar el paso, a menos que yo te lo diga."
        },
        {
            "25": "Ella se fue y llegó a donde estaba el hombre de HaElohé, en el monte Karmel. Cuando el hombre de HaElohé la vio de lejos, le dijo a su criado Guejazí: Ahí está la shunamí."
        },
        {
            "26": "Ahora, por favor, corre a su encuentro y pregúntale: ¿Cómo estás? ¿Cómo está tu esposo? ¿Cómo está tu ben? Y ella respondió: Bien."
        },
        {
            "27": "Pero cuando ella llegó al monte, al hombre de HaElohé, se aferró a sus pies. Guejazí se acercó para apartarla, pero el hombre de HaElohé le dijo: Déjala, que su vida está en amarga angustia. Yahweh me ha ocultado el motivo, y no me lo ha revelado."
        },
        {
            "28": "Ella dijo: ¿Acaso le pedí yo un ben a mi adón? ¿No le dije a usted que no me engañara?"
        },
        {
            "29": "Entonces él le dijo a Guejazí: Amárrate el ruedo, toma mi bastón en tu mano y anda. Si te encuentras con alguien, no lo saludes; y si alguien te saluda, no le respondas. Y pon mi bastón sobre la cara del niño."
        },
        {
            "30": "Pero la íma del niño dijo: ¡Por vida de Yahweh, y por vida suya, que no me apartaré de usted! Así que él se levantó y la siguió."
        },
        {
            "31": "Guejazí se había adelantado a ellos y había puesto el bastón sobre la cara del niño, pero no hubo sonido ni reacción. Guejazí volvió al encuentro de Elishá y le dijo: El niño no se ha despertado."
        },
        {
            "32": "Elishá entró en la bayit, y allí estaba el niño muerto, tendido sobre su cama."
        },
        {
            "33": "Entonces entró, cerró la puerta detrás de ellos dos, y oró a Yahweh."
        },
        {
            "34": "Después se subió a la cama y se echó sobre el niño, su boca sobre su boca, sus ojos sobre sus ojos, y sus manos sobre sus manos, al tenderse sobre él. Y el cuerpo del niño entró en calor."
        },
        {
            "35": "Luego se bajó, se paseó por la bayit de un lado a otro, después subió y se tendió sobre el niño. Entonces el niño estornudó siete veces. Luego el niño abrió los ojos."
        },
        {
            "36": "Elishá llamó a Guejazí y le dijo: Llama a la shunamí. Él la llamó, y cuando ella entró, Elishá le dijo: Toma a tu ben."
        },
        {
            "37": "Cuando ella entró, se echó a los pies de él, y se postró en tierra. Después tomó a su ben y salió."
        },
        {
            "38": "Elishá regresó a Guilgal. Había hambre en el país, y los Talmidim de los Nevím estaban sentados delante de él. Él le dijo a su criado: Pon la olla grande y prepara un guiso para los Talmidim de los Nevím."
        },
        {
            "39": "Así que uno de ellos salió al campo para recoger hierbas. Halló una víd silvestre y tomó de ella calabazas silvestres, tantas cuantas pudo contener su falda. Entonces regresó y las rebanó y las echó en la olla del guiso, aunque no sabía lo que eran;"
        },
        {
            "40": "y lo sirvieron para que comieran los hombres. Cuando comían del guiso, empezaron a gritar: ¡Hombre de HaElohé, hay muerte en la olla! Y no lo pudieron comer."
        },
        {
            "41": "Entonces Elishá dijo: Traigan harina. La echó en la olla y dijo: Sírvele a la gente para que coman. Y ya no hubo nada malo en la olla."
        },
        {
            "42": "Vino un hombre de BáalShalisha, trayendo en su alforja pan de la primera cosecha para el hombre de HaElohé, veinte panes de cebada, y algunas espigas de grano nuevo. Y Elishá dijo: Dale a la gente para que coma."
        },
        {
            "43": "Su criado respondió: ¿Cómo voy a poner esto delante de cien hombres? Pero él volvió a decir: Dale a la gente para que coma, porque así ha dicho Yahweh: Comerán y sobrará."
        },
        {
            "44": "Así que él lo puso delante de ellos, y comieron y sobró, como había dicho Yahweh."
        }
    ],
    "5": [
        {
            "1": "Naamán, comandante del ejército del melej de Aram, era un hombre muy importante delante de su adón y tenido en gran estima, porque por medio de él Yahweh le había concedido la victoria a Aram. Pero el hombre, aunque era un guerrero valiente, estaba leproso."
        },
        {
            "2": "Una vez, cuando los aramim estaban en incursiones, se habían llevado cautiva de la tierra de Yisrael a una muchacha, la cual vino a ser asistente de la esposa de Naamán."
        },
        {
            "3": "Ella le dijo a su ama: ¡De cierto, si mi adón se presentara al Neví que está en Shomrón! Él lo sanaría de su lepra."
        },
        {
            "4": "Naamán entró y le habló a su adón y le dijo exactamente lo que había dicho la muchacha que era de la tierra de Yisrael."
        },
        {
            "5": "Y el melej de Aram le dijo: Anda, ve al melej de Yisrael, que yo le enviaré una carta. Él salió, llevando consigo diez talentos de plata, seis mil shékels de oro y diez vestidos nuevos."
        },
        {
            "6": "También le llevó la carta al melej de Yisrael, la cual decía así: Ahora, cuando esta carta llegue a ti, sabrás que yo te he enviado a mi cortesano Naamán, para que lo sanes de su lepra."
        },
        {
            "7": "Cuando el melej de Yisrael leyó la carta, rasgó sus vestiduras y dijo: ¿Acaso soy yo Elohé, para dar la muerte o dar la vida, y para que éste me envíe un hombre, para que yo lo sane de su lepra? ¡Vean por ustedes mismos que éste está buscando pretextos contra mí!"
        },
        {
            "8": "Cuando Elishá, el hombre de HaElohé, oyó que el melej de Yisrael había rasgado sus vestiduras, mandó a decirle al melej: ¿Por qué has rasgado tus vestiduras? ¡Que venga donde mí, y sabrá que hay un Neví en Yisrael!"
        },
        {
            "9": "Así que Naamán llegó con sus caballos y su carro, y se detuvo ante la puerta de la bayit de Elishá."
        },
        {
            "10": "Elishá le envió un mensajero que le dijo: Ve, lávate siete veces en el Yardén, y tu carne se te restaurará, y quedarás limpio."
        },
        {
            "11": "Pero Naamán se enfureció y se fue diciendo: Miren, yo pensaba que seguramente él saldría, que puesto de pie invocaría por Shem a Yahweh su Elohé, y que moviendo su mano sobre el lugar, sanaría la parte afectada."
        },
        {
            "12": "¿No son los ríos de Daméseq, el Abaná y el Parpar, mejores que todas las aguas de Yisrael? ¿No podría lavarme en ellos y quedar limpio? Y dando la vuelta, se fue enojado."
        },
        {
            "13": "Pero sus siervos se le acercaron y le dijeron: Abba mío, si el Neví te hubiera mandado algo difícil, ¿No lo habrías hecho? Con mayor razón si él te dice: Lávate y quedarás limpio."
        },
        {
            "14": "Así que él bajó y se sumergió siete veces en el Yardén, como había indicado el hombre de HaElohé; y su carne se volvió como la carne de un niño pequeño, y quedó limpio."
        },
        {
            "15": "Luego volvió donde el hombre de HaElohé, con toda su comitiva, llegó y se detuvo ante él, y dijo: ¡Mira, yo reconozco que no hay Elohé en toda la tierra, sino en Yisrael! Así que ahora acepta, por favor, un obsequio de parte de tu siervo."
        },
        {
            "16": "Pero Elishá dijo: ¡Por la vida de Yahweh, a quien sirvo, que no aceptaré nada! Naamán le insistió para que lo aceptara, pero él se rehusó."
        },
        {
            "17": "Y Naamán dijo: Entonces, por favor, que se le dé a tu siervo una carga de esta tierra, para llevarla en un par de mulas; porque tu siervo nunca más presentará ofrenda quemada ni sacrificio a otras deidades sino sólo a Yahweh."
        },
        {
            "18": "Sin embargo, que Yahweh le perdone esto a tu siervo: Cuando mi adón entre en el templo de Rimón para postrarse en adoración allí, y él se apoye en mi brazo de modo que yo me tenga que inclinar en el templo de Rimón, cuando yo tenga que inclinarme en el templo de Rimón, que Yahweh perdone a tu siervo en esto."
        },
        {
            "19": "Y le dijo: Vete en Shalom. Cuando Naamán se había alejado de él cierta distancia,"
        },
        {
            "20": "Guejazí, el criado de Elishá, el hombre de HaElohé, pensó: Mi adón ha dejado ir a este aramí “Naamán” sin aceptar las cosas que trajo. ¡Por vida de Yahweh, que voy a correr tras él para conseguir algo de él!"
        },
        {
            "21": "Así que Guejazí se apresuró a seguir a Naamán. Cuando Naamán vio que alguien venía corriendo tras él, se bajó del carro para recibirlo y le preguntó: ¿Está todo bien?"
        },
        {
            "22": "Él respondió: Sí, pero mi adón me envía a decir: Mira, en este momento han llegado a mí dos jóvenes de los Talmidim de los Nevím, de la serranía de Efráyim. Por favor, dame para ellos un talento de plata y dos vestidos nuevos."
        },
        {
            "23": "Naamán dijo: Por favor, toma dos talentos. Él le insistió y ató en dos bolsas dos talentos de plata y dos vestidos nuevos, y los entregó a dos de sus criados para que los llevaran delante de él."
        },
        {
            "24": "Cuando Guejazí llegó a la colina, él los tomó de sus manos y los guardó en bayit. Entonces despidió a los hombres, y se fueron."
        },
        {
            "25": "El entró y se puso de pie delante de su adón, y Elishá le preguntó: ¿De dónde vienes, Guejazí? Él respondió: Tu siervo no ha ido a ninguna parte."
        },
        {
            "26": "Entonces Elishá le dijo: ¿No estuvo allí mi lev cuando el hombre volvió de su carro a tu encuentro? ¿Es ésta una ocasión para aceptar dinero para comprar ropa, olivares y viñas, ovejas y bueyes, y siervos y siervas?"
        },
        {
            "27": "Ciertamente, la lepra de Naamán se te pegará a ti y a tus descendientes para siempre. Y al salir Guejazí de su presencia, estaba leproso, blanco como la nieve."
        }
    ],
    "6": [
        {
            "1": "Los Talmidim del Neví le dijeron a Elishá: Mira, el lugar donde vivimos bajo tu dirección es demasiado estrecho para nosotros."
        },
        {
            "2": "Deja que vayamos al Yardén, que tomemos de allí cada uno un tronco y que nos hagamos allí un lugar para vivir. Él dijo: Vayan."
        },
        {
            "3": "Luego uno de ellos dijo: Por favor, dígnate venir con tus siervos. Y él respondió: Sí, voy;"
        },
        {
            "4": "y los acompañó. Así que fueron al Yardén y cortaron árboles."
        },
        {
            "5": "Pero sucedió que cuando uno de ellos estaba derribando un tronco, se le cayó el hierro del hacha al agua, y gritó diciendo: ¡Ay, mi adón! ¡Era prestada!"
        },
        {
            "6": "El hombre de HaElohé preguntó: ¿Dónde cayó? Le mostró el lugar. Y él cortó un palo, lo echó allí e hizo flotar el hierro."
        },
        {
            "7": "Entonces dijo: Tómalo. Y él extendió la mano y lo tomó."
        },
        {
            "8": "Cuando el melej de Aram estaba en guerra con Yisrael, tomó consejo con sus oficiales y dijo: Voy a acampar en tal y tal lugar."
        },
        {
            "9": "Pero el hombre de HaElohé le mandó a decir al melej de Yisrael: Guárdate de pasar por tal lugar, porque los aramim están acampados allí."
        },
        {
            "10": "Así que el melej de Yisrael enviaba gente al lugar que el hombre de HaElohé le indicaba y advertía una y otra vez, de modo que tomaba precauciones allí."
        },
        {
            "11": "Grandemente perturbado por esto, el melej de Aram convocó a sus oficiales y les preguntó: Díganme, ¿Quién de los nuestros está de parte del melej de Yisrael?"
        },
        {
            "12": "Uno de sus oficiales dijo: Ninguno, mi adón el melej; es que el Neví Elishá, que está en Yisrael, le declara al melej de Yisrael las palabras que hablas en tu dormitorio."
        },
        {
            "13": "Él dijo: Vayan, miren dónde está, y yo mandaré a capturarlo. Le informaron que Elishá estaba en Dotán;"
        },
        {
            "14": "así que envió allá gente a caballo, carros y un gran ejército. Llegaron de noche y rodearon la ciudad."
        },
        {
            "15": "Cuando el asistente del hombre de HaElohé madrugó y salió, vio un ejército que tenía cercada la ciudad con gente a caballo y carros. Entonces su criado le dijo: ¡Ay, mi adón! ¿Qué vamos a hacer?"
        },
        {
            "16": "Él le respondió: No tengas miedo, que más son los que están con nosotros que los que están con ellos."
        },
        {
            "17": "Entonces Elishá oró: Te ruego, oh, Yahweh, que abras sus ojos para que vea. Yahweh abrió los ojos del criado, y éste miró; y vio que los montes alrededor de Elishá estaban cubiertos de gente a caballo y carros de fuego."
        },
        {
            "18": "Los aramim bajaron hacia él, y Elishá le oró a Yahweh: Te ruego que hieras a esta gente con una luz enceguecedora. Y los hirió con una luz enceguecedora, como había pedido Elishá."
        },
        {
            "19": "Luego Elishá les dijo: Este no es el camino ni ésta es la ciudad. Síganme, y yo los guiaré a donde está el hombre que ustedes buscan. Entonces los guió a Shomrón."
        },
        {
            "20": "Cuando llegaron a Shomrón, Elishá dijo: Oh, Yahweh, abre los ojos de éstos para que vean. Yahweh abrió sus ojos, y miraron; y vieron que se hallaban en medio de Shomrón."
        },
        {
            "21": "Cuando el melej de Yisrael los vio, le preguntó a Elishá: ¿Los mato, abba mío? ¿Los mato?"
        },
        {
            "22": "Él le respondió: No, no los mates. ¿Matarías a los que tomas cautivos con tu espada y con tu arco? Más bien, ponles delante pan y agua para que coman y beban, y se vuelvan a su adón."
        },
        {
            "23": "Así que les preparó un gran banquete y, después que comieron y bebieron, los dejó ir; y se volvieron a su adón. Y las bandas armadas de Aram no volvieron a invadir la tierra de Yisrael."
        },
        {
            "24": "Algún tiempo después, BenJadad, melej de Aram, reunió todo su ejército, y subió contra Shomrón y la sitió."
        },
        {
            "25": "Hubo mucha hambre en Shomrón, y el asedio continuó hasta que la cabeza de un asno se vendía por ochenta shékels de plata, y la cuarta parte de un kab de estiércol de paloma por cinco shékels de plata."
        },
        {
            "26": "Una vez, cuando el melej de Yisrael pasaba por el muro, una mujer le gritó: ¡Ayúdeme, su majestad!"
        },
        {
            "27": "Él dijo: A mí no me pidas. ¡Qué te ayude Yahweh! ¿De dónde te puedo conseguir ayuda? ¿De la era, o del lagar?"
        },
        {
            "28": "El melej añadió: ¿Pero qué quieres? Ella respondió: Esta mujer me dijo: Entrega tu ben para que nos lo comamos hoy, y mañana nos comeremos el mío."
        },
        {
            "29": "Así que cocimos a mi ben y nos lo comimos. Al día siguiente yo le dije a ella: Entrega tu ben para que nos lo comamos. Pero ella escondió a su ben."
        },
        {
            "30": "Cuando el melej oyó las palabras de la mujer, se desgarró la ropa; y mientras pasaba así por el muro, el pueblo miró, y vio que debajo llevaba luto sobre su cuerpo."
        },
        {
            "31": "Luego dijo: ¡Así y más me haga Elohé, si la cabeza de Elishá ben de Shafat queda hoy en su lugar!"
        },
        {
            "32": "Elishá estaba sentado en su bayit, y los Zejanim estaban sentados con él, cuando el melej envió a uno de sus hombres. Pero antes que el mensajero llegara donde él, Elishá les dijo a los Zejanim: ¿Ven ustedes cómo ese homicida ha enviado para que me quiten la cabeza? Así que miren, cuando llegue el mensajero, cierren la puerta e impídanle la entrada. Sin duda se oirán tras él los pasos de su adón."
        },
        {
            "33": "Mientras él estaba hablando con ellos, el mensajero bajó hacia él y dijo: ¡Esta calamidad proviene de Yahweh! ¿Qué más puedo esperar de Yahweh?"
        }
    ],
    "7": [
        {
            "1": "Y Elishá respondió: Oigan la Davar de Yahweh: Así ha dicho Yahweh: Mañana a estas horas, en la puerta de Shomrón, se venderá una medida de harina refinada por un shékel, y dos medidas de cebada por un shékel."
        },
        {
            "2": "El asistente en cuyo brazo se apoyaba el melej, le respondió al hombre de HaElohé: Aun cuando Yahweh hiciera ventanas en los shamaim, ¿Sería esto posible? Y él dijo: ¡Tú lo verás con tus propios ojos, pero no comerás de ello!."
        },
        {
            "3": "Había cuatro hombres leprosos a la entrada de la puerta de la ciudad, los cuales se dijeron unos a otros: ¿Por qué tenemos que quedarnos aquí a esperar la muerte?"
        },
        {
            "4": "Si decidimos entrar en la ciudad, con el hambre que hay en la ciudad, moriremos allí; y si nos quedamos aquí, también moriremos. Así que vayamos y pasémonos al campamento de los aramim; si nos conceden la vida, viviremos; y si nos matan, moriremos."
        },
        {
            "5": "Al anochecer se levantaron para ir al campamento de los aramim, pero cuando llegaron a un extremo del campamento de los aramim, no había nadie allí."
        },
        {
            "6": "Porque Yahweh había hecho que en el campamento de los aramim se oyera el estruendo de carros, el estruendo de caballos, el estruendo de un gran ejército, y se dijeron unos a otros: El melej de Yisrael ha contratado contra nosotros a los melajím de los jetim y a los melajím de Mitzraim para que vengan a atacarnos."
        },
        {
            "7": "Así que se habían levantado y huido al anochecer abandonando sus tiendas, sus caballos, y sus asnos, todo el campamento estaba intacto, pues habían huido para salvar sus vidas."
        },
        {
            "8": "Cuando aquellos leprosos llegaron al extremo del campamento, entraron en una tienda, comieron y bebieron; luego tomaron de allí plata, oro y ropa, y fueron y los escondieron. Regresaron y entraron en otra tienda; también de allí tomaron, y fueron y lo escondieron."
        },
        {
            "9": "Entonces se dijeron unos a otros: No estamos haciendo bien. Hoy es día de Besorá, y nosotros estamos callados. Si esperamos hasta la luz de la mañana, incurriremos en culpa. Así que vayamos y demos la noticia al palacio del melej."
        },
        {
            "10": "Entonces fueron y dieron voces a los porteros de la ciudad y les informaron: Fuimos al campamento de los aramim, y notamos que allí no hay nadie ni la voz de nadie, sino sólo caballos y asnos atados; y las tiendas están intactas."
        },
        {
            "11": "Los porteros lo proclamaron, y la noticia llegó al palacio del melej."
        },
        {
            "12": "El melej se levantó de noche y les dijo a sus cortesanos: Yo les diré lo que nos han hecho los aramim: Ellos saben que tenemos hambre y han salido de sus tiendas para esconderse en el campo pensando: Cuando salgan de la ciudad, los agarraremos vivos y entraremos en la ciudad."
        },
        {
            "13": "Pero uno de sus cortesanos intervino y dijo: Que se tomen cinco de los caballos que aún quedan en la ciudad, ellos son como los que quedan aquí de toda la multitud de Yisrael, de toda la multitud de Yisrael que ha perecido, y mandemos a averiguar."
        },
        {
            "14": "Así que tomaron dos parejas de caballos y el melej envió mensajeros tras el ejército de los aramim, diciéndoles: Vayan y averigüen."
        },
        {
            "15": "Ellos los siguieron hasta el Yardén, y vieron que todo el camino estaba lleno de prendas de vestir y equipo que los aramim habían arrojado en su prisa; y los mensajeros volvieron y lo informaron al melej."
        },
        {
            "16": "Así que el pueblo salió y saqueó el campamento de los aramim. Entonces se vendía una medida de harina refinada por un shékel, y dos medidas de cebada por un shékel, tal como había dicho Yahweh."
        },
        {
            "17": "El melej había puesto a cargo de la puerta de la ciudad a aquel asistente en cuyo brazo se apoyaba; y el pueblo lo atropelló junto a la puerta, y murió, tal como había dicho el hombre de HaElohé cuando el melej fue donde él."
        },
        {
            "18": "Porque cuando el hombre de HaElohé le dijo al melej: Mañana a estas horas, en la puerta de Shomrón, se venderán dos medidas de cebada por un shékel y una medida de harina refinada por un shékel,"
        },
        {
            "19": "aquel asistente le había respondido al hombre de HaElohé y había dicho: Aun cuando Yahweh hiciera ventanas en los shamaim, ¿Sería esto posible? Y Elishá le había dicho: ¡Tú lo verás con tus propios ojos, pero no comerás de ello!"
        },
        {
            "20": "Y eso fue exactamente lo que le sucedió, porque el pueblo lo atropelló junto a la puerta, y murió."
        }
    ],
    "8": [
        {
            "1": "Elishá le había dicho a aquella mujer a cuyo ben había revivido: Sal con toda tu familia y ve a residir en algún otro sitio, pues Yahweh ha decretado un hambre de siete años sobre la tierra."
        },
        {
            "2": "La mujer había hecho como le dijo el hombre de HaElohé; salió con su familia y se fue a residir en la tierra de los felishtim durante siete años."
        },
        {
            "3": "Al final de los siete años, la mujer volvió de la tierra de los felishtim y fue donde el melej a implorar por su bayit y su campo."
        },
        {
            "4": "En eso el melej estaba hablando con Guejazí, el criado del hombre de HaElohé, y le decía: Cuéntame, por favor, todas las cosas maravillosas que ha hecho Elishá."
        },
        {
            "5": "Mientras él le contaba al melej cómo Elishá había revivido a un muerto, la mujer, a cuyo ben había hecho revivir, entró para implorar al melej por su bayit y su campo. Entonces Guejazí dijo: ¡Mi adón el melej! ¡Esta es la mujer, y éste es su ben a quien Elishá revivió!"
        },
        {
            "6": "El melej interrogó a la mujer, y ella le contó la historia; entonces el melej le asignó un eunuco y le instruyó: Que se le devuelvan todas sus propiedades, y todos los productos del campo desde el día que salió del país, hasta ahora."
        },
        {
            "7": "Elishá llegó a Daméseq en un momento cuando BenJadad, melej de Aram, estaba enfermo. Le informaron al melej: El hombre de HaElohé ha venido aquí;"
        },
        {
            "8": "y él le dijo a Jazael: Toma contigo un regalo y ve al encuentro del hombre de Elohé; consulta a Yahweh por medio de él y pregúntale si sanaré de esta enfermedad."
        },
        {
            "9": "Jazael fue a su encuentro, llevando consigo un regalo de todo lo mejor de Daméseq, cuarenta camellos cargados. Cuando llegó, se detuvo delante de él y dijo: BenJadad tu ben, el melej de Aram, me ha enviado para preguntarte si sanará de su enfermedad."
        },
        {
            "10": "Elishá le respondió: Ve y dile: Ciertamente sanarás. Sin embargo, Yahweh me ha revelado que de seguro morirá."
        },
        {
            "11": "Entonces el hombre de HaElohé se puso de pie y se quedó por largo rato sin expresión en el rostro, y entonces se echó a llorar."
        },
        {
            "12": "Jazael le preguntó: ¿Por qué llora mi adón? El respondió: Porque sé el mal que le harás al pueblo yisraelí: Prenderás fuego a sus fortificaciones, matarás a espada a sus jóvenes, estrellarás a sus niños y les abrirás el vientre a sus mujeres embarazadas."
        },
        {
            "13": "Jazael dijo: ¿Cómo puede tu siervo, que es un simple perro, hacer semejante cosa? Elishá respondió: Yahweh me ha mostrado una visión de ti como melej de Aram."
        },
        {
            "14": "Jazael se alejó de Elishá y regresó a su adón, quien le preguntó: ¿Qué te dijo Elishá? El respondió: Me dijo que ciertamente sanarás."
        },
        {
            "15": "Al día siguiente Jazael tomó un paño, lo empapó en agua y lo extendió sobre la cara de BenJadad, y éste murió. Y Jazael le sucedió como melej."
        },
        {
            "16": "En el quinto año de Yahoram ben de Ajav, melej de Yisrael, Yosafat era el melej de Yahudá, comenzó a reinar Yahoram ben de Yosafat, melej de Yahudá."
        },
        {
            "17": "Tenía treinta y dos años cuando comenzó a reinar, y reinó ocho años en Yahrushalaim."
        },
        {
            "18": "Siguió las prácticas de los melajím de Yisrael, todo lo que hizo la bayit de Ajav, porque se había casado con una hija de Ajav, e hizo lo que desagradaba a Yahweh."
        },
        {
            "19": "Sin embargo, Yahweh no quiso destruir a Yahudá, por amor a su siervo Dawid, porque había prometido mantener una lámpara para sus descendientes perpetuamente."
        },
        {
            "20": "Durante su reinado los edomim se rebelaron contra el dominio de Yahudá, y nombraron un melej de los suyos."
        },
        {
            "21": "Yahoram cruzó a Tsaír con todos sus carros. Se levantó de noche y atacó a los edomim, que los habían rodeado a él y a los jefes de los carros; pero sus tropas huyeron a sus casas."
        },
        {
            "22": "Así se separó Edom del dominio de Yahudá, como es todavía el caso. Por aquel tiempo, también Libná se separó."
        },
        {
            "23": "Los demás sucesos del reinado de Yahoram, y todos sus hechos, están registrados en los anales de los melajím de Yahudá."
        },
        {
            "24": "Yahoram reposó con sus padres y lo sepultaron con ellos en la ciudad de Dawid. Su ben AjazYah le sucedió como melej."
        },
        {
            "25": "En el año doce de Yahoram ben de Ajav, melej de Yisrael, comenzó a reinar AjazYah ben de Yahoram, melej de Yahudá."
        },
        {
            "26": "AjazYah tenía veintidós años cuando comenzó a reinar, y reinó un año en Yahrushalaim; su íma se llamaba Atalia nieta de Omrí, melej de Yisrael."
        },
        {
            "27": "El anduvo en el camino de la bayit de Ajav e hizo lo que desagradaba a Yahweh, como la bayit de Ajav, porque estaba relacionado por matrimonio con la bayit de Ajav."
        },
        {
            "28": "AjazYah marchó con Yoram el ben de Ajav para batallar contra Jazael, melej de Aram, en RamotGuilad, pero los aramim hirieron a Yoram."
        },
        {
            "29": "El melej Yoram volvió a Yezreel para curarse de las heridas que le habían ocasionado los aramim en Ramá, cuando combatía contra Jazael, melej de Aram. Y AjazYah ben de Yahoram, melej de Yahudá, bajó a Yezreel para visitar a Yoram ben de Ajav, porque éste estaba enfermo."
        }
    ],
    "9": [
        {
            "1": "Entonces el Neví Elishá llamó a uno de los Talmidim de los Nevím y le dijo: Amárrate los ruedos, toma este frasco de aceite en la mano y ve a RamotGuilad."
        },
        {
            "2": "Cuando llegues allá, ve a ver a Yehú ben de Yosafat, ben de Nimshí; entra, haz que salga de entre sus compañeros y llévalo a una habitación interior."
        },
        {
            "3": "Luego toma el frasco de aceite y derrama un poco sobre su cabeza diciendo: Así ha dicho Yahweh: Yo te estoy ungiendo melej de Yisrael. Luego abre la puerta y huye sin demora."
        },
        {
            "4": "Aquel joven, el criado del Neví, fue a RamotGuilad."
        },
        {
            "5": "Cuando llegó, los comandantes del ejército estaban sentados juntos. Él dijo: Comandante, tengo un mensaje para usted. Yehú preguntó: ¿Para cuál de nosotros? Y él respondió: Para usted, comandante."
        },
        {
            "6": "Así que Yehú se levantó y entró en la bayit; y el joven derramó el aceite sobre su cabeza y le dijo: Así ha dicho Yahweh el Elohé de Yisrael: Yo te estoy ungiendo melej del pueblo de Yahweh, de Yisrael."
        },
        {
            "7": "Tú herirás a la bayit de Ajav, tu adón; así vengaré sobre Yizével la sangre de mis siervos los Nevím, y la sangre de los otros siervos de Yahweh."
        },
        {
            "8": "Toda la bayit de Ajav perecerá; exterminaré a todo varón de Ajav en Yisrael, tanto a los esclavos como a los libres."
        },
        {
            "9": "Yo haré a la bayit de Ajav como a la bayit de Yarovam ben de Navat y como a la bayit de Bashá ben de AjiYah."
        },
        {
            "10": "Los perros devorarán a Yizével en la parcela de Yezreel, sin que haya quien le dé sepultura. Entonces abrió la puerta y huyó."
        },
        {
            "11": "Yehú salió a donde estaban los otros oficiales de su adón, y le preguntaron: ¿Todo va bien? ¿Para qué vino a ti ese loco? Y él les dijo: Ustedes conocen a ese hombre y sus palabras."
        },
        {
            "12": "Ellos dijeron: ¡Estás mintiendo! ¡Dínoslo, por favor! Entonces él respondió: Así y así me dijo: Así ha dicho Yahweh: Yo te estoy ungiendo melej de Yisrael."
        },
        {
            "13": "Enseguida cada uno tomó su manto y lo tendió debajo de Yehú sobre el escalón de arriba. Luego tocaron el shofar y proclamaron: ¡Yehú, es melej!"
        },
        {
            "14": "Así Yehú ben de Yosafat, ben de Nimshí, conspiró contra Yoram. Yahoram, con todo Yisrael, había estado guardando RamotGuilad, contra Jazael, melej de Aram,"
        },
        {
            "15": "pero el melej Yahoram había regresado a Yezreel para curarse de las heridas que le habían ocasionado los aramim cuando combatía contra Jazael, melej de Aram. Entonces Yehú dijo: Si es su deseo, no deje que nadie se escape de la ciudad para ir a dar las noticias en Yezreel."
        },
        {
            "16": "Luego Yehú mismo se montó en su carro y fue a Yezreel, porque Yahoram estaba allí, enfermo, y AjazYah, melej de Yahudá, había descendido para visitar a Yoram."
        },
        {
            "17": "El vigilante que estaba en la torre de Yezreel vio al grupo de gente de Yehú que se acercaba, y dijo: ¡Veo una tropa! Yahoram dijo: Despacha un jinete que vaya a su encuentro, y que les pregunte: ¿Está todo bien?"
        },
        {
            "18": "El jinete salió a su encuentro, y dijo: El melej pregunta que si está todo bien. Y Yehú respondió: ¿Qué te importa a ti si está todo bien? ¡Vente conmigo! Entonces el vigilante informó: ¡El mensajero llegó hasta ellos, pero no regresa!"
        },
        {
            "19": "Así que envió otro jinete a caballo, el cual llegó hasta ellos y dijo: El melej pregunta que si está todo bien. Y Yehú respondió: ¿Qué te importa a ti si está todo bien? ¡Vente conmigo!"
        },
        {
            "20": "Y el vigilante informó: ¡Ese llegó hasta ellos, pero no regresa! Y la manera de conducir del que viene es como la de Yehú ben de Nimshí, que conduce como un loco."
        },
        {
            "21": "Entonces Yahoram ordenó: ¡Prepara el carro! Cuando preparó su carro, Yahoram melej de Yisrael y AjazYah melej de Yahudá, cada uno en su carro, salieron al encuentro de Yahú, y se encontraron con él en la parcela de Navot el yezreelí."
        },
        {
            "22": "Cuando Yahoram vio a Yahú, le preguntó: ¿Está todo bien, Yahú? Y él respondió: ¿Cómo va a estar todo bien mientras tu íma Yizével continúe con sus incontables fornicaciones y hechicerías?"
        },
        {
            "23": "Entonces Yahoram, volviendo las riendas, huyó diciendo a AjazYah: ¡Traición, AjazYah!"
        },
        {
            "24": "Pero Yehú puso la flecha en su arco e hirió a Yahoram entre los hombros, de manera que la flecha le atravesó el lev; y él cayó de rodillas en su carro."
        },
        {
            "25": "Luego Yehú le ordenó a su oficial Bidqar: ¡Recógelo y arrójalo en la parcela de Navot el yezreelí! Acuérdate que cuando tú y yo íbamos juntos cabalgando detrás de su abba Ajav, Yahweh hizo este pronunciamiento contra él:"
        },
        {
            "26": "Lo juro, tomé nota ayer de la sangre de Navot y la sangre de sus benei, declara Yahweh. Y te voy a dar la retribución en esta parcela, dice Yahweh. Así que recógelo y arrójalo en la parcela, conforme a la Davar de Yahweh."
        },
        {
            "27": "Al ver esto, AjazYah el melej de Yahudá huyó por el camino de BetHagán. Yehú lo persiguió diciendo: ¡Maten también a ése! Y lo hirieron en el carro en la cuesta de Gur, junto a Yibleam. Huyó a Meguidó y murió allí."
        },
        {
            "28": "Sus servidores lo llevaron a Yahrushalaim en un carro, y lo sepultaron en su sepulcro con sus padres, en la ciudad de Dawid."
        },
        {
            "29": "AjazYah había comenzado a reinar sobre Yahudá en el año once de Yoram ben de Ajav."
        },
        {
            "30": "Yehú se fue a Yezreel. Cuando Yizével se enteró, se pintó los ojos con delineador y se arregló el cabello, y se asomó por la ventana."
        },
        {
            "31": "Cuando Yehú entraba por la puerta de la ciudad, ella dijo: ¿Cómo te va, Zimrí, asesino de tu adón?"
        },
        {
            "32": "Yehú levantó la cara hacia la ventana y dijo: ¿Quién está conmigo? ¿Quién? Y dos o tres eunucos se inclinaron hacia él."
        },
        {
            "33": "Él les dijo: ¡Échenla abajo! Ellos la echaron, y su sangre salpicó la pared y los caballos, los cuales la atropellaron."
        },
        {
            "34": "Luego él entró, y después que comió y bebió, dijo: Ocúpense de esa maldita y sepúltenla, pues es hija de un melej."
        },
        {
            "35": "Pero cuando fueron a sepultarla, todo lo que hallaron de ella fue el cráneo, los pies y las manos."
        },
        {
            "36": "Volvieron y se lo informaron; y él dijo: Fue tal como habló Yahweh, habló por medio de su siervo EliYah el tishbí, cuando dijo: En la parcela de Yezreel, los perros devorarán la carne de Yizével;"
        },
        {
            "37": "y el cadáver de Yizével será como estiércol sobre el campo, en la parcela de Yezreel, de modo que nadie podrá decir: Esta es Yizével."
        }
    ],
    "10": [
        {
            "1": "Ajav tenía setenta descendientes en Shomrón, Yehú escribió cartas y las envió a Shomrón a los principales de la ciudad, a los Zejanim y a los tutores de los benei de Ajav, diciendo:"
        },
        {
            "2": "Ahora, cuando esta carta llegue a ustedes, como los benei de su adón están con ustedes, y tienen también con ustedes los carros, los caballos, una ciudad fortificada y las armas,"
        },
        {
            "3": "escojan al mejor y más apto de los benei de su adón y pónganlo en el trono de su abba, y combatan por la bayit de su adón."
        },
        {
            "4": "Pero ellos fueron vencidos por el temor, porque pensaron: Si dos melajím no pudieron hacerle frente, ¿Cómo podremos hacerle frente nosotros?"
        },
        {
            "5": "El administrador del palacio, el alcalde de la ciudad, los Zejanim y los tutores le mandaron a decir a Yahú: Nosotros somos tus súbditos y haremos todo lo que nos digas. No pondremos a nadie como melej; haz lo que te parezca bien."
        },
        {
            "6": "Entonces les escribió una segunda carta diciendo: Si ustedes están de mi parte y están listos a obedecerme, tomen las cabezas de los benei varones de su adón y vengan a mí mañana a estas horas, a Yezreel. Allí estaban los príncipes, setenta benei varones, con los nobles de la ciudad que los estaban criando."
        },
        {
            "7": "Cuando les llegó la carta, tomaron a los príncipes y los degollaron, a todos los setenta; luego pusieron sus cabezas en canastas y se las enviaron a Yahú, a Yezreel."
        },
        {
            "8": "Llegó un mensajero y le informó: Han traído las cabezas de los príncipes. Él dijo: Pónganlas en dos montones a la entrada de la puerta de la ciudad, hasta mañana."
        },
        {
            "9": "Por la mañana, Yehú salió, se puso de pie allí y le dijo a todo el pueblo: ¿Son ustedes inocentes? Cierto, yo conspiré contra mi adón y lo maté, pero, ¿quién ha matado a todos éstos?"
        },
        {
            "10": "Sepan, por tanto, que nada de lo que ha hablado Yahweh contra la bayit de Ajav quedará sin cumplirse, porque Yahweh ha hecho lo que había dicho por medio de su siervo EliYah."
        },
        {
            "11": "Así Yehú mató a todos los que habían quedado de la bayit de Ajav en Yezreel y a todos sus principales, a sus amigos íntimos y a sus Kohanim, hasta no dejarle ningún sobreviviente."
        },
        {
            "12": "Yehú salió y se dirigió a Shomrón. En el camino llegó a BetÉqued de los pastores."
        },
        {
            "13": "Yehú se encontró con los ajaim de AjazYah, melej de Yahudá y les preguntó: ¿Quiénes son ustedes? Ellos respondieron: Somos parientes de AjazYah y hemos bajado para saludar a los benei del melej y a los benei de la reina madre."
        },
        {
            "14": "Entonces él dijo: ¡Agárrenlos vivos! Y después que los agarraron vivos, degollaron junto al pozo de BetÉqued a cuarenta y dos hombres, sin dejar con vida a ninguno de ellos."
        },
        {
            "15": "Yehú salió de allí y se encontró con Yahonadav ben de Rekhav, que venía hacia él. Después de saludarlo, le preguntó: ¿Es recto tu lev, como mi lev es recto con el tuyo? Yahonadav respondió: Sí, lo es. Entonces Yehú dijo: Si lo es, ¡dame la mano! Él le dio la mano y Yehú lo hizo subir con él al carro."
        },
        {
            "16": "Le dijo: Ven conmigo y verás mi celo por Yahweh. Y lo llevó en su carro."
        },
        {
            "17": "Al llegar a Shomrón, Yehú mató a todos los sobrevivientes de la bayit de Ajav en Shomrón, hasta exterminarla, cumpliendo la Davar que Yahweh le había hablado a EliYah. Yehú elimina el culto de báal"
        },
        {
            "18": "Yehú reunió a todo el pueblo y les dijo: Ajav sirvió poco a báal; Yehú le servirá mucho."
        },
        {
            "19": "Así que, convóquenme a todos los Neví de báal, a todos sus adoradores, y a todos sus Kohanim; que no falte ninguno, porque voy a ofrecer un gran sacrificio a báal. Cualquiera que falte expondrá su vida. Yehú estaba actuando con astucia, para destruir a los adoradores de báal."
        },
        {
            "20": "Yehú dio órdenes de convocar una asamblea solemne para báal, y ellos la proclamaron."
        },
        {
            "21": "Yehú envió mensajeros por todo Yisrael, y todos los adoradores de báal llegaron; ninguno dejó de venir. Entraron en el templo de báal, y el templo de báal se llenó de extremo a extremo."
        },
        {
            "22": "Yehú le dijo al que estaba a cargo del vestuario: Saca vestiduras para todos los adoradores de báal. Y él sacó las vestimentas para ellos."
        },
        {
            "23": "Luego entró Yehú con Yahonadav ben de Rekhav en el templo de báal, y les dijo a los adoradores de báal: Busquen y asegúrense de que no haya aquí entre ustedes adoradores de Yahweh, sino sólo adoradores de báal."
        },
        {
            "24": "Así que entraron para presentar los sacrificios y las ofrendas quemadas. Pero Yehú había colocado afuera ochenta de sus hombres y les había dicho: ¡Cualquiera que deje escapar a alguno de los hombres que yo he puesto en sus manos, responderá por él con su vida!"
        },
        {
            "25": "Cuando acabó de hacer la ofrenda quemada, Yehú les dijo a los guardias y a los oficiales: ¡Entren y mátenlos; que no salga ninguno! Los guardias y los oficiales los mataron a filo de espada y los dejaron donde estaban; entonces avanzaron hasta el interior del templo de báal."
        },
        {
            "26": "Sacaron las estatuas del templo de báal y las quemaron."
        },
        {
            "27": "Destruyeron la estatua de báal, destrozaron el templo de báal y lo convirtieron en letrina, como es todavía el caso."
        },
        {
            "28": "Así Yehú erradicó a báal de Yisrael."
        },
        {
            "29": "Sin embargo, Yehú no se apartó de los objetos pecaminosos con los que Yarovam ben de Navat había hecho pecar a Yisrael: Yehú no se apartó de seguir tras los becerros de oro que estaban en Bethel y en Dan."
        },
        {
            "30": "Yahweh le dijo a Yahú: Por cuanto has actuado bien haciendo lo que me agrada, haciéndole a la bayit de Ajav todo lo que Yo deseaba, cuatro generaciones de tus descendientes ocuparán el trono de Yisrael."
        },
        {
            "31": "Pero Yehú no fue cuidadoso en seguir con todo su lev la Torá de Yahweh el Elohé de Yisrael; no se apartó de los pecados con los que Yarovam hizo pecar a Yisrael."
        },
        {
            "32": "En aquellos días Yahweh comenzó a reducir a Yisrael; y Jazael los derrotó en todo el territorio de Yisrael"
        },
        {
            "33": "al oriente del Yardén, en toda la tierra de Guilad, Gad, Reubén y Menashé, desde Aroer, junto al río Arnón, hasta Guilad y Bashán."
        },
        {
            "34": "Los demás sucesos del reinado de Yehú, todos sus hechos y todo su poderío, están registrados en los anales de los melajím de Yisrael."
        },
        {
            "35": "Yehú reposó con sus padres y lo sepultaron en Shomrón; su ben Yahoajaz le sucedió como melej."
        },
        {
            "36": "Yehú reinó sobre Yisrael en Shomrón veintiocho años."
        }
    ],
    "11": [
        {
            "1": "Cuando Atalia, la íma de Ajazyaho, se enteró de que su ben había muerto, salió y exterminó a toda la descendencia real."
        },
        {
            "2": "Pero YahoSheva, hija del melej Yoram y ajot de AjazYah, tomó a Yoash ben de AjazYah, lo sacó a escondidas de entre los príncipes a quienes estaban dando muerte, y lo puso a él y a su nodriza en un dormitorio. Y lo mantuvieron escondido de Atalia y no lo mataron."
        },
        {
            "3": "Estuvo con ella seis años, escondido en la Bayit de Yahweh, mientras Atalia reinaba en el país."
        },
        {
            "4": "Al séptimo año, Yahoyadá trajo a los jefes de centenas de los karim y de los guardias, y los llevó con él a la Bayit de Yahweh. Hizo un convenio con ellos, exigiéndoles un juramento en la Bayit de Yahweh y les mostró al ben del melej."
        },
        {
            "5": "Les ordenó: Esto es lo que van a hacer: Una tercera parte de ustedes los que están de turno por la semana, mantendrán la guardia sobre el palacio real;"
        },
        {
            "6": "otra tercera parte estará junto a la puerta del Sur; y la otra tercera parte estará en la puerta detrás de los guardias; montarán guardia sobre la bayit por todos lados."
        },
        {
            "7": "Las dos divisiones de ustedes que no están de turno esta semana, montarán guardia sobre la Bayit de Yahweh para protección del melej."
        },
        {
            "8": "Rodearán al melej por todos los lados, cada uno con sus armas en la mano; y a cualquiera que se meta en las filas se le dará muerte. Manténganse cerca del melej cuando salga y cuando entre."
        },
        {
            "9": "Los jefes de centenas hicieron tal como había mandado el Kohen Yahoyadá: cada uno tomó a sus hombres, a los que estaban de turno esa semana y a los que no estaban de turno esa semana, y se presentaron al Kohen Yahoyadá."
        },
        {
            "10": "El Kohen les dio a los jefes de centenas las lanzas y las aljabas que habían sido del melej Dawid, y que se guardaban en la Bayit de Yahweh."
        },
        {
            "11": "Los guardias se apostaron, cada uno con sus armas en su mano, desde el lado sur de la Bayit hasta el lado norte de la Bayit, entre el Altar y la Bayit, para guardar al melej por todos lados."
        },
        {
            "12": "Luego Yahoyadá sacó al ben del melej, le puso la corona y la insignia; lo ungieron y lo proclamaron melej; y lo aplaudieron diciendo: ¡Viva el melej!"
        },
        {
            "13": "Cuando Atalia oyó el bullicio de los guardias y de la gente, se acercó a la gente en la Bayit de Yahweh."
        },
        {
            "14": "Miró y vio que el melej estaba de pie junto a la columna, según la costumbre, los jefes con sus trompetas estaban junto al melej y todo el pueblo de la tierra se regocijaba y tocaba las trompetas. Atalia rasgó sus vestidos y gritó: ¡Traición! ¡Traición!"
        },
        {
            "15": "Entonces el Kohen Yahoyadá dio orden a los jefes de centenas que estaban al mando del ejército, y les dijo: ¡Sáquenla de entre las filas; y si alguien la sigue, mátenlo a espada! Porque el Kohen había dicho que no la mataran en la Bayit de Yahweh."
        },
        {
            "16": "Ellos le abrieron camino y ella entró al palacio real por la entrada de los caballos: Allí le dieron muerte."
        },
        {
            "17": "Y Yahoyadá solemnizó la Alianza entre Yahweh por un lado, y el melej y el pueblo por el otro, así como entre el melej y el pueblo de que serían el pueblo de Yahweh."
        },
        {
            "18": "Entonces todo el pueblo de la tierra entró en el templo de báal. Lo destruyeron y rompieron en pedazos sus altares y sus imágenes, y frente a los altares mataron a Mathán, Kohen de báal. Luego el Kohen Yahoyadá designó guardias para la Bayit de Yahweh."
        },
        {
            "19": "Tomó a los jefes de centenas, a los karim, a los guardias y a todo el pueblo de la tierra; y escoltaron al melej desde la Bayit de Yahweh hasta el palacio real por la puerta de los guardias. Y subió al trono real."
        },
        {
            "20": "Todo el pueblo de la tierra se regocijó y la ciudad estaba en calma. En cuanto a Atalia, le habían dado muerte a espada en el palacio real."
        },
        {
            "21": "Yahoash tenía siete años cuando comenzó a reinar."
        }
    ],
    "12": [
        {
            "1": "Yahoash comenzó su reinado en el séptimo año de Yahú, y reinó cuarenta años en Yahrushalaim. Su íma se llamaba Tsibyá, de BeerSheva."
        },
        {
            "2": "Todos sus días Yahoash hizo lo que le agradaba a Yahweh, según lo instruía el Kohen Yahoyadá."
        },
        {
            "3": "Sin embargo, no quitaron los lugares altos, y el pueblo continuaba sacrificando y ofrendando en los lugares altos."
        },
        {
            "4": "Entonces Yahoash les dijo a los Kohanim: Todo el dinero, el dinero corriente que se trae a la Bayit de Yahweh como donaciones sagradas, cualquier dinero que pueda pagar un hombre como dinero equivalente de personas, o cualquier dinero que uno pueda traer voluntariamente a la Bayit de Yahweh,"
        },
        {
            "5": "que lo reciban los Kohanim, cada uno de parte de su benefactor; y que ellos a su vez hagan reparaciones en la Bayit de Yahweh, dondequiera que se encuentren roturas."
        },
        {
            "6": "Pero hasta el año veintitrés del melej Yahoash, se encontró que los Kohanim aún no habían hecho las reparaciones en la Bayit."
        },
        {
            "7": "Así que el melej Yahoash llamó al Kohen Yahoyadá y a los demás Kohanim, y les dijo: ¿Por qué ustedes no han hecho las reparaciones en la Bayit? Ahora, no acepten más dinero de sus benefactores, sino hagan que se done para la reparación de la Bayit."
        },
        {
            "8": "Los Kohanim consintieron en no aceptar dinero del pueblo ni hacer reparaciones en la Bayit."
        },
        {
            "9": "El Kohen Yahoyadá tomó un cofre y le hizo una abertura en la tapa. Lo puso junto al Altar, a la derecha, según uno entra en la Bayit de Yahweh y los guardias sacerdotales de la puerta depositaban en él todo el dinero que se llevaba a la Bayit de Yahweh."
        },
        {
            "10": "Cuando veían que había mucho dinero en el cofre, el escriba real y el sumo Kohen iban y ponían en bolsas el dinero que se acumulaba en la Bayit de Yahweh, y lo contaban."
        },
        {
            "11": "Entonces entregaban el dinero contado a los supervisores de la obra, que estaban encargados de la Bayit de Yahweh. Ellos a su vez lo usaban para pagar a los carpinteros y a los constructores que reparaban la Bayit de Yahweh,"
        },
        {
            "12": "a los albañiles y a los canteros. También pagaban por la madera y la piedra labrada con las que se hacían reparaciones en la Bayit de Yahweh, y por cualquier otro gasto que había que hacer en la reparación de la Bayit."
        },
        {
            "13": "Pero con el dinero que se llevaba a la Bayit de Yahweh no hacían tazas de plata, ni despabiladeras, ni tazones, ni trompetas y ningún objeto de oro ni de plata, para la Bayit de Yahweh,"
        },
        {
            "14": "porque se lo daban solamente a los supervisores de la obra para reparación de la Bayit de Yahweh."
        },
        {
            "15": "No se les pedía cuentas a los hombres a quienes se entregaba el dinero para pagar a los obreros; porque ellos actuaban con honradez."
        },
        {
            "16": "El dinero que se traía como ofrenda por la culpa u ofrenda por el pecado no se depositaba en la Bayit de Yahweh; ese era para los Kohanim."
        },
        {
            "17": "En aquel entonces subió Jazael, melej de Aram, y atacó a Gat y la capturó; luego Jazael procedió a marchar contra Yahrushalaim."
        },
        {
            "18": "Entonces Yahoash, melej de Yahudá, tomó todos los objetos que habían consagrado Yosafat, Yahoram y AjazYah, sus padres, melajím de Yahudá, y que él mismo había consagrado, y todo el oro que se halló en los tesoros de la Bayit de Yahweh y del palacio real, y los envió a Jazael, melej de Aram, quien entonces se alejó de Yahrushalaim."
        },
        {
            "19": "Los demás sucesos del reinado de Yahoash, y todos sus hechos, están registrados en los anales de los melajím de Yahudá."
        },
        {
            "20": "Sus cortesanos formaron una conspiración contra Yahoash y lo asesinaron en BetMiló, en el camino que baja a Silá."
        },
        {
            "21": "Los cortesanos que lo asesinaron fueron Yosakhar ben de Shimat y Yahozabad ben de Shomer. Murió y lo sepultaron con sus padres en la ciudad de Dawid; y su ben AmatiYah le sucedió como melej."
        }
    ],
    "13": [
        {
            "1": "En el año veintitrés de Yahoash ben de AjazYah, melej de Yahudá, comenzó a reinar Yahoajaz ben de Yehú sobre Yisrael en Shomrón, reinó diecisiete años."
        },
        {
            "2": "El hizo lo que desagradaba a Yahweh; persistió en los pecados que Yarovam ben de Navat había hecho cometer a Yisrael; no se apartó de ellos."
        },
        {
            "3": "Yahweh estaba enojado con Yisrael y repetidamente los entregaba en manos de Jazael, melej de Aram, y en manos de BenJadad ben de Jazael."
        },
        {
            "4": "Pero Yahoajaz imploró el favor de Yahweh, y Yahweh lo escuchó, porque vio el sufrimiento que el melej de Aram le infligía a Yisrael."
        },
        {
            "5": "Así que Yahweh le dio un libertador a Yisrael, y salieron del dominio de los aramim; e Yisrael habitó en sus moradas, como antes."
        },
        {
            "6": "Sin embargo, no se apartaron de los pecados que la bayit de Yarovam hizo cometer a Yisrael; persistieron en ellos. Incluso la estatua de asherá seguía en pie en Shomrón."
        },
        {
            "7": "De hecho, a Yahoajaz le había quedado un ejército de sólo cincuenta jinetes, diez carros y diez mil hombres de infantería; porque el melej de Aram los había diezmado y los había trillado como polvo bajo sus pies."
        },
        {
            "8": "Los demás sucesos del reinado de Yahoajaz, y todos sus hechos y su poderío, están registrados en los anales de los melajím de Yisrael."
        },
        {
            "9": "Yahoajaz reposó con sus padres, y lo sepultaron en Shomrón; su ben Yahoash le sucedió como melej."
        },
        {
            "10": "En el año treinta y siete de Yahoash, melej de Yahudá, comenzó a reinar Yahoash ben de Yahoajaz sobre Yisrael en Shomrón, reinó dieciséis años."
        },
        {
            "11": "El hizo lo que desagradaba a Yahweh; no se apartó de ninguno de los pecados que Yarovam ben de Navat hizo cometer a Yisrael, sino que persistió en ellos."
        },
        {
            "12": "Los demás sucesos del reinado de Yahoash, todos sus hechos y el poderío con que luchó contra AmasYah, melej de Yahudá, están registrados en los anales de los melajím de Yisrael."
        },
        {
            "13": "Yahoash reposó con sus padres y Yarovam ocupó su trono; a Yahoash lo sepultaron en Shomrón, con los melajím de Yisrael."
        },
        {
            "14": "Elishá había contraído la enfermedad de la que iba a morir, y Yahoash, melej de Yisrael, bajó a verlo. Lloró por él y dijo: ¡Abba mío, abba mío! ¡Carro de Yisrael, y sus jinetes!"
        },
        {
            "15": "Elishá le dijo: Consigue un arco y flechas; y él le trajo un arco y flechas."
        },
        {
            "16": "Entonces le dijo al melej de Yisrael: Agarra el arco. Y cuando lo agarró, Elishá puso sus manos sobre las manos del melej."
        },
        {
            "17": "Luego dijo: Abre la ventana que da al oriente; y él la abrió. Elishá dijo: ¡Tira! y él tiró. Entonces Elishá dijo: ¡Una flecha de victoria para Yahweh! ¡Una flecha de victoria contra Aram! Porque derrotarás completamente a Aram en Afeq."
        },
        {
            "18": "Volvió a decir: Toma las flechas; y las tomó. Y le dijo al melej de Yisrael: ¡Golpea la tierra! Él golpeó la tierra tres veces y se detuvo."
        },
        {
            "19": "Entonces el hombre de HaElohé se enojó contra él y dijo: Si hubieras golpeado cinco o seis veces, entonces habrías aniquilado a Aram; pero ahora la derrotarás sólo tres veces."
        },
        {
            "20": "Elishá murió y lo sepultaron. Unas bandas de moabim solían invadir el país a la llegada de cada año."
        },
        {
            "21": "Una vez, mientras algunos sepultaban a un hombre, vieron una de aquellas bandas, y arrojaron el cadáver dentro del sepulcro de Elishá y huyeron. Cuando aquel muerto tocó los restos de Elishá, revivió y se puso de pie."
        },
        {
            "22": "Jazael, melej de Aram, había oprimido a los yisraelim durante todo el reinado de Yahoajaz."
        },
        {
            "23": "Pero Yahweh fue generoso y misericordioso con ellos y se volvió hacia ellos a causa de Su Alianza con Avraham, Yitzjak y Yaakov. Se abstuvo de destruirlos y no los ha echado de su presencia hasta ahora."
        },
        {
            "24": "Cuando murió Jazael, melej de Aram, su ben BenJadad le sucedió como melej."
        },
        {
            "25": "Entonces Yahoash ben de Yahoajaz volvió a recuperar de manos de BenJadad ben de Jazael las ciudades que éste le había quitado en guerra a su abba Yahoajaz. Tres veces lo derrotó Yahoash y recuperó las ciudades de Yisrael."
        }
    ],
    "14": [
        {
            "1": "En el segundo año de Yahoash ben de Yahoajaz, melej de Yisrael, comenzó a reinar AmatiYah ben de Yahoash, melej de Yahudá."
        },
        {
            "2": "Tenía veinticinco años cuando comenzó a reinar, y reinó veintinueve años en Yahrushalaim. Su íma se llamaba Joadán, de Yahrushalaim."
        },
        {
            "3": "El hizo lo que agradaba a Yahweh, aunque no como su antepasado Dawid; hizo tal como había hecho su abba Yahoash."
        },
        {
            "4": "Sin embargo, no quitaron los lugares altos; el pueblo seguía sacrificando y ofrendando en los lugares altos."
        },
        {
            "5": "Una vez que el reino se consolidó en su mano, dio muerte a sus cortesanos que habían asesinado a melej, su abba."
        },
        {
            "6": "Pero no dio muerte a los benei de los asesinos, conforme a lo que está escrito en el Sefer de la Torá de Moshé, donde Yahweh mandó: A los padres no se les dará muerte por la culpa de los benei, ni a los benei se les dará muerte por la culpa de los padres; sino que a cada cual se le dará muerte solamente por su propio pecado."
        },
        {
            "7": "Él derrotó a diez mil edomim en el valle de la Sal, y capturó a Sela en batalla y la llamó Yoqteel, como es todavía el caso."
        },
        {
            "8": "Por aquel entonces AmatiYah envió emisarios a Yahoash ben de Yahoajaz, ben de Yahú, melej de Yisrael, con este mensaje: ¡Ven, y confrontémonos!"
        },
        {
            "9": "Yahoash, el melej de Yisrael, le mandó a decir a AmatiYah, melej de Yahudá: El cardo que está en el Lebanón le mandó a decir al cedro que está en el Lebanón: Dale tu hija a mi ben por esposa. Pero pasó una fiera salvaje del Lebanón y pisoteó el cardo."
        },
        {
            "10": "Como has derrotado a Edom, te has vuelto arrogante. Quédate en tu bayit y disfruta de tu gloria, en vez de provocar un desastre en el que puedas caer, arrastrando a Yahudá contigo."
        },
        {
            "11": "Pero AmatiYah no hizo caso; así que Yahoash, el melej de Yisrael, avanzó, y se enfrentaron él y AmatiYah, el melej de Yahudá, en BetShémesh de Yahudá."
        },
        {
            "12": "Los yahudim fueron derrotados ante Yisrael y huyeron todos a sus moradas."
        },
        {
            "13": "Yahoash, el melej de Yisrael, capturó en BetShémesh a AmatiYah, melej de Yahudá e ben de Yahoash, ben de AjazYah. Marchó contra Yahrushalaim y abrió una brecha de cuatrocientos codos en el muro de Yahrushalaim, desde la puerta de Efráyim hasta la puerta de la Esquina."
        },
        {
            "14": "Se llevó todo el oro, la plata y todos los utensilios que se hallaban en la Bayit de Yahweh y en los tesoros del palacio real, así como rehenes; y regresó a Shomrón."
        },
        {
            "15": "Los demás sucesos del reinado de Yahoash, y todos sus hechos y su poderío, y su guerra contra AmatiYah, melej de Yahudá, están registrados en los anales de los melajím de Yisrael."
        },
        {
            "16": "Yahoash reposó con sus padres y lo sepultaron en Shomrón, con los melajím de Yisrael; su ben Yarovam le sucedió como melej."
        },
        {
            "17": "AmatiYah ben de Yahoash, melej de Yahudá, vivió quince años después de la muerte de Yahoash ben de Yahoajaz, melej de Yisrael."
        },
        {
            "18": "Los demás sucesos del reinado de AmatiYah, están registrados en los anales de los melajím de Yahudá."
        },
        {
            "19": "Formaron una conspiración contra él en Yahrushalaim y huyó a Lakhish, pero enviaron gente tras él a Lakhish, y lo mataron allí."
        },
        {
            "20": "Trajeron su cuerpo sobre caballos, y lo sepultaron en Yahrushalaim con sus padres, en la ciudad de Dawid."
        },
        {
            "21": "Entonces todo el pueblo de Yahudá tomó a AzarYah, que tenía dieciséis años de edad, y lo proclamaron melej en sucesión de su abba AmatiYah."
        },
        {
            "22": "Fue él quien reedificó Elat y la restituyó a Yahudá, después que el melej AmatiYah reposó con sus padres."
        },
        {
            "23": "En el año quince de AmatiYah ben de Yahoash, melej de Yahudá, comenzó a reinar en Shomrón Yarovam ben de Yahoash, melej de Yisrael, reinó cuarenta y un años."
        },
        {
            "24": "El hizo lo que desagradaba a Yahweh; no se apartó de todos los pecados que Yarovam ben de Navat hizo cometer a Yisrael."
        },
        {
            "25": "Fue él quien restauró las fronteras de Yisrael, desde LeboJamat hasta el mar del Aravah, conforme a la promesa que Yahweh el Elohé de Yisrael había hecho por medio de su siervo, el Neví Yoná ben de Amitay, de GatJéfer."
        },
        {
            "26": "Porque Yahweh vio la amarga aflicción de Yisrael, sin que quedara nadie, ni esclavo ni libre, que ayudara a Yisrael."
        },
        {
            "27": "Yahweh había resuelto no borrar el nombre de Yisrael de debajo del shamaj; por eso los libró por medio de Yarovam ben de Yahoash."
        },
        {
            "28": "Los demás sucesos del reinado de Yarovam, y todos sus hechos y el poderío, cómo combatió y cómo restituyó Daméseq y Jamat a Yisrael, están registrados en los anales de los melajím de Yisrael."
        },
        {
            "29": "Yarovam reposó con sus padres, con los melajím de Yisrael, y su ben ZekharYah le sucedió como melej."
        }
    ],
    "15": [
        {
            "1": "En el año veintisiete de Yarovam, melej de Yisrael, comenzó a reinar AzarYah, ben de AmatiYah, melej de Yahudá."
        },
        {
            "2": "Tenía dieciséis años cuando comenzó a reinar, y reinó cincuenta y dos años en Yahrushalaim; su íma se llamaba Icanías, de Yahrushalaim."
        },
        {
            "3": "El hizo lo que agradaba a Yahweh, tal como había hecho su abba AmatiYah."
        },
        {
            "4": "Sin embargo, no quitaron los lugares altos; el pueblo seguía sacrificando y ofrendando en los lugares altos."
        },
        {
            "5": "Yahweh hirió al melej con una plaga, y quedó leproso hasta el día de su muerte; vivió aislado en una bayit, mientras Yotam, el ben del melej, tenía a su cargo el palacio real y gobernaba al pueblo de la tierra."
        },
        {
            "6": "Los demás sucesos del reinado de AzarYah, y todos sus hechos, están registrados en los anales de los melajím de Yahudá."
        },
        {
            "7": "AzarYah reposó con sus padres y lo sepultaron con sus padres en la ciudad de Dawid; su ben Yotam le sucedió como melej."
        },
        {
            "8": "En el año treinta y ocho de AzarYah, melej de Yahudá, ZekharYah ben de Yarovam reinó sobre Yisrael en Shomrón, por seis meses."
        },
        {
            "9": "Él hizo lo que desagradaba a Yahweh, como habían hecho sus padres; no se apartó de los pecados que Yarovam ben de Navat hizo cometer a Yisrael."
        },
        {
            "10": "Shalum ben de Yavesh conspiró contra él, lo hirió en presencia del pueblo y lo mató; y le sucedió como melej."
        },
        {
            "11": "Los demás sucesos del reinado de ZekharYah están registrados en los anales de los melajím de Yisrael."
        },
        {
            "12": "Esto sucedió en armonía con la Davar que Yahweh le había hablado a Yahú, diciendo: Cuatro generaciones de tus descendientes ocuparán el trono de Yisrael. Y así sucedió."
        },
        {
            "13": "Shalum ben de Yavesh comenzó a reinar en el año treinta y nueve de UziYah, melej de Yahudá; y reinó en Shomrón un mes."
        },
        {
            "14": "Entonces Menajem ben de Gadí subió de Tirtsá y fue a Shomrón; atacó a Shalum ben de Yavesh en Shomrón y lo mató; y le sucedió como melej."
        },
        {
            "15": "Los demás sucesos del reinado de Shalum, y la conspiración que formó están registrados en los anales de los melajím de Yisrael."
        },
        {
            "16": "En aquel tiempo, marchando desde Tirtsá, Menajem subyugó a Tifsaj y a todos los que estaban en ella y en sus territorios; y como no se rindió, masacró a sus habitantes y les abrió el vientre a todas sus mujeres embarazadas."
        },
        {
            "17": "En el año treinta y nueve de AzarYah, melej de Yahudá, comenzó a reinar Menajem ben de Gadí sobre Yisrael en Shomrón, reinó diez años."
        },
        {
            "18": "El hizo lo que desagradaba a Yahweh; en todos sus días no se apartó de los pecados que Yarovam ben de Navat hizo cometer a Yisrael."
        },
        {
            "19": "Pul, el melej de Ashur, vino contra el país, y Menajem le dio a Pul mil talentos de plata para que le ayudara y consolidara su control del reino."
        },
        {
            "20": "Menajem le exigió el dinero a Yisrael; todos los pudientes tenían que pagar cincuenta shékels de plata para el melej de Ashur. El melej de Ashur se retiró y no se detuvo en el país."
        },
        {
            "21": "Los demás sucesos del reinado de Menajem, y todos sus hechos, están registrados en los anales de los melajím de Yisrael."
        },
        {
            "22": "Menajem reposó con sus padres, y su ben PeqajYah le sucedió como melej."
        },
        {
            "23": "En el año cincuenta de AzarYah, melej de Yahudá, comenzó a reinar PeqajYah ben de Menajem sobre Yisrael en Shomrón por dos años."
        },
        {
            "24": "El hizo lo que desagradaba Yahweh; no se apartó de los pecados que Yarovam ben de Navat hizo cometer a Yisrael."
        },
        {
            "25": "Su asistente, Péqaj ben de RemalYah, conspiró contra él y lo derribó en el palacio real de Shomrón; con él iban cincuenta guiladitas, con hombres de Argob y Aryé; y le dio muerte y le sucedió como melej."
        },
        {
            "26": "Los demás sucesos del reinado de PeqajYah, y todos sus hechos, están registrados en los anales de los melajím de Yisrael."
        },
        {
            "27": "En el año cincuenta y dos de AzarYah, melej de Yahudá, comenzó a reinar Péqaj ben de RemalYah sobre Yisrael en Shomrón, por veinte años."
        },
        {
            "28": "El hizo lo que desagradaba a Yahweh; no se apartó de los pecados que Yarovam ben de Navat hizo cometer a Yisrael."
        },
        {
            "29": "En los días de Péqaj, melej de Yisrael, vino TiglatPillevéser, melej de Ashur, y capturó a Iyón, AbetBetMaakhah, Yanóaj, Qédesh, Jatsor, Guilad, Galil y toda la región de Naftalí; y deportó a los habitantes a Ashur."
        },
        {
            "30": "Hoshea ben de Elá conspiró contra Péqaj ben de RemalYah, lo atacó y le dio muerte. Le sucedió como melej en el año veinte de Yotam ben de UziYah."
        },
        {
            "31": "Los demás sucesos del reinado de Péqaj, y todos sus hechos, están registrados en los anales de los melajím de Yisrael."
        },
        {
            "32": "En el segundo año de Péqaj ben de RemalYah, melej de Yisrael, comenzó a reinar Yotam ben de UziYah, melej de Yahudá."
        },
        {
            "33": "Tenía veinticinco años cuando comenzó a reinar, y reinó dieciséis años en Yahrushalaim. Su íma se llamaba Yerushá hija de Tsadoq."
        },
        {
            "34": "El hizo lo que agradaba a Yahweh, tal como había hecho su abba UziYah."
        },
        {
            "35": "Sin embargo, no se quitaron los lugares altos; el pueblo continuó sacrificando y ofrendando en los lugares altos. Fue él quien edificó la Puerta Superior de la Bayit de Yahweh."
        },
        {
            "36": "Los demás sucesos del reinado de Yotam, y todos sus hechos, están registrados en los anales de los melajím de Yahudá."
        },
        {
            "37": "En aquel tiempo Yahweh comenzó a incitar contra Yahudá a Retsín, melej de Aram, y a Péqaj ben de RemalYah."
        },
        {
            "38": "Yotam reposó con sus padres, y lo sepultaron con ellos en la ciudad de Dawid, su abba; su ben Ajaz le sucedió como melej."
        }
    ],
    "16": [
        {
            "1": "En el año diecisiete de Péqaj ben de RemalYah, comenzó a reinar Ajaz ben de Yotam, melej de Yahudá."
        },
        {
            "2": "Ajaz tenía veinte años cuando comenzó a reinar, y reinó dieciséis años en Yahrushalaim. El no hizo lo que agradaba a Yahweh su Elohé, como había hecho su abba Dawid,"
        },
        {
            "3": "sino que anduvo en el camino de los melajím de Yisrael. Y hasta hizo pasar por fuego a su ben, conforme a las costumbres abominables de las naciones que Yahweh había destruido delante de los benei de Yisrael."
        },
        {
            "4": "Presentó sacrificios y ofrendas en los lugares altos, sobre las colinas y debajo de todo árbol frondoso."
        },
        {
            "5": "Entonces Retsín, melej de Aram, y Péqaj ben de RemalYah, melej de Yisrael, avanzaron contra Yahrushalaim para hacer la guerra. Sitiaron a Ajaz, pero no pudieron vencerlo."
        },
        {
            "6": "En aquel tiempo Retsín, melej de Aram, recuperó Elat para Aram, y echó de Elat a los yahudim, y los edomim fueron a Elat y habitaron allí, como es todavía el caso."
        },
        {
            "7": "Ajaz envió mensajeros a TiglatPillevéser, melej de Ashur, para decirle: Yo soy tu siervo y tu ben. Ven y defiéndeme de manos del melej de Aram y de manos del melej de Yisrael, que me están atacando."
        },
        {
            "8": "Ajaz tomó la plata y el oro que se hallaban en la Bayit de Yahweh y en los tesoros del palacio real, y le envió un regalo al melej de Ashur."
        },
        {
            "9": "El melej de Ashur respondió a su petición; marchó el melej de Ashur contra Daméseq y la capturó. Deportó a sus habitantes a Qir y le dio muerte a Retsín."
        },
        {
            "10": "Cuando el melej Ajaz fue a Daméseq, a saludar a TiglatPillevéser, melej de Ashur, vio el Altar que estaba en Daméseq. El melej Ajaz envió al Kohen UriYah un diseño del Altar y un modelo detallado de su construcción."
        },
        {
            "11": "El Kohen UriYah hizo tal como el melej Ajaz le había instruido desde Daméseq; el Kohen UriYah construyó el Altar antes que el melej Ajaz volviera de Daméseq."
        },
        {
            "12": "Cuando el melej volvió de Daméseq y vio el Altar, el melej se acercó al Altar, se subió a él,"
        },
        {
            "13": "y presentó su ofrenda quemada y su ofrenda de comida; derramó su libación y esparció la sangre de sus sacrificios de bienestar sobre el Altar."
        },
        {
            "14": "En cuanto al Altar de bronce que estaba delante de Yahweh, él lo quitó de delante de la Bayit, de entre el nuevo Altar y la Bayit de Yahweh, y lo puso en el lado norte del nuevo Altar."
        },
        {
            "15": "Y el melej Ajaz le ordenó al Kohen UriYah: En el Altar grande presenta la ofrenda quemada de la mañana y la ofrenda de comida de la tarde, así como la ofrenda quemada del melej y su ofrenda, la ofrenda quemada de todo el pueblo de la tierra y su ofrenda y su libación. Esparce sobre él toda la sangre de la ofrenda quemada y toda la sangre del sacrificio. Y yo decidiré en cuanto al Altar de bronce."
        },
        {
            "16": "Y el Kohen UriYah hizo tal como le ordenó el melej Ajaz."
        },
        {
            "17": "El melej Ajaz desarmó los marcos, las bases de las fuentes y quitó de encima de ellos las fuentes. También bajó la fuente de encima de los bueyes de bronce que la sostenían y la puso sobre el pavimento de piedra,"
        },
        {
            "18": "por causa del melej de Ashur. También extendió hasta la Bayit de Yahweh el pasadizo para el Shabbat que habían hecho en el palacio y la entrada exterior del melej."
        },
        {
            "19": "Los demás sucesos del reinado de Ajaz, y sus hechos, están registrados en los anales de los melajím de Yahudá."
        },
        {
            "20": "Ajaz reposó con sus padres y lo sepultaron con ellos en la ciudad de Dawid; su ben JizqiYah le sucedió como melej."
        }
    ],
    "17": [
        {
            "1": "En el año doce de Ajaz, melej de Yahudá, comenzó a reinar Hoshea ben de Elá sobre Yisrael en Shomrón, reinó nueve años."
        },
        {
            "2": "El hizo lo que desagradaba a Yahweh, aunque no como los melajím de Yisrael que habían reinado antes de él."
        },
        {
            "3": "Shalmanésar, melej de Ashur, marchó contra él, y Hoshea se hizo su vasallo y le pagaba tributo."
        },
        {
            "4": "Pero el melej de Ashur sorprendió a Hoshea en un acto de traición: éste había enviado mensajeros a So, melej de Mitzraim, y no le había pagado el tributo al melej de Ashur, como en años previos. Por eso el melej de Ashur lo arrestó y lo encerró en una cárcel."
        },
        {
            "5": "Después el melej de Ashur marchó contra todo el país; llegó a Shomrón y la sitió durante tres años."
        },
        {
            "6": "En el noveno año de Hoshea, el melej de Ashur capturó a Shomrón. Deportó a los yisraelim a Ashur y los estableció en Jalaj y en el Jabor, el río de Gozán, y en las ciudades de Maday."
        },
        {
            "7": "Esto sucedió porque los yisraelim pecaron contra Yahweh su Elohé, que los había librado de la tierra de Mitzraim, del poder del Parot, melej de Mitzraim. Ellos veneraron a otras deidades"
        },
        {
            "8": "y siguieron las costumbres de las naciones que Yahweh había destruido delante de los benei de Yisrael y las costumbres que establecieron los melajím de Yisrael."
        },
        {
            "9": "Los yisraelim cometieron secretamente actos que no eran correctos contra Yahweh su Elohé: Se edificaron lugares altos en todas sus comunidades, desde la torres de los centinelas hasta las ciudades fortificadas;"
        },
        {
            "10": "se erigieron imágenes y estatuas de asherá sobre toda colina alta y debajo de todo árbol frondoso;"
        },
        {
            "11": "y ofrecieron sacrificios allí, en los lugares altos, como las naciones que Yahweh había exiliado delante de ellos. Cometieron actos perversos para provocar a Yahweh,"
        },
        {
            "12": "y adoraron fetiches acerca de los cuales Yahweh les había dicho: Ustedes no hagan tal cosa."
        },
        {
            "13": "Yahweh advertía a Yisrael y a Yahudá por medio de todos los Nevím y de todos los videntes, diciendo: Vuélvanse de sus malos caminos y observen Mis Mitzvot y Mis estatutos, conforme a toda la Torá que mandé a sus padres y que les transmití por medio de Mis Siervos los Nevím."
        },
        {
            "14": "Pero ellos no obedecieron, sino que se hicieron testarudos, como lo hicieron sus padres, los cuales no creyeron en Yahweh su Elohé;"
        },
        {
            "15": "desecharon sus Leyes y la Alianza que Él había hecho con sus padres, y las amonestaciones que les había dado. Fueron tras el engaño y quedaron engañados. Imitaron a las naciones que estaban a su alrededor, a las cuales Yahweh les había prohibido emular."
        },
        {
            "16": "Rechazaron todos los Mitzvot de Yahweh su Elohé; se hicieron ídolos fundidos, dos becerros y un poste sagrado de asherá, se postraron ante todo el ejército de los shamaim y adoraron a báal."
        },
        {
            "17": "Entregaron al fuego a sus benei y a sus banot, practicaron augurios y adivinaciones, y se entregaron a hacer lo que desagradaba a Yahweh, provocándolo."
        },
        {
            "18": "Por eso Yahweh se enojó en gran manera contra Yisrael, y los quitó de Su Presencia; no quedó sino sólo la tribu de Yahudá."
        },
        {
            "19": "Pero tampoco Yahudá guardó los Mitzvot de Yahweh su Elohé; siguieron las costumbres que Yisrael había establecido."
        },
        {
            "20": "Así que Yahweh desechó a toda la descendencia de Yisrael, y los afligió y los entregó en mano de saqueadores, y finalmente los echó de Su Presencia."
        },
        {
            "21": "Porque Yisrael se separó de la bayit de Dawid, y proclamaron melej a Yarovam ben de Navat; pero Yarovam hizo apartar a Yisrael de seguir a Yahweh y les hizo cometer un gran pecado;"
        },
        {
            "22": "los yisraelim persistieron en todos los pecados que había cometido Yarovam; no se apartaron de ellos."
        },
        {
            "23": "Al final, Yahweh quitó a Yisrael de Su Presencia, como les había advertido mediante todos Sus Siervos los Nevím. Así que los yisraelim fueron deportados de su tierra a Ashur, como es todavía el caso."
        },
        {
            "24": "El melej de Ashur trajo gente de Bavel, de Kutá, de Awá, de Jamat y de Sefarwáyim; y las estableció en las ciudades de Shomrón en lugar de los yisraelim; ellas tomaron posesión de Shomrón y habitaron en sus ciudades."
        },
        {
            "25": "Cuando se establecieron inicialmente allí no adoraban a Yahweh; así que Yahweh envió contra ellos leones que mataron a algunos de ellos."
        },
        {
            "26": "Entonces le dijeron al melej de Ashur: La gente que tú deportaste y estableciste en las ciudades de Shomrón no conocen las reglas del Elohé del país, por eso Él ha enviado contra ellos leones que los están matando, porque no conocen las reglas del Elohé del país."
        },
        {
            "27": "El melej de Ashur dio la orden: Lleven allí a uno de los Kohanim que ustedes deportaron; que vaya y habite allá, y que les enseñe las prácticas del Elohé del país."
        },
        {
            "28": "Entonces fue uno de los Kohanim que habían sido llevados cautivos de Shomrón y habitó en Bethel. Él les enseñó cómo debían adorar a Yahweh."
        },
        {
            "29": "Sin embargo, cada pueblo seguía haciendo sus propias deidades y las ponía en los lugares de culto que habían hecho los de Shomrón; cada pueblo los estableció en la ciudad donde habitaba."
        },
        {
            "30": "Los hombres de Bavel hicieron una imagen de SukotBenot; los de Kut hicieron una imagen de Nergal; los de Jamat hicieron una imagen de Ashimá;"
        },
        {
            "31": "los awitas hicieron imágenes de Nibjaz y de Tartaq; y los de Sefarwáyim quemaban a sus benei como ofrenda a Adramélekh y Anamélekh, las deidades de Sefarwáyim."
        },
        {
            "32": "Adoraban a Yahweh, pero también nombraron de entre ellos mismos Kohanim de los lugares altos, que oficiaban por ellos en los lugares de culto."
        },
        {
            "33": "Adoraban a Yahweh, mientras servían a sus deidades según las prácticas de los pueblos de donde habían sido deportados."
        },
        {
            "34": "Hasta el día de hoy persisten en sus prácticas antiguas: No adoran a Yahweh correctamente. No siguen las leyes y las prácticas, la Torá y el Mitzvot que Yahweh ordenó a los benei de Yaakov, a quien se le puso por nombre Yisrael,"
        },
        {
            "35": "y con quienes Yahweh hizo una Alianza y les mandó: No respeten a otras deidades; no se postren ante ellas ni les sirvan ni les ofrezcan sacrificio."
        },
        {
            "36": "Ustedes deben adorar solamente a Yahweh, que los sacó de la tierra de Mitzraim con gran poder y con brazo extendido; ante Él solamente deben postrarse y a Él solamente ofrecerán sacrificios."
        },
        {
            "37": "Observen fielmente, todos sus días, las leyes y las prácticas; la Torá y el Mitzvot que Él escribió para ustedes; no adoren a otras deidades."
        },
        {
            "38": "No olviden la Alianza que hice con ustedes; no adoren a otras deidades."
        },
        {
            "39": "Sólo adoren a Yahweh su Elohé, y Él los salvará de la mano de todos sus enemigos."
        },
        {
            "40": "Pero ellos no obedecieron; continuaron sus antiguas costumbres."
        },
        {
            "41": "Aquellos pueblos temían a Yahweh, pero al mismo tiempo rendían culto a sus imágenes. Hasta el día de hoy sus benei y los benei de sus benei hacen como hicieron sus ancestros."
        }
    ],
    "18": [
        {
            "1": "En el tercer año de Hoshea ben de Elá, melej de Yisrael, comenzó a reinar JizqiYah ben de Ajaz, melej de Yahudá."
        },
        {
            "2": "Tenía veinticinco años cuando comenzó a reinar, y reinó veintinueve años en Yahrushalaim. Su íma se llamaba Abí hija de ZekharYah."
        },
        {
            "3": "El hizo lo que agradaba a Yahweh, tal como había hecho su abba Dawid."
        },
        {
            "4": "Abolió los lugares altos, rompió las imágenes, y cortó las estatuas de asherá. También hizo pedazos la serpiente de bronce que había hecho Moshé, porque hasta aquel entonces los yisraelim le habían estado ofreciendo sacrificios; y la llamaban Nejushtán."
        },
        {
            "5": "JizqiYah puso su esperanza sólo en Yahweh el Elohé de Yisrael; no hubo ninguno como él entre los melajím de Yahudá después de él; ni entre los que vivieron antes de él."
        },
        {
            "6": "Se aferró a Yahweh; no se apartó de seguirlo, sino que guardó los Mitzvot que Yahweh le había mandado a Moshé."
        },
        {
            "7": "Y Yahweh estaba siempre con él; tuvo éxito en todas las cosas que emprendió. Se rebeló contra el melej de Ashur y dejó de servirle."
        },
        {
            "8": "Administraba a felishtim hasta Azzá y sus territorios fronterizos, desde las torres de los centinelas hasta la ciudad fortificada."
        },
        {
            "9": "En el cuarto año del melej JizqiYah, que era el séptimo año de Hoshea ben de Elá, melej de Yisrael, Shalmanéser, melej de Ashur, marchó contra Shomrón y la sitió;"
        },
        {
            "10": "y la capturó al cabo de tres años. Shomrón fue capturada en el sexto año de JizqiYah, que era el noveno año de Hoshea, melej de Yisrael."
        },
        {
            "11": "El melej de Ashur deportó a los yisraelim a Ashur; los estableció en Jalaj, a lo largo del Jabor y el río Gozán, y en las ciudades de Maday;"
        },
        {
            "12": "Esto sucedió porque no obedecieron la voz de Yahweh su Elohé; quebrantaron su Alianza, no obedecieron ni cumplieron todo lo que había mandado Moshé, siervo de Yahweh."
        },
        {
            "13": "En el año catorce del melej JizqiYah marchó Sanaquerit, melej de Ashur, contra todas las ciudades fortificadas de Yahudá, y las tomó."
        },
        {
            "14": "JizqiYah, melej de Yahudá, envió este mensaje al melej de Ashur, en Lakhish: Yo he fallado; apártate de mí, y pagaré lo que me impongas. Entonces el melej de Ashur le impuso a JizqiYah, melej de Yahudá, trescientos talentos de plata y treinta talentos de oro."
        },
        {
            "15": "JizqiYah le dio toda la plata que se hallaba en la Bayit de Yahweh y en los tesoros del palacio."
        },
        {
            "16": "En aquel tiempo JizqiYah desmanteló las puertas del Templo de Yahweh y sus marcos, que el mismo JizqiYah, melej de Yahudá, había enchapado en oro, y se los dio al melej de Ashur."
        },
        {
            "17": "Después el melej de Ashur envió al Tartán, al Rabsaris y al Ravshaqé, con un gran ejército, desde Lakhish al melej JizqiYah, en Yahrushalaim. Marcharon hasta llegar a Yahrushalaim; y cuando llegaron, asumieron su posición junto al acueducto del Estanque de Arriba, que está en el camino del campo del Lavador."
        },
        {
            "18": "Llamaron al melej, y salieron hacia ellos Elyaqim ben de JilqiYah, el administrador del palacio; Shevná, el escriba; y Yóaj ben de Asaf, el cronista."
        },
        {
            "19": "El Ravshaqé les dijo: Díganle a JizqiYah que así ha dicho el gran melej, el melej de Ashur: ¿Qué te hace estar tan confiado?"
        },
        {
            "20": "¡Seguro que piensas que la mera habladuría es consejo y valor para la guerra! Mira, ¿En quién confías para que te hayas rebelado contra mí?"
        },
        {
            "21": "Tú confías, de todas las cosas, en Mitzraim, en ese bastón de vara rajada, que a cualquiera que se apoye en ella, le entra por la mano y se la atraviesa. Así es el Parot, melej de Mitzraim, para todos los que confían en él."
        },
        {
            "22": "Y si ustedes me dicen que están confiando en Yahweh su Elohé, ése es el mismo cuyos lugares altos y cuyos Altar es eliminó JizqiYah, diciendo a Yahudá y a Yahrushalaim: Ustedes deben adorar solamente en este Altar en Yahrushalaim."
        },
        {
            "23": "Ven ahora, haz este trato con mi adón, el melej de Ashur: yo te daré dos mil caballos, si tú puedes proveer jinetes para montarlos."
        },
        {
            "24": "Así que ¿Cómo podrás negarle algo a un oficial de uno de los más insignificantes servidores de mi adón, confiando en Mitzraim por carros y jinetes?"
        },
        {
            "25": "¿Y piensas que he subido contra este lugar para destruirlo sin el apoyo de Yahweh? Yahweh mismo me dijo: Sube contra esa tierra y destrúyela."
        },
        {
            "26": "Elyaqim ben de JilqiYah, Shevná y Yóaj le dijeron al Ravshaqé: Por favor, háblales a tus siervos en aramí, que nosotros lo entendemos; no hables con nosotros en ivrí, a oídos del pueblo que está sobre la muralla."
        },
        {
            "27": "Pero el Ravshaqé les contestó: ¿Acaso me envió mi adón para decirles estas palabras sólo a tu adón y a ti? Fue preferentemente para los hombres que están sobre la muralla, los que tendrán que comer de sus propios excrementos y beber de su propia orina, con ustedes."
        },
        {
            "28": "Entonces el Ravshaqé se puso de pie, gritó a gran voz en ivrí: ¡Oigan la davar del gran melej, el melej de Ashur!"
        },
        {
            "29": "Así dijo el melej: No se dejen engañar por JizqiYah, porque él no los podrá librar de mi mano."
        },
        {
            "30": "No dejen que JizqiYah los haga confiar en Yahweh, diciendo: Ciertamente Yahweh nos librará, y esta ciudad no caerá en manos del melej de Ashur."
        },
        {
            "31": "¡No escuchen a JizqiYah! Porque así ha dicho el melej de Ashur: Hagan la shalom conmigo y ríndanse a mí; y comerá cada uno de su vid y de su higuera, y beberá cada uno de las aguas de su pozo,"
        },
        {
            "32": "hasta que yo venga y los lleve a una tierra como la de ustedes, tierra de grano y de vino, tierra de pan y de viñas, tierra de aceite de oliva y de miel, para que vivan y no mueran. No escuchen a JizqiYah, que los engaña diciendo: Yahweh nos librará."
        },
        {
            "33": "¿Acaso alguna de las deidades de las naciones libró su tierra de la mano del melej de Ashur?"
        },
        {
            "34": "¿Dónde están las deidades de Jamat y de Arpad? ¿Dónde están las deidades de Sefarwáyim, de Hená y de Iwá? ¿Acaso libraron éstas a Shomrón de mi mano?"
        },
        {
            "35": "¿Cuáles de entre todas las deidades de estas tierras libraron sus tierras de mi mano, para que Yahweh libre a Yahrushalaim de mi mano?"
        },
        {
            "36": "Pero el pueblo permaneció callado y no le respondió ni una davar, porque la orden del melej era: No le respondan."
        },
        {
            "37": "Y así Elyaqim ben de JilqiYah, el administrador del palacio; Shevná, el escriba; y Yóaj ben de Asaf, el cronista, fueron a JizqiYah con sus vestiduras rasgadas, y le informaron las palabras del Ravshaqé."
        }
    ],
    "19": [
        {
            "1": "Cuando el melej JizqiYah oyó esto, rasgó sus ropas, y cubierto de luto entró en la Bayit de Yahweh."
        },
        {
            "2": "Luego envió, cubiertos de luto, a Elyaqim el administrador del palacio, a Shevná, el escriba y a los ancianos de los Kohanim a donde estaba el Neví YeshaYah ben de Amos."
        },
        {
            "3": "Ellos le dijeron: Así ha dicho JizqiYah: Este día es un día de angustia, de reprensión y de vergüenza; los benei están a punto de nacer, pero no hay fuerzas para dar a luz."
        },
        {
            "4": "Quizás Yahweh tu Elohé tomará nota de todas las palabras del Ravshaqé, a quien ha enviado su adón, el melej de Ashur, para insultar al Elohé vivo, y le infligirá juicio a causa de las palabras que Yahweh tu Elohé ha escuchado, si efectúas una Tefilat por el remanente que queda."
        },
        {
            "5": "Cuando los ministros del melej JizqiYah fueron donde YeshaYah,"
        },
        {
            "6": "YeshaYah les dijo: Díganle a su adón: Así ha dicho Yahweh: No te asustes por las palabras de blasfemia contra Mí que has oído de los peones del melej de Ashur."
        },
        {
            "7": "Yo lo entramparé; él oirá un rumor y se volverá a su tierra, y lo haré caer a espada en su tierra."
        },
        {
            "8": "El Ravshaqé, entretanto, oyó que el melej había salido de Lakhish; regresó y halló al melej de Ashur atacando a Libná."
        },
        {
            "9": "Pero el melej de Ashur se enteró de que Tirhaqa, melej de Kush había salido para combatirlo; así que volvió a enviar mensajeros a JizqiYah, diciendo:"
        },
        {
            "10": "Díganle así a JizqiYah, melej de Yahudá: No te engañe tu deidad, en quien tú confías, haciéndote pensar que Yahrushalaim no será entregada en manos del melej de Ashur."
        },
        {
            "11": "Tú mismo has oído lo que los melajím de Ashur han hecho a todos los países, cómo los han aniquilado; ¿Y podrás escapar tú?"
        },
        {
            "12": "¿Acaso las deidades de las naciones, que mis predecesores destruyeron, libraron a Gozán, a Jarán, a Rétsef y a los betedenim que estaban en Telasar?"
        },
        {
            "13": "¿Dónde está el melej de Jamat? ¿Y el melej de Arpad? ¿Y los melajím de Laír, de Sefarwáyim, de Hená y de Iwá?"
        },
        {
            "14": "JizqiYah tomó la carta de mano de los mensajeros, y la leyó. Luego JizqiYah subió a la Bayit de Yahweh, y la extendió delante de Yahweh."
        },
        {
            "15": "Y JizqiYah oró delante de Yahweh y dijo: Oh, Yahweh Elohé de Yisrael, entronizado sobre los Querubines: Sólo Tú eres el HaElohé de todos los reinos de la tierra; Tú has hecho los Shamaim y la tierra."
        },
        {
            "16": "Inclina, oh, Yahweh, Tu oído y escucha; abre, oh, Yahweh, Tus ojos y mira. Escucha las palabras que Sanaquerit ha mandado decir para insultar al Elohé vivo."
        },
        {
            "17": "Es verdad, oh, Yahweh, que los melajím de Ashur han aniquilado las naciones y sus tierras,"
        },
        {
            "18": "y que han entregado al fuego sus elohim y los han destruido; porque éstos no eran Elohé, sino obra de manos de hombres, de madera y de piedra."
        },
        {
            "19": "Pero ahora, Yahweh, Elohé nuestro, por favor, líbranos de sus manos, y que todos los reinos de la tierra conozcan que sólo Tú, oh, Yahweh, eres Elohé."
        },
        {
            "20": "Entonces YeshaYah ben de Amos envió este mensaje a JizqiYah: Así dijo Yahweh el Elohé de Yisrael: He escuchado lo que me has pedido en Tefilat acerca de Sanaquerit, melej de Ashur."
        },
        {
            "21": "Esta es la Davar que Yahweh ha hablado acerca de él: La virgen hermosa Tzión te menosprecia; se burla de ti. Mueve su cabeza a tus espaldas la hermosa Yahrushalaim."
        },
        {
            "22": "¿A quién has blasfemado e insultado? ¿Contra quién has levantado la voz y alzado tus ojos con altivez? ¡Contra el Kadosh de Yisrael!"
        },
        {
            "23": "Por medio de tus emisarios has blasfemado a Yahweh. Porque pensaste: Gracias a mis muchos carros yo he escalado los más altos montes, las regiones más remotas del Lebanón. Corté sus más altos cedros, sus cipreses escogidos; llegué hasta su Morada más remota, a su más denso bosque."
        },
        {
            "24": "Yo cavé y bebí aguas extranjeras; Yo he secado con las plantas de Mis pies todas las corrientes de Mitzraim."
        },
        {
            "25": "¿No lo has oído? Hace mucho tiempo que lo determiné; desde los días de la antigüedad lo designé; y ahora lo he cumplido. Y ha sucedido, para hacer de las ciudades fortificadas montones de ruinas."
        },
        {
            "26": "Sus habitantes no pueden hacer nada, quedan aterrorizados y avergonzados. No son más que hierba del campo y pasto verde, hierba de los terrados que la queman antes de madurar."
        },
        {
            "27": "Yo conozco tus estadías, tu salir y tu entrar, y cómo te has airado contra Mí."
        },
        {
            "28": "Porque te has enfurecido contra Mí y tu arrogancia ha llegado a Mis oídos, pondré Mi gancho en tu nariz y Mi freno en tus mandíbulas; y te haré regresar por el camino por donde viniste."
        },
        {
            "29": "Y esto te servirá de señal, oh, JizqiYah: Este año ustedes comerán de lo que brote de por sí, y el segundo año de lo que crezca de aquello; pero en el tercer año siembren y cosechen; planten viñas y coman de su fruto."
        },
        {
            "30": "Y los sobrevivientes de la bayit de Yahudá que habrán escapado, volverán a echar raíces por debajo y a dar fruto por arriba."
        },
        {
            "31": "Porque de Yahrushalaim saldrá un remanente, y del monte Tzión unos sobrevivientes. ¡El celo de Yahweh Tzeva’ot hará esto!"
        },
        {
            "32": "Ciertamente, así ha dicho Yahweh acerca del melej de Ashur: No entrará en esta ciudad; no tirará en ella ni una sola flecha. No avanzará contra ella con escudo ni construirá contra ella un terraplén."
        },
        {
            "33": "Por el camino por donde vino, por él se volverá; y no entrará en esta ciudad, declara Yahweh."
        },
        {
            "34": "Yo protegeré y salvaré esta ciudad por Ahavá a Mí mismo, y por Ahavá a Mi siervo Dawid."
        },
        {
            "35": "Esa noche el Malaj de Yahweh fue y mató a ciento ochenta y cinco mil del campamento de los aramim y a la mañana siguiente ya todos eran cadáveres."
        },
        {
            "36": "Entonces Sanaquerit, melej de Ashur, rompió campamento y se retiró, y se quedó en Ninevé."
        },
        {
            "37": "Mientras adoraba en el templo de Nisrok, su deidad, sus benei Adramélekh y Sarétser lo mataron a espada y huyeron a la tierra de Ararat. Y su ben EsarHadón le sucedió como melej."
        }
    ],
    "20": [
        {
            "1": "En aquellos días JizqiYah cayó gravemente enfermo. El Neví YeshaYah ben de Amos fue a verlo y le dijo: Así ha dicho Yahweh: Pon en orden tus asuntos, porque vas a morir; no sobrevivirás."
        },
        {
            "2": "Entonces él volvió su cara hacia la pared y oró a Yahweh. Dijo:"
        },
        {
            "3": "Por favor, Yahweh, recuerda cómo he andado delante de Ti en sinceridad y con integridad de lev y he hecho lo que te agrada. Y JizqiYah lloró amargamente."
        },
        {
            "4": "Antes que YeshaYah saliera del patio central, le llegó la Davar de Yahweh, diciendo:"
        },
        {
            "5": "Vuelve y dile a JizqiYah, el gobernante de Mi pueblo: Así ha dicho Yahweh, el Elohé de tu abba Dawid: He oído tu Tefilat; he visto tus lágrimas. Te voy a sanar; al tercer día subirás a la Bayit de Yahweh."
        },
        {
            "6": "Y Añadiré quince años a tus días; también te libraré a ti y a esta ciudad de manos del melej de Ashur; protegeré esta ciudad por Ahavá a Mí mismo y por Ahavá a Mi siervo Dawid."
        },
        {
            "7": "Entonces YeshaYah dijo: Busquen pasta de higos. La buscaron y la pusieron sobre la llaga; luego sanó."
        },
        {
            "8": "JizqiYah le preguntó a YeshaYah: ¿Cuál es la señal de que Yahweh me sanará y de que subiré a la Bayit de Yahweh al tercer día?"
        },
        {
            "9": "YeshaYah respondió: Esta señal tendrás de parte de Yahweh de que Yahweh hará esto que ha dicho: ¿Puede avanzar la sombra diez grados o retroceder diez grados?"
        },
        {
            "10": "Yejezquel respondió: Es cosa fácil que la sombra avance diez grados; pero no que retroceda diez grados."
        },
        {
            "11": "Entonces el Neví YeshaYah invocó a Yahweh, y Él hizo que la sombra retrocediera diez grados, por los grados que había avanzado en el reloj solar de Ajaz."
        },
        {
            "12": "En aquel tiempo Berodakh Baladán ben de Baladán, melej de Bavel, le envió cartas y un regalo a JizqiYah, porque había oído que JizqiYah había estado enfermo."
        },
        {
            "13": "JizqiYah los escuchó y les mostró toda la bayit de sus tesoros: la plata, el oro, los perfumes y los ungüentos perfumados; su armería y todo lo que se hallaba en sus depósitos. No hubo cosa que JizqiYah no les mostrara en su palacio y en todos sus dominios."
        },
        {
            "14": "Entonces el Neví YeshaYah fue al melej JizqiYah y le preguntó: ¿Qué dijeron aquellos hombres? ¿De dónde vinieron a ti? JizqiYah respondió: Vinieron de un país lejano, de Bavel."
        },
        {
            "15": "El preguntó: ¿Qué han visto en tu palacio? Y JizqiYah respondió: Han visto todo lo que hay en mi palacio; nada hay en mis depósitos que no les haya mostrado."
        },
        {
            "16": "Entonces YeshaYah le dijo a JizqiYah: Escucha la Davar de Yahweh:"
        },
        {
            "17": "Mira, vienen días en que todo lo que hay en tu palacio, lo que tus padres han atesorado hasta el día de hoy, será llevado a Bavel. No quedará nada, ha dicho Yahweh."
        },
        {
            "18": "Y a algunos de tus benei que procederán de ti, que tú habrás engendrado, los tomarán para servir de eunucos en el palacio del melej de Bavel."
        },
        {
            "19": "JizqiYah le dijo a YeshaYah: La Davar de Yahweh que has hablado es buena. Porque pensó: Quiere decir que habrá Shalom y estabilidad en mis días."
        },
        {
            "20": "Los demás sucesos del reinado de JizqiYah y todo su poderío, y cómo construyó el estanque y el acueducto, e introdujo las aguas en la ciudad, están registrados en los anales de los melajím de Yahudá."
        },
        {
            "21": "JizqiYah reposó con sus padres, y su ben Menashé le sucedió como melej."
        }
    ],
    "21": [
        {
            "1": "Menashé tenía doce años cuando comenzó a reinar, y reinó cincuenta y cinco años en Yahrushalaim; su íma se llamaba JefTsivá."
        },
        {
            "2": "El hizo lo que desagradaba a Yahweh, siguiendo las prácticas abominables de las naciones que Yahweh había destruido delante de los yisraelim."
        },
        {
            "3": "Volvió a edificar los lugares altos que su abba JizqiYah había destruido; erigió Altares a báal e hizo una imagen de asherá, como había hecho Ajav, melej de Yisrael. Se postró ante todo el ejército de los shamaim y les rindió culto."
        },
        {
            "4": "También les edificó Altares en la Bayit de Yahweh, de la cual Yahweh había dicho: En Yahrushalaim pondré Mi Shem."
        },
        {
            "5": "Edificó Altares a todo el ejército de los Shamaim en los dos atrios de la Bayit de Yahweh."
        },
        {
            "6": "Entregó al fuego a su ben; practicó la magia y la adivinación, y evocó a los muertos y practicó el espiritismo; abundó en hacer lo que desagradaba a Yahweh, provocándolo."
        },
        {
            "7": "La imagen tallada de asherá que había hecho la puso en la Bayit, de la cual Yahweh había dicho a Dawid y a su ben Shelomoj: En esta Bayit y en Yahrushalaim, que he elegido entre todas las tribus de Yisrael, pondré Mi Shem para siempre."
        },
        {
            "8": "No volveré a hacer que los pies de Yisrael anden errantes de la tierra que he dado a sus padres, con tal de que observen fielmente todo lo que les he mandado, toda la Torá que les mandó Mi siervo Moshé."
        },
        {
            "9": "Pero ellos no escucharon y Menashé hizo que se desviaran e hicieron lo malo, más que las naciones que Yahweh había destruido ante los yisraelim."
        },
        {
            "10": "Por eso Yahweh habló por medio de Sus Siervos los Nevím, diciendo:"
        },
        {
            "11": "Por cuanto Menashé, melej de Yahudá, ha hecho estas abominaciones, ha hecho más mal que todo el que hicieron los emorim que le precedieron y por cuanto ha hecho también pecar a Yahudá con sus ídolos,"
        },
        {
            "12": "por tanto, así ha dicho Yahweh el Elohé de Yisrael: Yo voy a traer tal desastre sobre Yahrushalaim y sobre Yahudá, que al que lo oiga le reteñirán ambos oídos"
        },
        {
            "13": "Le aplicaré a Yahrushalaim el cordel de Shomrón y la plomada de la bayit de Ajav, y limpiaré a Yahrushalaim como cuando se limpia un plato; se limpia y luego se lo pone boca abajo."
        },
        {
            "14": "Desampararé al remanente de Mi heredad y lo entregaré en manos de sus enemigos. Serán presa y despojo para todos sus enemigos"
        },
        {
            "15": "porque han hecho lo que me desagrada y me han provocado desde el día en que sus padres salieron de Mitzraim hasta el día de hoy."
        },
        {
            "16": "Además, Menashé dio muerte a tantas personas inocentes que llenó de sangre a Yahrushalaim de un extremo a otro, además del pecado que cometió al causar que Yahudá hiciera lo que desagrada a Yahweh."
        },
        {
            "17": "Los demás sucesos del reinado de Menashé, todos sus hechos y los pecados que cometió, están registrados en los anales de los melajím de Yahudá."
        },
        {
            "18": "Menashé reposó con sus padres y lo sepultaron en el jardín de su palacio, en el jardín de Uzá; y su ben Amón le sucedió como melej."
        },
        {
            "19": "Amón tenía veintidós años cuando comenzó a reinar, y reinó dos años en Yahrushalaim. Su íma se llamaba Meshulemet hija de Jaruts, de Yotbá."
        },
        {
            "20": "El hizo lo que desagradaba a Yahweh, como había hecho su abba Menashé."
        },
        {
            "21": "Anduvo en todo el camino en el que había andado su abba, adorando a los ídolos que había adorado su abba y postrándose ante ellos."
        },
        {
            "22": "Abandonó a Yahweh, el Elohé de sus padres, y no anduvo en el camino de Yahweh."
        },
        {
            "23": "Los cortesanos de Amón conspiraron contra él, y mataron al melej en su palacio."
        },
        {
            "24": "Pero el pueblo de la tierra dio muerte a todos los que habían conspirado contra el melej Amón; y el pueblo de la tierra proclamó melej en su lugar a su ben YoshiYah."
        },
        {
            "25": "Los demás sucesos del reinado de Amón y sus hechos están registrados en los anales de los melajím de Yahudá."
        },
        {
            "26": "Lo sepultaron en su sepulcro, en el jardín de Uzá; y su ben YoshiYah le sucedió como melej."
        }
    ],
    "22": [
        {
            "1": "YoshiYah tenía ocho años cuando comenzó a reinar, y reinó treinta y un años en Yahrushalaim. Su íma se llamaba Yedidá hija de AdaYah, de Botsqat."
        },
        {
            "2": "El hizo lo que agradaba a Yahweh, y siguió todo el camino de su ancestro Dawid, sin apartarse ni a la derecha ni a la izquierda."
        },
        {
            "3": "En el año dieciocho del melej YoshiYah el melej envió a Shafán ben de AtsalYah, ben del escriba Meshulam, a la Bayit de Yahweh, diciendo:"
        },
        {
            "4": "Ve al sumo Kohen JilqiYah y dile que pese la plata que han depositado en la Bayit de Yahweh y que los guardias de la puerta han recogido del pueblo."
        },
        {
            "5": "Que se la entreguen a los supervisores de la obra que están encargados de la Bayit de Yahweh, para que ellos a su vez le paguen a los obreros que están en la Bayit de Yahweh para la reparación de la Bayit:"
        },
        {
            "6": "a los carpinteros, a los constructores y a los albañiles, y para comprar madera y piedra labrada para reparar la Bayit."
        },
        {
            "7": "Sin embargo, que no se les pida cuenta de la plata que se les confía, porque ellos proceden con honradez."
        },
        {
            "8": "Entonces el sumo Kohen JilqiYah le dijo al escriba Shafán: He hallado un Sefer de la Torá en la Bayit de Yahweh. Y JilqiYah le entregó el Sefer a Shafán, y éste lo leyó."
        },
        {
            "9": "El escriba Shafán fue al melej y le informó: Tus siervos han derretido la plata que se halló en el templo, y se la han entregado a los supervisores de la obra que están encargados de la Bayit de Yahweh."
        },
        {
            "10": "El escriba Shafán le informó además al melej: El Kohen JilqiYah me ha dado un sefer; y Shafán se lo leyó al melej."
        },
        {
            "11": "Cuando el melej escuchó las palabras del Sefer de la Torá, rasgó sus vestiduras."
        },
        {
            "12": "Y el melej dio órdenes al Kohen JilqiYah, a Ajiqam ben de Shafán, a Ajvor ben de MikaYah, al escriba Shafán y a AsaYah, el siervo del melej, diciendo:"
        },
        {
            "13": "Vayan y consulten a Yahweh por mí, por el pueblo y por todo Yahudá, respecto a las palabras del rollo que se ha encontrado. Porque grande en verdad debe de ser la ira de Yahweh que se ha encendido contra nosotros, por cuanto nuestros padres no obedecieron los Mitzvot de este Sefer para hacer todo lo que se ha prescrito para nosotros."
        },
        {
            "14": "Así que el Kohen JilqiYah, Ajiqam, Ajvor, Shafán y AsaYah fueron a la profetisa Juldá. La esposa de Shalum ben de Tikwá, ben de Jarjás, guarda de las vestiduras, la cual vivía en el Segundo Barrio de Yahrushalaim; y hablaron con ella."
        },
        {
            "15": "Ella respondió: Así ha dicho Yahweh el Elohé de Yisrael: Díganle al hombre que los ha enviado a mí,"
        },
        {
            "16": "que así ha dicho Yahweh: Voy a traer desastre sobre este lugar y sobre sus habitantes, conforme a todas las palabras del Sefer que ha leído el melej de Yahudá."
        },
        {
            "17": "Por cuanto me han abandonado y han hecho ofrendas a otras deidades y han provocado con todas las obras de sus manos, se ha encendido Mi ira contra este lugar, y no se apagará."
        },
        {
            "18": "Pero díganle esto al melej de Yahudá que los ha enviado para consultar a Yahweh: Así ha dicho Yahweh el Elohé de Yisrael con respecto a las palabras que has escuchado:"
        },
        {
            "19": "Por cuanto tu lev se ha conmovido y te has humillado delante de Yahweh cuando escuchaste lo que he decretado contra este lugar y contra sus habitantes y por cuanto rasgaste tus vestiduras y lloraste en Mi presencia, Yo por Mi parte te he escuchado, declara Yahweh."
        },
        {
            "20": "Por tanto, Yo te reuniré con tus padres, y te pondrán en tu sepulcro en Shalom. Tus ojos no verán el desastre que traeré sobre este lugar. Y ellos le llevaron la respuesta al melej."
        }
    ],
    "23": [
        {
            "1": "A la orden del melej, todos los Zejanim de Yahudá y de Yahrushalaim se reunieron delante de él."
        },
        {
            "2": "El melej subió a la Bayit de Yahweh, y con él todos los hombres de Yahudá, todos los habitantes de Yahrushalaim, los Kohanim, los Nevím y todo el pueblo, desde el menor hasta el mayor. Y les leyó todo el texto del Sefer de la Alianza que se había hallado en la Bayit de Yahweh."
        },
        {
            "3": "El melej se puso de pie junto a la columna y solemnizó la Alianza delante de Yahweh, de seguir a Yahweh y de guardar sus Mitzvot, sus testimonios y sus leyes con todo el lev y con todo el ser, para cumplir todos los términos de esta Alianza escritos en este Sefer. Y todo el pueblo entró en la Alianza."
        },
        {
            "4": "Entonces el melej mandó al Kohen Gadol JilqiYah, a los Kohanim de segundo rango y a los guardias de la puerta, que sacaran del Templo de Yahweh todos los objetos que se habían hecho para báal, para asherá y para todo el ejército de los shamaim. Los quemó fuera de Yahrushalaim en los campos del Qidrón, e hizo levantar sus cenizas a Bethel."
        },
        {
            "5": "Quitó a los Kohanim idólatras que los melajím de Yahudá habían puesto para que hicieran ofrendas en los lugares altos de las ciudades de Yahudá y en los alrededores de Yahrushalaim; también a los que hacían ofrendas a báal, al sol, a la luna, a las constelaciones del zodíaco, a todo el ejército de los shamaim."
        },
        {
            "6": "También sacó de la Bayit de Yahweh la imagen de asherá, fuera de Yahrushalaim, al arroyo de Qidrón; y la quemó en el arroyo de Qidrón. La redujo a polvo y arrojó su polvo sobre el cementerio del pueblo común."
        },
        {
            "7": "Destruyó las habitaciones de los varones prostitutos que estaban en la Bayit de Yahweh, donde las mujeres tejían coberturas para asherá."
        },
        {
            "8": "Hizo venir a todos los Kohanim de las ciudades de Yahudá a Yahrushalaim y profanó los lugares altos donde los Kohanim presentaban ofrendas, desde Gueva hasta BeerSheva. También demolió los altares de las puertas que estaban a la entrada de la puerta de Yahoshúa, el gobernador de la ciudad, los cuales estaban a la izquierda, según uno entra por la puerta de la ciudad."
        },
        {
            "9": "Sin embargo, los Kohanim de los lugares altos no subían al Altar de Yahweh en Yahrushalaim; sólo comían panes sin levadura entre sus parientes."
        },
        {
            "10": "También profanó el Tófhet, que estaba en el Valle de Ben Hinom, para que ninguno entregara al fuego a su ben o a su bat en honor a mólekh."
        },
        {
            "11": "Quitó de la entrada de la Bayit de Yahweh los caballos que los melajím de Yahudá habían dedicado al sol. Estaban junto a la cámara del eunuco NetánMélekh, que estaba en los recintos. Y quemó los carros del sol."
        },
        {
            "12": "También demolió los altares que los melajím de Yahudá habían hecho, que estaban en la azotea de la sala de Ajaz y los altares que Menashé había hecho en los dos atrios de la Bayit de Yahweh. Los eliminó de allí prontamente y arrojó su polvo en el arroyo de Qidrón."
        },
        {
            "13": "Profanó los lugares altos que estaban al este de Yahrushalaim, al sur del monte de la Destrucción, los cuales había edificado Slomoj, melej de Yisrael, para ashtóret, la abominación de los tsidonim; para kemosh, la abominación de Moab; y para mólekh, el ídolo abominable de los amonim."
        },
        {
            "14": "Destrozó las imágenes, cortó las estatuas de asherá y llenó sus lugares con huesos humanos."
        },
        {
            "15": "En cuanto al Altar que había en Bethel y el lugar alto que había hecho Yarovam ben de Navat, quien hizo pecar a Yisrael, destruyó también ese Altar y el lugar alto. Quemó el lugar alto y lo convirtió en polvo y quemó la estatua de asherá."
        },
        {
            "16": "Al volverse YoshiYah, vio los sepulcros que estaban allí en el monte y mandó sacar los huesos de los sepulcros y los quemó sobre el Altar. Así lo profanó, conforme a la Davar de Yahweh predicha por el hombre de HaElohé que había anunciado estas cosas."
        },
        {
            "17": "Después preguntó: ¿Qué es aquel monumento que veo allí? Y los hombres de la ciudad le respondieron: Es el sepulcro del hombre de HaElohé que vino de Yahudá y predijo estas cosas que tú has hecho contra el Altar de Bethel."
        },
        {
            "18": "Entonces dijo: Déjenlo; nadie mueva sus restos. Así preservaron sus restos junto con los restos del Neví que vino de Shomrón."
        },
        {
            "19": "YoshiYah también abolió todos los lugares de culto en las ciudades de Shomrón, que habían hecho los melajím de Yisrael, provocando a Yahweh. Hizo con ellos tal como había hecho en Bethel."
        },
        {
            "20": "Además, mató sobre los Altares a todos los Kohanim de los lugares altos que estaban allí, y sobre ellos quemó huesos humanos. Después regresó a Yahrushalaim."
        },
        {
            "21": "El melej mandó a todo el pueblo: Ofrezcan el sacrificio del Pésaj a Yahweh su Elohé, según se prescribe en este Sefer del pacto."
        },
        {
            "22": "El sacrificio de Pésaj no se había ofrecido de esa manera en los días de los capitanes que gobernaron a Yisrael ni en todo el tiempo de los melajím de Yisrael y de los melajím de Yahudá."
        },
        {
            "23": "Solamente en el año dieciocho del melej YoshiYah se ofreció de esa manera tal sacrificio de Pésaj a Yahweh en Yahrushalaim."
        },
        {
            "24": "YoshiYah eliminó también a los que evocaban a los muertos y a los espiritistas, los ídolos domésticos y los fetiches, todos los ídolos detestables que se veían en la tierra de Yahudá y en Yahrushalaim. Así cumplió los términos de la Torá registrados en el Sefer que el Kohen JilqiYah había hallado en la Bayit de Yahweh."
        },
        {
            "25": "No hubo un melej antes de él que se volviera como él a Yahweh con todo su lev, con todo su ser y con todas sus fuerzas, conforme a toda la Torá de Moshé; ni tampoco se levantó otro igual después de él."
        },
        {
            "26": "Con todo eso, Yahweh no desistió de Su tremenda Ira que se había encendido contra Yahudá, por todas las cosas con que Menashé lo había provocado."
        },
        {
            "27": "Entonces dijo Yahweh: También eliminaré de Mi presencia a Yahudá, como eliminé a Yisrael; desecharé a la ciudad de Yahrushalaim que escogí y la Bayit donde había dicho que Moraría Mi Shem."
        },
        {
            "28": "Los demás sucesos del reinado de YoshiYah y todos sus hechos, están registrados en los anales de los melajím de Yahudá."
        },
        {
            "29": "En sus días el Parot Nekhoh, melej de Mitzraim, marchó contra el melej de Ashur, junto al río Perat. El melej YoshiYah marchó contra él, pero cuando se le enfrentó en Meguidó, el Parot Nekhoh lo mató."
        },
        {
            "30": "Sus servidores transportaron su cadáver en un carro de Meguidó a Yahrushalaim, y lo sepultaron en su sepulcro. Luego el pueblo de la tierra tomó a Yahoajaz ben de YoshiYah, y lo ungieron y lo proclamaron melej en lugar de su abba."
        },
        {
            "31": "Yahoajaz tenía veintitrés años cuando comenzó a reinar, y reinó tres meses en Yahrushalaim; su íma se llamaba Jamutal hija de YirmeYah, de Libná."
        },
        {
            "32": "El hizo lo que desagradaba a Yahweh, tal como habían hecho sus padres."
        },
        {
            "33": "El Parot Nekhoh lo encarceló en Rivlah, en la tierra de Jamat, para evitar que reinara en Yahrushalaim; e impuso sobre el país una multa de cien talentos de plata y un talento de oro."
        },
        {
            "34": "El Parot Nekhoh proclamó melej a Elyaqim ben de YoshiYah en lugar de YoshiYah su abba, pero le cambió su nombre por el de Yahoyaqim. Y tomó a Yahoajaz y lo llevó a Mitzraim, donde murió."
        },
        {
            "35": "Yahoyaqim le pagó al Parot la plata y el oro, pero tuvo que imponer un impuesto al país para dar el dinero que exigía el Parot. Exigió la plata y el oro al pueblo de la tierra, la plata y el oro para pagarlo al Parot Nekhoh."
        },
        {
            "36": "Yahoyaqim tenía veinticinco años cuando comenzó a reinar, y reinó once años en Yahrushalaim; su íma se llamaba Zebudá hija de PedaYah, de Rumá."
        },
        {
            "37": "El hizo lo que desagradaba a Yahweh, tal como habían hecho sus padres."
        }
    ],
    "24": [
        {
            "1": "En sus días subió Nebukadnetsar, melej de Bavel, y Yahoyaqim fue su vasallo durante tres años. Luego cambió de parecer y se rebeló contra él."
        },
        {
            "2": "Entonces Yahweh envió contra él tropas de los kasdim, de los aramim, de los moabim y de los amonim; y las envió contra Yahudá para destruirla, conforme a la Davar que Yahweh había hablado por medio de Sus Siervos los Nevím."
        },
        {
            "3": "Todo esto vino contra Yahudá por mandato de Yahweh, para quitarla de Su Presencia por todos los pecados que había cometido Menashé;"
        },
        {
            "4": "y también por la sangre inocente que había derramado. Porque había llenado a Yahrushalaim con la sangre de los inocentes, y Yahweh no estuvo dispuesto a perdonar."
        },
        {
            "5": "Los demás sucesos del reinado de Yahoyaqim y todos sus hechos, están registrados en los anales de los melajím de Yahudá."
        },
        {
            "6": "Yahoyaqim reposó con sus padres, y su ben Yahoyakhín le sucedió como melej."
        },
        {
            "7": "El melej de Mitzraim no se aventuró a volver a salir de su tierra, porque el melej de Bavel se había apoderado de toda la tierra que había pertenecido al melej de Mitzraim, desde el arroyo de Mitzraim hasta el río Perat."
        },
        {
            "8": "Yahoyakhín tenía dieciocho años cuando comenzó a reinar, y reinó tres meses en Yahrushalaim; su íma se llamaba Nejushtá hija de Elnatán, de Yahrushalaim."
        },
        {
            "9": "El hizo lo que desagradaba a Yahweh, tal como había hecho su abba."
        },
        {
            "10": "En aquel tiempo las tropas de Nebukadnetsar, melej de Bavel, marcharon contra Yahrushalaim; y sitiaron la ciudad."
        },
        {
            "11": "También Nebukadnetsar, melej de Bavel, avanzó contra la ciudad, cuando sus tropas la tenían sitiada."
        },
        {
            "12": "Entonces Yahoyakhín, melej de Yahudá, se rindió ante el melej de Bavel, él con su íma, sus cortesanos, sus comandantes, y sus oficiales. El melej de Bavel lo tomó cautivo en el octavo año de su reinado."
        },
        {
            "13": "Luego sacó de Yahrushalaim todos los tesoros de la Bayit de Yahweh y los tesoros del palacio real; rompió en pedazos todos los utensilios de oro que había hecho Slomoj, melej de Yisrael, para la Bayit de Yahweh, como había advertido Yahweh."
        },
        {
            "14": "Y exilió a toda Yahrushalaim: a todos los comandantes, a todos los guerreros valientes, un total de diez mil exiliados, así como a todos los herreros y artesanos; no quedó nadie, excepto la gente más pobre del pueblo de la tierra."
        },
        {
            "15": "También deportó a Bavel a Yahoyakhín, a la íma del melej, a las esposas del melej, a los oficiales del melej y a los notables del país; los llevó como exiliados de Yahrushalaim a Bavel."
        },
        {
            "16": "El melej de Bavel llevó como exiliados a Bavel a todos los hombres de guerra, que eran siete mil; a los artesanos y herreros, que eran mil; y a todos los valientes ejercitados para la guerra."
        },
        {
            "17": "Y el melej de Bavel proclamó melej en lugar de Yahoyakhín a su tío MatanYah, y cambió su nombre por el de TsidqiYah."
        },
        {
            "18": "TsidqiYah tenía veintiún años cuando comenzó a reinar, y reinó once años en Yahrushalaim; su íma se llamaba Jamutal hija de YirmeYah, de Libná."
        },
        {
            "19": "El hizo lo que desagradaba a Yahweh, tal como había hecho Yahoyaqim."
        },
        {
            "20": "Ciertamente Yahrushalaim y Yahudá eran una causa de Ira para Yahweh, de modo que los echó de Su Presencia."
        }
    ],
    "25": [
        {
            "1": "Y el diez del mes décimo del noveno año de su reinado que Nebukadnetsar, melej de Bavel, se movió con todo su ejército contra Yahrushalaim. Acamparon contra ella y construyeron muros de asedio contra ella en derredor."
        },
        {
            "2": "La ciudad se mantuvo en estado de sitio hasta el año once del melej TsidqiYah."
        },
        {
            "3": "En el noveno día del mes cuarto el hambre se hizo agudo en la ciudad; no había alimentos para el pueblo común."
        },
        {
            "4": "Entonces se abrió una brecha en el muro de la ciudad, y huyeron de noche el melej y todos los hombres de guerra por el camino de la puerta que estaba entre los dos muros, junto al jardín del melej, mientras los kasdim estaban junto y alrededor de la ciudad; y el melej se dirigió hacia el Arabá,"
        },
        {
            "5": "pero las tropas de los kasdim persiguieron al melej y lo alcanzaron en las llanuras de Yericó; y todo su ejército lo dejó y se dispersó."
        },
        {
            "6": "Capturaron al melej y lo llevaron ante el melej de Bavel, en Rivlah; y lo llevaron a juicio."
        },
        {
            "7": "Degollaron a los benei de TsidqiYah en su presencia; y a TsidqiYah le sacaron los ojos, lo aprisionaron con cadenas de bronce y lo llevaron a Bavel."
        },
        {
            "8": "El séptimo día del mes quinto, que era el año diecinueve de Nebukadnetsar, melej de Bavel, vino a Yahrushalaim Nebuzaradán, capitán de la guardia, oficial del melej de Bavel."
        },
        {
            "9": "Incendió la Bayit de Yahweh, el palacio real y todas las casas de Yahrushalaim; incendió la bayit de todo hombre notable."
        },
        {
            "10": "Todo el ejército kasdí que estaba con el capitán de la guardia demolió los muros alrededor de Yahrushalaim."
        },
        {
            "11": "Nebuzaradán, capitán de la guardia, llevó al exilio al resto del pueblo que había quedado en la ciudad, a los desertores que se habían pasado al melej de Bavel y al resto de la población."
        },
        {
            "12": "Sin embargo, el capitán de la guardia le permitió quedarse a una parte de la gente más pobre de la tierra, como viñadores y labradores."
        },
        {
            "13": "Los kasdim destrozaron las columnas de bronce de la Bayit de Yahweh, las bases, y la fuente de bronce que estaban en la Bayit de Yahweh; y se llevaron el bronce a Bavel."
        },
        {
            "14": "También se llevaron las ollas, las palas, las despabiladeras, los cucharones y todos los utensilios de bronce con que servían."
        },
        {
            "15": "El capitán de la guardia se llevó también los incensarios y los tazones para la aspersión, todo lo que era de oro o de plata."
        },
        {
            "16": "En cuanto a las dos columnas, la fuente y las bases que Slomoj había hecho para la Bayit de Yahweh, no hubo manera de pesar el bronce de todos estos objetos."
        },
        {
            "17": "La altura de cada columna era de dieciocho codos. Encima tenían un capitel de bronce de tres codos de alto y alrededor, sobre el capitel, había una red y granadas, todo hecho de bronce. La segunda columna tenía una labor igual, con la red."
        },
        {
            "18": "El capitán de la guardia tomó también a SeraYah, el Kohen principal; a TsefanYah, el segundo Kohen; y a tres guardias de la puerta."
        },
        {
            "19": "Y de la ciudad tomó a un eunuco que estaba al comando de los soldados; a cinco consejeros reales privados que se hallaban en la ciudad, al escriba del comandante militar, quien estaba a cargo de reclamo juntar al pueblo de la tierra, y a sesenta hombres del pueblo común que se hallaban en la ciudad."
        },
        {
            "20": "Nebuzaradán, el capitán de la guardia, los tomó y los llevó ante el melej de Bavel, en Rivlah."
        },
        {
            "21": "El melej de Bavel los hirió y los mató en Rivlah, en la tierra de Jamat. Así exiliaron a Yahudá lejos de su tierra."
        },
        {
            "22": "Sobre la gente que Nebukadnetsar, melej de Bavel, había dejado en la tierra de Yahudá, el melej puso a GuedalYah ben de Ajiqam, ben de Shafán."
        },
        {
            "23": "Todos los oficiales de las tropas, con sus hombres, Yishmael ben de NetanYah, Yohanán ben de Qaréaj, SeraYah ben de Tanjúmet, el netofatí, y YaazanYah ben del maakhatí, se enteraron de que el melej de Bavel había puesto por gobernador a GuedalYah. Ellos y sus hombres fueron a él en Mitspá."
        },
        {
            "24": "Entonces GuedalYah les juró a ellos y a sus hombres, diciéndoles: No teman a los servidores de los kasdim. Quédense en la tierra y sírvanle al melej de Bavel, y les irá bien."
        },
        {
            "25": "En el mes séptimo Yishmael ben de NetanYah, ben de Elishama, de la descendencia real, fue con diez hombres, e hirieron y dieron muerte a GuedalYah y a los yahudim y kasdim que estaban con él en Mitspá."
        },
        {
            "26": "Y todo el pueblo se levantó, desde el menor hasta el mayor, con los oficiales de las tropas, y se fueron a Mitzraim, porque tenían temor a los kasdim."
        },
        {
            "27": "El veintisiete del mes doce del año treinta y siete del exilio de Yahoyakhín, melej de Yahudá, Ewil Merodakh, melej de Bavel, en el primer año de su reinado, tomó nota de Yahoyakhín, melej de Yahudá, y lo sacó de la cárcel."
        },
        {
            "28": "Le habló amigablemente y le dio un trono por encima de los de otros melajím que estaban con él en Bavel."
        },
        {
            "29": "Le quitó la ropa de prisionero, y Yahoyakhín recibía raciones regulares de parte del melej siempre, todos los días de su vida."
        },
        {
            "30": "En cuanto a su ración, se le dio una ración continua por encargo del melej, cada cosa en su día, todos los días de su vida."
        }
    ]
}
