{
    "1": [
        {
            "1": "Vino la Davar de Yahweh a MikaYah el morashtí, quien profetizó concerniente a Shomrón y Yahrushalaim en los reinados de los melajím Yotam, Ajaz, y JizquiYah de Yahudá."
        },
        {
            "2": "Oigan, pueblos todos, atiende, tierra, y todo lo que contiene; y que Yahweh sea Su Acusador, Yahweh desde Su Kadosh Morada."
        },
        {
            "3": "Porque ¡miren! Yahweh está saliendo de Su habitación, Él bajará y pisará sobre las alturas de la tierra."
        },
        {
            "4": "Las montañas se derretirán debajo de Él y se hendirán como la cera ante el fuego, como el agua que corre por un risco."
        },
        {
            "5": "Todo esto por las transgresiones de Yaakov, y por los pecados de la Bayit de Yisrael. ¿Cuál es la transgresión de Yaakov sino Shomrón, y cuáles los altares de Yahudá sino Yahrushalaim?"
        },
        {
            "6": "Así que voy a convertir a Shomrón en una ruina en campo abierto, en terreno para plantar viñas; porque tiraré sus piedras por el valle y dejaré al descubierto sus fundamentos."
        },
        {
            "7": "Todas sus imágenes esculpidas quedarán destrozadas, toda su riqueza de ramera será quemada, y haré un montón de basura con todos sus ídolos, porque fueron amasados con ganancias de prostitución, y volverán a convertirse en sueldo de ramera."
        },
        {
            "8": "Por eso lamentaré y aullaré; ¡andaré descalzo y desnudo! Lamentaré tan tristemente como sus chacales, tan penosamente como los avestruces."
        },
        {
            "9": "Porque su herida es incurable, ha llegado hasta Yahudá, se ha extendido hasta la puerta de mi pueblo, Yahrushalaim."
        },
        {
            "10": "No lo digan en Gat, absténganse de llorar; en Beit Leafrah échense polvo en la cabeza."
        },
        {
            "11": "¡Pasen adelante, habitantes de Shafir! ¿No tuvieron los habitantes de Zaanán que ir desnudos y avergonzados? Hay lamento en Beit HaÉtsel, este los privará de su apoyo."
        },
        {
            "12": "Aunque los habitantes de Marot esperaban algo bueno, el desastre de parte de Yahweh fue lo que descendió sobre la puerta de Yahrushalaim."
        },
        {
            "13": "¡Pónganle los corceles al carro, habitante de Lakhish! Es el comienzo de la culpa de la hermosa Tzión; ¡Las transgresiones de Yisrael pueden remontarse a ti!"
        },
        {
            "14": "Verdaderamente, tendrás que darle un regalo de despedida a Morashet Gat. Las casas de Akhzib son para los melajím de Yisrael como un manantial que no mana."
        },
        {
            "15": "Un conquistador les traeré, habitantes de Mareshah; en Adulam se pondrá la gloria de Yisrael."
        },
        {
            "16": "Rasúrate el cabello y ponte calva por los benei en los que te deleitaste una vez; ponte tan calva como un buitre, porque se los han llevado lejos de ti."
        }
    ],
    "2": [
        {
            "1": "Ay de los que planean perversidad y proyectan el mal en sus camas; cuando llega la mañana lo ejecutan, porque tienen el poder."
        },
        {
            "2": "Codician los campos y se los roban; las casas, y las cogen. Defraudan a los hombres de sus casas, y a la gente de sus tierras."
        },
        {
            "3": "Ciertamente, así dice Yahweh: Estoy planeando tal infortunio contra este clan que ustedes no podrán librar de él su cuello. No podrán andar derechos; pues será un tiempo de gran desastre."
        },
        {
            "4": "En ese día, uno recitará un poema acerca de ustedes, y levantará un amargo lamento, y dirá: la porción de Mi pueblo cambia de manos; ¡cómo se me escapa! Nuestro campo se le asigna a un rebelde. Fuimos completamente despojados."
        },
        {
            "5": "¡Verdaderamente, ninguno de ustedes echará un cordel de sorteo en la asamblea de Yahweh!"
        },
        {
            "6": "¡Dejen de predicar! predican ellos. Esa no es manera de predicar; la vergüenza no nos alcanzará."
        },
        {
            "7": "¿Está condenada la Bayit de Yaakov? ¿Se ha acabado la paciencia de Yahweh? ¿Es esa su costumbre? De hecho, Mis Devarim son amistosas para los que andan en rectitud;"
        },
        {
            "8": "pero se levanta un enemigo contra Mi pueblo. Ustedes le arrebatan el vestido con el manto a los que pasan descuidados, los que se apartan de la guerra."
        },
        {
            "9": "Ustedes sacan a las mujeres de Mi pueblo de sus agradables casas; privan a sus infantes de Mi Gloria para siempre."
        },
        {
            "10": "¡Levántense y salgan! Este no es un lugar de reposo por causa de su contaminación. Una terrible destrucción sobrevendrá."
        },
        {
            "11": "Si un hombre anduviera por ahí diciendo falsedades vanas y sin base: les voy a predicar en favor del vino y el licor sería un predicador aceptable para ese pueblo."
        },
        {
            "12": "Yo reuniré a Yaakov, a todos ustedes; juntaré al remanente de Yisrael; los haré a todos como ovejas de Bozrah, como un rebaño dentro de su corral. Se oirá en ellos ruido de gente."
        },
        {
            "13": "Delante de ellos va uno que abre una brecha; ellos la ensanchan como una puerta y salen por ella. Su melej marcha delante de ellos, y a la cabeza de ellos Yahweh."
        }
    ],
    "3": [
        {
            "1": "¡Yo dije: escuchen, gobernantes de Yaakov, jefes de la Bayit de Yisrael! Porque ustedes deberían saber lo que es correcto."
        },
        {
            "2": "Pero ustedes odian lo bueno y aman lo malo."
        },
        {
            "3": "Ustedes han devorado la carne de Mi pueblo; les han desollado la piel, y la carne de sus huesos, y rompiéndoles en pedazos los huesos, los han cortado como para la olla, como carne en un caldero."
        },
        {
            "4": "Algún día ellos clamarán a Yahweh, pero Él nos les responderá; en ese tiempo esconderá Su Rostro de ellos, según los males que han hecho."
        },
        {
            "5": "Así les dice Yahweh a los Nevím que extravían a mi pueblo, que proclaman shalom cuando tienen algo que masticar, pero le declaran la guerra al que no les llena la boca:"
        },
        {
            "6": "Ciertamente, se les hará de noche a ustedes para que no puedan profetizar, y se les hará oscuro para que no puedan adivinar; el sol se pondrá sobre los Nevím, y el día se pondrá oscuro para ellos."
        },
        {
            "7": "Los videntes quedarán avergonzados y los adivinos confundidos; se taparán la boca, porque no habrá respuesta de Elohé."
        },
        {
            "8": "Pero yo, yo estoy lleno de fortaleza por el Ruaj de Yahweh, y de juicio y valor, para declararle a Yaakov sus transgresiones y a Yisrael su pecado."
        },
        {
            "9": "Oigan esto, gobernantes de la Bayit de Yaakov, jefes de la Bayit de Yisrael, que detestan la justicia y tuercen todo lo que está derecho,"
        },
        {
            "10": "que edifican a Tzión con crimen, a Yahrushalaim con maldad."
        },
        {
            "11": "Los gobernantes de ella juzgan por regalos, sus Kohanim enseñan por un precio, y sus Nevím adivinan por paga; sin embargo confían en Yahweh, diciendo: Yahweh está en nuestro medio; ninguna calamidad nos sobrevendrá."
        },
        {
            "12": "Ciertamente, por causa de ustedes a Tzión la van a arar como un campo, y Yahrushalaim vendrá a ser un montón de ruinas, y el Monte del Templo un altar en los bosques."
        }
    ],
    "4": [
        {
            "1": "En los días por venir, el Monte de la Bayit de Yahweh se afirmará por encima de las montañas; y sobrepasará a las colinas; los pueblos lo contemplarán con gozo,"
        },
        {
            "2": "y las muchas naciones irán y dirán: Vengan, subamos al Monte de Yahweh, a la Bayit del Elohé de Yaakov; para que nos instruya en Sus Caminos, y para que caminemos en Sus Sendas. Porque de Tzión saldrá la Torá, de Yahrushalaim la Davar de Yahweh."
        },
        {
            "3": "Así juzgará entre los muchos pueblos, y arbitrará para las multitudes de naciones, hasta las muy distantes; y martillaran sus espadas en azadones y sus lanzas en podadoras. No levantará espada nación contra nación; nunca más conocerán la guerra;"
        },
        {
            "4": "sino que cada hombre se sentará bajo su vid o su higuera sin que nadie lo perturbe. Porque fue Yahweh Tzeva’ot quien habló."
        },
        {
            "5": "Aunque todos los pueblos caminen cada cual, en el nombre de sus deidades, nosotros caminaremos en el Shem de Yahweh Eloheinu por siempre jamás."
        },
        {
            "6": "En ese día, declara Yahweh, recogeré la oveja coja y juntaré la desechada y las que traté con dureza;"
        },
        {
            "7": "y convertiré a las lisiadas en un remanente y la expulsada en una nación populosa. Y Yahweh reinará sobre ellas en el Monte Tzión ahora y para siempre."
        },
        {
            "8": "Y tú, Migdal Éder, fortaleza de la hermosa Tzión, a ti vendrá: la monarquía anterior volverá, el reinado de la hermosa Yahrushalaim."
        },
        {
            "9": "Ahora, ¿por qué gritas tanto? ¿No hay melej en ti, han perecido tus consejeros, que te han sobrevenido dolores como de mujer de parto?"
        },
        {
            "10": "¡Puja y grita, hermosa Tzión, ¡como mujer de parto! Porque ahora tienes que salir de la ciudad y habitar en el campo y llegarás hasta Bavel. Allí serás salva, allí te redimirá Yahweh de la mano de tus adversarios."
        },
        {
            "11": "Ciertamente, contra ti se han reunido muchas naciones que piensan: Con nuestros ojos vamos a ligar obscenamente a Tzión."
        },
        {
            "12": "Pero no conocen el designio de Yahweh, no adivinan sus intenciones: Él los ha juntado como grano cortado para el trilladero."
        },
        {
            "13": "¡Levántate y trilla, hermosa Tzión! Que Yo te daré cuernos de hierro y te proveeré pezuñas de bronce, y triturarás a los muchos pueblos. Dedicarás las riquezas de ellos a Yahweh, su fortuna al Adón de toda la tierra."
        }
    ],
    "5": [
        {
            "1": "Ahora hiérete en tu pesadumbre. Nos han sitiado; golpean en la cara con un bastón al gobernante de Yisrael."
        },
        {
            "2": "Pero tú, Bet Lejem Efratah, la menor entre los clanes de Yahudá, de ti saldrá uno para gobernar a Yisrael por Mí uno cuyo origen es de antaño, de tiempos antiguos."
        },
        {
            "3": "Verdaderamente él los dejará indefensos hasta que dé a luz la que va a dar a luz; entonces el resto de sus ajaim volverá a los benei de Yisrael."
        },
        {
            "4": "Él estará firme y pastoreará por el poder de Yahweh su Elohé, por el poder del Shem de Yahweh su Elohé, y ellos habitarán seguros. Porque mira, él se hará grande hasta los confines de la tierra;"
        },
        {
            "5": "y eso proveerá seguridad. Si Ashur invade nuestro país y se para sobre nuestras fortalezas, nosotros pondremos sobre ella siete pastores, ocho príncipes del pueblo,"
        },
        {
            "6": "los cuales pastorearán el país de Ashur con espadas, el país de Nimrod en sus puertas. Así nos librará de Ashur, si ella invade nuestra tierra, y si pisa en nuestro país."
        },
        {
            "7": "El remanente de Yaakov será, en medio de los muchos pueblos, como el rocío de Yahweh, como llovizna sobre la hierba que no se fija en ningún hombre ni pone su esperanza en los mortales."
        },
        {
            "8": "El remanente de Yaakov será entre las naciones, en medio de los muchos pueblos, como un león entre las bestias de la selva, como fiero león entre rebaños de ovejas, que pisotea dondequiera que va y arrebata, sin que nadie libre."
        },
        {
            "9": "Tu mano prevalecerá contra tus adversarios, ¡y todos sus enemigos serán cortados!"
        },
        {
            "10": "En ese día, declara Yahweh, Yo destruiré los caballos en tu medio y destrozaré tus carros."
        },
        {
            "11": "Destruiré las ciudades de tu país y demoleré todas tus fortalezas."
        },
        {
            "12": "Destruiré la hechicería que practicas, y no tendrás más adivinos."
        },
        {
            "13": "Destruiré tus ídolos y los pilares sagrados en tu medio; y no te postrarás más ante la obra de tus manos."
        },
        {
            "14": "Derribaré los postes sagrados en tu medio y destruiré tus ciudades."
        },
        {
            "15": "En ira y enojo ejecutaré venganza en las naciones que no han obedecido."
        }
    ],
    "6": [
        {
            "1": "Escuchen lo que está diciendo Yahweh: Ven, presenta Mi caso delante de las montañas, y que las colinas oigan tu argumento."
        },
        {
            "2": "Oigan, montañas, el caso de Yahweh, firmes fundamentos de la tierra, que Yahweh tiene un caso contra Su pueblo, tiene una demanda contra Yisrael."
        },
        {
            "3": "¡Pueblo Mío! ¿Qué mal te he hecho? ¿Qué molestias te he causado? Testifica contra Mí."
        },
        {
            "4": "De hecho, Yo te hice subir de la tierra de Mitzraim, te redimí de la bayit de servidumbre, y te envié por delante a Moshé, Aharón y Miriam."
        },
        {
            "5": "Pueblo mío, recuerda lo que planeó contra ti Balaq el melej de Moab, y cómo le respondió Bilam ben de Beor. Recuerda tu paso de Shitim a Guilgal y reconocerás los actos bondadosos de Yahweh."
        },
        {
            "6": "¿Con qué me acercaré a Yahweh, y rendiré homenaje a Elohé en las alturas? ¿Me le acercaré con ofrendas quemadas, con becerros de un año?"
        },
        {
            "7": "¿Se agradará Yahweh con millares de carneros, con miríadas de arroyos de aceite? ¿Daré mi primogénito por mi transgresión, el fruto de mi cuerpo por mis pecados?"
        },
        {
            "8": "Él te ha dicho, oh hombre, lo que es bueno, y lo que requiere Yahweh de ti: Solamente que hagas justicia y que ames la bondad, y que camines modestamente con tu Elohé;"
        },
        {
            "9": "entonces tu nombre logrará sabiduría. ¡Oigan! Yahweh convoca la ciudad: Oye, oh cetro; porque ¿quién puede dirigirla sino tú?"
        },
        {
            "10": "¿Pasaré por alto, en la bayit del malvado, los graneros de maldad y la medida escasa tan detestable?"
        },
        {
            "11": "¿Saldrá absuelto a pesar de las balanzas perversas y una bolsa de pesas fraudulentas?"
        },
        {
            "12": "Sus ricos están llenos de desenfreno, y sus habitantes hablan tramposamente, con lenguas engañosas en sus bocas."
        },
        {
            "13": "Yo, en cambio, te he golpeado duro, te he asolado por tus pecados:"
        },
        {
            "14": "Has estado comiendo sin abastecerte, y tienes la barriga vacía. Has estado concibiendo sin parir nada, y lo que tuviste lo entregaré a la espada."
        },
        {
            "15": "Has estado sembrando, pero no tienes nada que cosechar; has pisado las olivas, pero no tienes aceite para untarte, y las uvas, pero no tienes vino para beber."
        },
        {
            "16": "Sin embargo has guardado las leyes de Omrí, y todas las prácticas de la Bayit de Ajav, y has seguido sus consejos. Por eso te haré objeto de horror y a los habitantes de ella un objeto de risa; y ustedes levantarán la burla de los pueblos."
        }
    ],
    "7": [
        {
            "1": "¡Ay de mí!, he venido a ser como restos de una cosecha de higos, como rebuscos cuando se acaba la vendimia, que no queda ni un racimo para comer, ni un higo maduro que pudiera desear."
        },
        {
            "2": "Los piadosos han desaparecido del país, no queda ningún recto entre los hombres; todos acechan para cometer crímenes, unos a otros se atrapan en sus redes."
        },
        {
            "3": "Están prontos a hacer lo malo: el magistrado hace demandas, y el juez juzga por recompensa; el rico hace su reclamo torcido, y se lo conceden."
        },
        {
            "4": "El mejor de ellos es como el espino; el más recto, peor que una barrera de espinas. En el día que has esperado, ha venido tu castigo ahora sucederá esta confusión."
        },
        {
            "5": "No confíen en ningún amigo, no se fíen de ningún íntimo; sé cuidadoso al hablar con la que se acuesta en tu regazo."
        },
        {
            "6": "Porque el ben insulta al abba, la bat se levanta contra la íma, la nuera contra la suegra y los enemigos de un hombre son los de su familia."
        },
        {
            "7": "Sin embargo yo miraré a Yahweh, esperaré al Elohé que me salva, mi Elohé me oirá."
        },
        {
            "8": "No te alegres de mí, enemiga mía; aunque he caído, me vuelvo a levantar; aunque me siento en tinieblas, Yahweh es mi luz."
        },
        {
            "9": "Tengo que soportar la Ira de Yahweh, ya que he pecado contra Él, hasta que Él defienda mi causa y respalde mi reclamo. Él me hará salir a la luz, disfrutaré su vindicación."
        },
        {
            "10": "Cuando lo vea mi enemiga, se llenará de vergüenza, la que me decía: ¿Dónde está Yahweh, tu Elohé? Mis ojos contemplarán su caída; ¡miren! la van a pisotear como a lodo en las calles."
        },
        {
            "11": "Hay un día para reconstruir tus muros, pero es un día lejano."
        },
        {
            "12": "Este es más bien un día cuando tus pisoteadores vendrán fluyendo de Ashur y de los poblados de Matsor, de todo territorio desde Matsor hasta el río, de mar a mar y de montaña a montaña."
        },
        {
            "13": "Y tu país se convertirá en una desolación por culpa de sus moradores, como el fruto de sus maldades."
        },
        {
            "14": "Pastorea a tu pueblo con tu cayado, a tu propio rebaño. Que los que viven aislados en un bosque rodeado de tierra agrícola pasten en Bashán y en Guilad, como en días de antaño."
        },
        {
            "15": "Yo le mostraré actos maravillosos como en los días cuando salieron de la tierra de Mitzraim."
        },
        {
            "16": "¡Que las naciones vean y se avergüencen a pesar de todo su poderío; que se pongan la mano sobre la boca; y hagan sordos sus oídos!"
        },
        {
            "17": "¡Que laman el polvo como serpientes, como reptiles de la tierra! ¡Que salgan temblando de sus fortalezas hacia Yahweh Eloheinu; que se amedrenten y te teman!"
        },
        {
            "18": "¿Quién es como tú, que perdona la maldad y remite la transgresión; que no ha mantenido su ira para siempre contra el remanente de su propio pueblo, porque se deleita en la bondad?"
        },
        {
            "19": "Volverá a aceptarnos en ahavá; cubrirá nuestras maldades, tú arrojarás todos nuestros pecados a las profundidades del mar."
        },
        {
            "20": "Tú te mantendrás fiel a Yaakov, leal a Avraham, como prometiste bajo juramento a nuestros padres en tiempos pasados."
        }
    ]
}