{
    "1": [
        {
            "1": "Los Mishlé de Slomoj ben Dawid, melej de Yisrael:"
        },
        {
            "2": "Para aprender sabiduría y disciplina; para entender palabras de discernimiento;"
        },
        {
            "3": "para adquirir disciplina para el éxito, la rectitud, la justicia, y la equidad;"
        },
        {
            "4": "para dotar al inexperto de astucia, al joven de conocimiento y previsión."
        },
        {
            "5": "El sabio, al oírlas, obtendrá más sabiduría; el hombre de discernimiento aprenderá a ser hábil;"
        },
        {
            "6": "para entender proverbio y adivinanza, las palabras de los sabios y sus enigmas."
        },
        {
            "7": "El respeto a Yahweh es el principio del conocimiento; los necios desprecian la sabiduría y la disciplina."
        },
        {
            "8": "Ben mío, hazle caso a la disciplina de tu abba, y no olvides la instrucción de tu íma;"
        },
        {
            "9": "pues ellas son una hermosa guirnalda en tu cabeza, un collar en tu cuello."
        },
        {
            "10": "Ben mío, si los pecadores te seducen, no cedas;"
        },
        {
            "11": "si te dicen: Vamos a poner una emboscada para derramar sangre, vamos a acechar al inocente"
        },
        {
            "12": "como la fosa, vamos a tragárnoslo vivo; enteros, como los que bajan al hoyo."
        },
        {
            "13": "Obtendremos todo tesoro precioso; llenaremos nuestras casas de botín."
        },
        {
            "14": "Echa tu suerte con nosotros; tendremos todos una bolsa común."
        },
        {
            "15": "Ben mío, no salgas con ellos; no pongas tus pies en la senda de ellos."
        },
        {
            "16": "Porque sus pies corren al mal; se apresuran a derramar sangre."
        },
        {
            "17": "A los ojos de cualquier ave el nido tendido no significa nada."
        },
        {
            "18": "Pero ellos ponen emboscadas a su propia sangre; se ponen en acecho de su propia vida."
        },
        {
            "19": "Tal es la suerte de todos los que persiguen ganancia injusta; le quita la vida a su dueño."
        },
        {
            "20": "La sabiduría clama en las calles, levanta su voz en las plazas."
        },
        {
            "21": "En la esquina de las calles transitadas llama; a la entrada de los portones, en la ciudad, habla:"
        },
        {
            "22": "¿Hasta cuándo, inexpertos, van a estar amando la inexperiencia; ustedes, burladores, a estar burlándose; ustedes tontos a estar odiando el conocimiento?"
        },
        {
            "23": "Ustedes son indiferentes a mi reprensión; ahora les voy a decir lo que pienso, les voy a comunicar mis pensamientos."
        },
        {
            "24": "Como ustedes me rechazaron cuando llamé, y no hicieron caso cuando extendí mi mano,"
        },
        {
            "25": "menospreciaron todo mi consejo, y no quisieron oír mi reprensión,"
        },
        {
            "26": "yo me reiré de su calamidad, y me burlaré cuando venga el terror sobre ustedes,"
        },
        {
            "27": "cuando venga el terror como un desastre, y llegue la calamidad como un torbellino, cuando el problema y la angustia vengan sobre ustedes."
        },
        {
            "28": "Entonces ellos me llamarán, pero no responderé; me buscarán, pero no me hallarán."
        },
        {
            "29": "Porque odiaron el conocimiento, y no escogieron el respeto a Yahweh;"
        },
        {
            "30": "rechazaron mi consejo, y despreciaron todas mis reprensiones,"
        },
        {
            "31": "comerán el fruto de sus caminos, y se hartarán de sus propios consejos."
        },
        {
            "32": "La tranquilidad de los inexpertos los matará, y la complacencia de los tontos los destruirá."
        },
        {
            "33": "Pero el que me escucha habitará en seguridad, imperturbable por el terror de la calamidad."
        }
    ],
    "2": [
        {
            "1": "Ben mío, si aceptas mis palabras y atesoras mis mitzvot;"
        },
        {
            "2": "si pones tu oído atento a la sabiduría y tu mente abierta al discernimiento;"
        },
        {
            "3": "si llamas al entendimiento y voceas al discernimiento,"
        },
        {
            "4": "si lo buscas como se busca la plata y vas en su búsqueda como tesoros,"
        },
        {
            "5": "entonces entenderás el respeto a Yahweh y alcanzarás conocimiento de Elohé."
        },
        {
            "6": "Porque Yahweh concede sabiduría; el conocimiento y el discernimiento se dan por Su decreto."
        },
        {
            "7": "Él reserva la habilidad para el recto y es un escudo para los que viven sin tacha,"
        },
        {
            "8": "guarda las sendas de justicia, protege el camino de los que le son leales,"
        },
        {
            "9": "entonces entenderás lo que es correcto, tzadik, y equitativo, todo buen proceder."
        },
        {
            "10": "Porque la sabiduría entrará en tu mente y el conocimiento te deleitará."
        },
        {
            "11": "La previsión te protegerá, y el discernimiento te guardará."
        },
        {
            "12": "Te salvará del camino de los malos, de los que hablan duplicidad,"
        },
        {
            "13": "que abandonan las sendas derechas para seguir por caminos oscuros,"
        },
        {
            "14": "que se gozan en hacer lo malo y se alegran en la duplicidad de los malos,"
        },
        {
            "15": "cuyas sendas son torcidas y que se han desviado en su ceder."
        },
        {
            "16": "Te librará de la mujer prohibida, de la extraña con palabras seductoras,"
        },
        {
            "17": "la que olvida al compañero de su juventud e ignora la alianza de su Elohé."
        },
        {
            "18": "Su bayit se hunde hasta la muerte, y su sendero lleva a las sombras."
        },
        {
            "19": "Nadie que vaya a ella puede volver y hallar otra vez las sendas de vida."
        },
        {
            "20": "Así que sigue tú el camino de los buenos y atente a las sendas de los tzadikím."
        },
        {
            "21": "Porque los rectos habitarán la tierra, los irreprochables permanecerán en ella."
        },
        {
            "22": "Mientras que los malvados desaparecerán de la tierra y los desleales serán desarraigados de ella."
        }
    ],
    "3": [
        {
            "1": "Ben mío, no olvides mi enseñanza, que tu mente retenga mis Mitzvot;"
        },
        {
            "2": "porque ellos te concederán abundancia de días, años de vida y bienestar."
        },
        {
            "3": "Que no se aparten de ti la fidelidad y el amor; amárratelos al cuello, escríbelos en la tabla de tu mente,"
        },
        {
            "4": "y hallarás favor y aprobación a los ojos de Elohé y de los hombres."
        },
        {
            "5": "Confía en Yahweh con todo tu lev y no te fíes de tu propio entendimiento."
        },
        {
            "6": "En todos tus caminos tómalo en cuenta, y él suavizará tus sendas."
        },
        {
            "7": "No seas sabio en tu propia opinión; respeta a Yahweh y evita el mal."
        },
        {
            "8": "Será una cura para tu cuerpo, un tónico para tus huesos."
        },
        {
            "9": "Honra a Yahweh con tu riqueza, con lo mejor de todo tu ingreso,"
        },
        {
            "10": "y tus graneros estarán llenos de grano, tus lagares rebosarán de vino nuevo."
        },
        {
            "11": "No rechaces la disciplina de Yahweh, ben mío; no detestes su reprensión."
        },
        {
            "12": "Porque al que Yahweh ama lo reprende, como el abba al ben a quien favorece."
        },
        {
            "13": "Feliz el que halla sabiduría, el que alcanza entendimiento."
        },
        {
            "14": "Su valor en el mercado es mayor que el de la plata, su fruto, mayor que el oro."
        },
        {
            "15": "Es más preciosa que los rubíes; todos tus bienes no pueden igualarla."
        },
        {
            "16": "En su mano derecha hay abundancia de días, en su izquierda, riqueza y honor."
        },
        {
            "17": "Sus caminos son caminos agradables, y todas sus sendas, pacíficas."
        },
        {
            "18": "Es un árbol de vida para todos los que le echan mano, y todo el que se aferra a ella es feliz."
        },
        {
            "19": "Yahweh fundó la tierra con sabiduría; estableció los Shamaim con entendimiento;"
        },
        {
            "20": "Por su conocimiento reventaron los abismos, y el Shamaj destiló rocío."
        },
        {
            "21": "Ben mío, no los pierdas de vista; aférrate a la habilidad y a la previsión."
        },
        {
            "22": "Ellas le darán vida a tu ruaj y gracia a tu garganta."
        },
        {
            "23": "Entonces seguirás tu camino con seguridad y no te lastimarás los pies."
        },
        {
            "24": "Cuando te acuestes no tendrás miedo; te acostarás y tendrás un dulce sueño."
        },
        {
            "25": "No temerás el terror repentino ni el desastre que les sobreviene a los malvados,"
        },
        {
            "26": "porque Yahweh será tu confianza; guardará tus pies de caer presos."
        },
        {
            "27": "No le niegues un bien a quien lo merece, cuando tengas el poder de hacerlo."
        },
        {
            "28": "No le digas a tu prójimo: Vuelve después, te lo daré mañana; cuando lo tienes contigo."
        },
        {
            "29": "No planees el mal contra tu compañero que vive confiado contigo."
        },
        {
            "30": "No disputes con nadie sin motivo, cuando no te ha hecho ningún mal."
        },
        {
            "31": "No envidies a un hombre sin ley, ni escojas ninguno de sus caminos;"
        },
        {
            "32": "porque el desviado es una abominación para Yahweh, pero él intima con el sincero."
        },
        {
            "33": "La maldición de Yahweh está sobre la bayit del malvado, pero Él bendice el hogar del tzadik."
        },
        {
            "34": "De los burladores se burla, pero a los humildes les muestra Rajem."
        },
        {
            "35": "El sabio obtendrá honra, pero los tontos consiguen desgracia como su porción."
        }
    ],
    "4": [
        {
            "1": "Benei, háganle caso a la disciplina de un abba; pongan atención y aprendan discernimiento,"
        },
        {
            "2": "porque yo les doy una buena instrucción; no olviden mi enseñanza."
        },
        {
            "3": "Yo he sido ben de mi abba, el tierno cariño de mi íma."
        },
        {
            "4": "Él me instruía y me decía: Que tu mente se aferre a mis palabras; Obedece mis Mitzvot y vivirás."
        },
        {
            "5": "Adquiere sabiduría, adquiere discernimiento; no olvides mis palabras ni te apartes de ellas."
        },
        {
            "6": "No la abandones y ella te guardará; ámala y ella te protegerá."
        },
        {
            "7": "El principio de la sabiduría es: Adquiere sabiduría; con todas tus adquisiciones, adquiere discernimiento."
        },
        {
            "8": "Abrázala y ella te exaltará; te traerá honor si la acoges."
        },
        {
            "9": "Ella adornará tu cabeza con una hermosa guirnalda; te coronará con una gloriosa diadema."
        },
        {
            "10": "Ben mío, haz caso y recibe mis palabras, y tendrás muchos años de vida."
        },
        {
            "11": "Yo te instruyo en el camino de la sabiduría; te guío por senderos derechos."
        },
        {
            "12": "Andarás sin perder el paso; cuando corras, no tropezarás."
        },
        {
            "13": "Aférrate a la disciplina; no la dejes ir; retenla; ella es tu vida."
        },
        {
            "14": "No entres en la senda del malvado; no andes por el camino de los perversos."
        },
        {
            "15": "Evítalo; no pases por él; apártate de él; pasa de largo."
        },
        {
            "16": "Porque no pueden dormir si no han hecho lo malo; a menos que hagan caer a alguien se les espanta el sueño."
        },
        {
            "17": "Comen el pan de la maldad y beben el vino de la violencia."
        },
        {
            "18": "La senda de los tzadikím es como la luz del alba, que aumenta su brillo hasta el mediodía."
        },
        {
            "19": "El camino de los malvados es toda oscuridad; no saben qué los hará tropezar."
        },
        {
            "20": "Ben mío, escucha lo que te digo; inclina tu oído a mis palabras."
        },
        {
            "21": "No las pierdas de vista; retenlas en tu mente."
        },
        {
            "22": "Ellas son vida al que las halla, sanidad para todo su cuerpo."
        },
        {
            "23": "Más que todo lo que guardas, guarda tu mente, que ella es fuente de vida."
        },
        {
            "24": "Aparta de ti el habla torcida; mantén lejos de ti el habla desviada."
        },
        {
            "25": "Que tus ojos miren de frente, que tu mirada sea hacia adelante."
        },
        {
            "26": "Examina el sendero a seguir, y todos tus caminos prosperarán."
        },
        {
            "27": "No te desvíes a la derecha ni a la izquierda; guarda tus pies del mal."
        }
    ],
    "5": [
        {
            "1": "Ben mío, escucha mi sabiduría; inclina tu oído a mi discernimiento,"
        },
        {
            "2": "para que tengas previsión, mientras tus labios se aferran al conocimiento."
        },
        {
            "3": "Porque los labios de la mujer prohibida destilan miel; su boca es más suave que el aceite;"
        },
        {
            "4": "pero al final es más amarga que el ajenjo, afilada como espada de dos filos."
        },
        {
            "5": "Sus pies bajan a la muerte; sus pasos llevaban a la fosa."
        },
        {
            "6": "Ella no transita por una senda de vida; su sendero es tortuoso por falta de conocimiento."
        },
        {
            "7": "Así que ahora, benei, háganme caso, y no se aparten de las palabras de mi boca."
        },
        {
            "8": "Mantente lejos de ella; no te acerques a la puerta de su bayit"
        },
        {
            "9": "no sea que des tu vigor a otros, tus años a un despropiado;"
        },
        {
            "10": "no vaya a ser que unos extraños se sacien de tu fuerza, y tu trabajo sea para la bayit de otro;"
        },
        {
            "11": "y al final tengas que gritar, cuando se consuman tu carne y tu cuerpo,"
        },
        {
            "12": "y digas: ¡Oh, cómo odié la disciplina y desprecié la reprensión!"
        },
        {
            "13": "No les hice caso a mis Morehim, ni quise escuchar a mis instructores."
        },
        {
            "14": "Pronto estuve en serios problemas en medio de la kejilá reunida."
        },
        {
            "15": "Bebe agua de tu propia cisterna, agua corriente de tu propio pozo."
        },
        {
            "16": "Tus manantiales brotarán a raudales en las plazas públicas."
        },
        {
            "17": "Serán tuyos solamente, otros no tendrán parte contigo."
        },
        {
            "18": "Que sean benditas tus fuentes; deléitate en la esposa de tu juventud"
        },
        {
            "19": "gacela amorosa, graciosa cabrita montés. Que sus pechos te satisfagan en todo tiempo; sigue siempre enamorado de ella."
        },
        {
            "20": "¿Por qué enamorarte, ben mío, de una mujer prohibida? ¿Por qué aferrarte al seno de una extraña?"
        },
        {
            "21": "Porque los caminos del hombre están ante los ojos de Elohé; Él examina todo su proceder."
        },
        {
            "22": "El malvado quedará atrapado en sus maldades; lo sujetarán las sogas de su pecado."
        },
        {
            "23": "Morirá por falta de disciplina, infatuado por su gran necedad."
        }
    ],
    "6": [
        {
            "1": "Ben mío, si has salido fiador de tu vecino, si has dado tu davar por otro,"
        },
        {
            "2": "has quedado atrapado por las palabras de tu boca, entrampado por tus propias palabras."
        },
        {
            "3": "Haz esto, entonces, ben mío, para librarte, porque has quedado en poder de tu prójimo: Ve y humíllate –y molesta a tu vecino;"
        },
        {
            "4": "no le des sueño a tus ojos, ni dormitar a tus pupilas."
        },
        {
            "5": "Escápate como un venado de las manos del cazador, como un ave de las manos de un trampero."
        },
        {
            "6": "Haragán, ve donde la hormiga; estudia sus caminos y aprende."
        },
        {
            "7": "Sin directores, oficiales, ni gobernantes,"
        },
        {
            "8": "ella llena sus almacenes en el verano, recoge su alimento en la cosecha."
        },
        {
            "9": "¿Hasta cuándo estarás ahí acostado, haragán; cuándo despertarás de tu sueño?"
        },
        {
            "10": "Un poco más de dormir, un poco más de dormitar, un poco más de acurrucarte en la cama,"
        },
        {
            "11": "y vendrá la pobreza a llamarte, y la necesidad como un hombre con escudo."
        },
        {
            "12": "el canalla, el malvado vive hablando perversidades,"
        },
        {
            "13": "guiñando el ojo, barajando sus pies, señalando con el dedo."
        },
        {
            "14": "Hay duplicidad en su mente; planea lo malo todo el tiempo; provoca contiendas."
        },
        {
            "15": "Por eso vendrá sobre él la calamidad sin advertencia; en un momento quedará quebrantado sin remedio."
        },
        {
            "16": "Seis cosas detesta Yahweh; siete son una abominación para él:"
        },
        {
            "17": "una actitud altiva, una lengua mentirosa, manos que derraman sangre inocente,"
        },
        {
            "18": "una mente que fragua planes malvados, pies prestos para correr al mal,"
        },
        {
            "19": "un testigo falso que testifica mentiras, y uno que provoca discordias entre ajaim."
        },
        {
            "20": "Ben mío, guarda el mitzvot de tu abba; no olvides la enseñanza de tu íma."
        },
        {
            "21": "Átalos siempre en tu lev; amárratelos al cuello."
        },
        {
            "22": "Cuando camines te guiará; cuando te acuestes te vigilará; y cuando estés despierto hablará contigo."
        },
        {
            "23": "Porque el Mitzvot es una lámpara, la enseñanza es una luz, y la reprensión que disciplina es el camino a la vida."
        },
        {
            "24": "Ellas te guardarán de la mujer mala, de la lengua suave de la mujer prohibida."
        },
        {
            "25": "No codicies su belleza ni te dejes cautivar por sus ojos."
        },
        {
            "26": "El último pedazo de pan irá para una ramera; la mujer casada entrampa al hombre de honor."
        },
        {
            "27": "¿Podrá un hombre echarse brasas en el pecho sin quemarse las ropas?"
        },
        {
            "28": "¿Podrá un hombre andar sobre tizones vivos sin abrasarse los pies?"
        },
        {
            "29": "Lo mismo le pasa al que duerme con la mujer de su prójimo; nadie que la toque quedará sin castigo."
        },
        {
            "30": "A un ladrón no lo cesan por robar para aplacar su hambre;"
        },
        {
            "31": "aunque si lo atrapan tiene que pagar siete tantos; tiene que entregar todo lo que posee."
        },
        {
            "32": "El que comete adulterio carece de sensatez; solamente el que se quiere destruir hace tal cosa."
        },
        {
            "33": "Se enfrentará con la enfermedad y la desgracia; su deshonra nunca se borrará."
        },
        {
            "34": "La furia del esposo será apasionada; no mostrará piedad en el día de su venganza."
        },
        {
            "35": "No aceptará ninguna compensación; no te aceptará un regalo, por grande que sea."
        }
    ],
    "7": [
        {
            "1": "Ben mío, atiende a mis palabras; y atesora contigo mis mitzvot."
        },
        {
            "2": "Guarda mis mitzvot y vivirás, mi enseñanza como la niña de tus ojos."
        },
        {
            "3": "Átatelos en los dedos, escríbelos en la tabla de tu mente."
        },
        {
            "4": "Dile a la sabiduría: Tú eres mi ajot, y llama pariente al entendimiento."
        },
        {
            "5": "Ella te guardará de la mujer prohibida; de la mujer extranjera cuya habla es suave."
        },
        {
            "6": "Desde la ventana de mi bayit, a través de mi persiana, miré hacia afuera"
        },
        {
            "7": "y vi entre los inexpertos, noté entre los jóvenes, a un muchacho falto de sensatez."
        },
        {
            "8": "Iba cruzando la calle cerca de la esquina, caminando hacia su bayit"
        },
        {
            "9": "en el crepúsculo de la tarde, en las horas oscuras de la noche."
        },
        {
            "10": "Se le acerca una mujer vestida como una ramera, con pasitos fijos."
        },
        {
            "11": "Ella es inquieta y caprichosa; no para en su bayit."
        },
        {
            "12": "Se pasa en la esquina y en la plaza, acechando en cada esquina."
        },
        {
            "13": "Ella le echó mano y lo besó; con picardía le dijo:"
        },
        {
            "14": "Tuve que hacer un sacrificio de bienestar; hoy cumplí mis votos."
        },
        {
            "15": "Por eso he salido por ti, buscándote, y te he encontrado."
        },
        {
            "16": "He adornado mi cama con colchas de lino mitzrita teñido;"
        },
        {
            "17": "he perfumado mi cama con mirra, áloe y canela."
        },
        {
            "18": "Ven, embriaguémonos de amor hasta la mañana; deleitémonos en un abrazo de amor."
        },
        {
            "19": "Porque el hombre de la bayit está lejos; salió a un largo viaje."
        },
        {
            "20": "Se llevó consigo la bolsa de dinero y no volverá hasta mediados de mes."
        },
        {
            "21": "Ella lo convenció con la elocuencia de sus palabras, lo arrastró con su habla zalamera."
        },
        {
            "22": "Sin pensarlo la siguió, como buey al matadero, como necio al lugar de castigo"
        },
        {
            "23": "–hasta que la flecha le atraviesa el hígado, es como un pájaro que se apresura hacia la trampa, sin saber que su vida peligra."
        },
        {
            "24": "Ahora, benei, escúchenme; presten atención a mis palabras;"
        },
        {
            "25": "que tu mente no se fije en los caminos de esa; no te extravíes en sus sendas."
        },
        {
            "26": "porque muchos son los que han muerto por ella, y numerosas son sus víctimas."
        },
        {
            "27": "Su bayit es un camino ancho a la fosa, que lleva a los cuartos interiores de la muerte."
        }
    ],
    "8": [
        {
            "1": "Es la sabiduría que llama, el entendimiento que levanta su voz."
        },
        {
            "2": "Ella se para en las mayores alturas, por el camino, en las encrucijadas,"
        },
        {
            "3": "cerca de las puertas a la entrada de la ciudad; en los portones, clama:"
        },
        {
            "4": "Hombres, a ustedes llamo; mi clamor es para toda la humanidad."
        },
        {
            "5": "Ustedes inexpertos, aprendan astucia; tontos, instruyan su mente."
        },
        {
            "6": "Escuchen, que yo hablo cosas nobles; la rectitud brota de mis labios."
        },
        {
            "7": "Mi boca expresa la verdad; la iniquidad es aborrecible para mis labios."
        },
        {
            "8": "Todas mis palabras son justas, ninguna de ellas es perversa o torcida;"
        },
        {
            "9": "todas son directas para el inteligente, y correctas para el que ha logrado conocimiento."
        },
        {
            "10": "Acepten mi disciplina en vez de la plata, mi conocimiento en vez de oro selecto."
        },
        {
            "11": "Porque la sabiduría es mejor que los rubíes; no hay bien que la iguale."
        },
        {
            "12": "Yo, la Sabiduría, vivo con la Prudencia; yo logro conocimiento y previsión."
        },
        {
            "13": "Respetar a Yahweh es odiar el mal; yo odio el orgullo, la arrogancia, el camino malo, y la duplicidad en el habla."
        },
        {
            "14": "Míos son el consejo y la destreza; yo soy el entendimiento; el valor es mío."
        },
        {
            "15": "Por mí reinan los melajim y los gobernantes decretan leyes justas;"
        },
        {
            "16": "por mí gobiernan los príncipes, los grandes, y todos los shofetim tzadikím."
        },
        {
            "17": "A los que me aman los amo, y los que me buscan me encuentran."
        },
        {
            "18": "Las riquezas y el honor me pertenecen, la riqueza duradera y el éxito."
        },
        {
            "19": "Mi fruto es mejor que el oro, oro fino, y mi ducto mejor que plata selecta."
        },
        {
            "20": "Yo ando por el camino de la rectitud y en las sendas de la justicia."
        },
        {
            "21": "Yo le otorgo riquezas a los que me aman; llenaré su tesorería."
        },
        {
            "22": "Yahweh me produjo al principio de su camino como la primera de sus obras de antaño."
        },
        {
            "23": "En el pasado distante fui formada, al principio, en el origen de la tierra."
        },
        {
            "24": "No había abismo cuando fui producida, ningún manantial rico en agua;"
        },
        {
            "25": "Antes de que se afianzaran los fundamentos de las montañas, antes de las colinas nací yo."
        },
        {
            "26": "Él no había hecho todavía la tierra y los campos, ni los primeros terrones de barro del mundo."
        },
        {
            "27": "Yo estaba allí cuando Él puso el Shamaim en su lugar; cuando fijó el horizonte sobre el abismo;"
        },
        {
            "28": "cuando afirmó el Shamaim arriba, y brotaron las fuentes del abismo;"
        },
        {
            "29": "cuando le asignó sus límites al mar, para que sus aguas nunca transgredieran su mandato; cuando fijó los fundamentos de la tierra,"
        },
        {
            "30": "yo estaba con Él como confidente, una fuente de deleite cada día, gozándome delante de Él todo el tiempo,"
        },
        {
            "31": "gozándome en su mundo habitado, deleitándome con la humanidad."
        },
        {
            "32": "Ahora, benei, escúchenme; asheret son los que guardan mis caminos."
        },
        {
            "33": "Háganle caso a la disciplina y háganse sabios; no la desprecien."
        },
        {
            "34": "Feliz el que me escucha, que viene temprano a mis puertas cada día, que espera tras mi puerta."
        },
        {
            "35": "porque el que me encuentra, encuentra la vida y obtiene favor de Yahweh."
        },
        {
            "36": "Pero el que me pierde se destruye a sí mismo; todos los que me odian aman la muerte."
        }
    ],
    "9": [
        {
            "1": "La sabiduría ha edificado su bayit, ha tallado sus siete columnas."
        },
        {
            "2": "Ha preparado la fiesta, ha mezclado el vino, y también ha preparado la mesa."
        },
        {
            "3": "Ha enviado a sus criadas a anunciar en las alturas del poblado:"
        },
        {
            "4": "Que los inexpertos entren aquí; a los privados de sentido les dice:"
        },
        {
            "5": "Vengan, coman de mi comida y beban del vino que he mezclado;"
        },
        {
            "6": "dejen la inexperiencia y vivan, caminen en el camino del entendimiento."
        },
        {
            "7": "Corregir a un burlador, o reprender a un malvado por su falta, es llamar el abuso sobre uno mismo."
        },
        {
            "8": "No reprendas a un burlador, porque te odiará; regaña a un sabio, y te amará."
        },
        {
            "9": "Instruye a un sabio, y se hará más sabio; enseña a un tzadik, y crecerá en conocimiento."
        },
        {
            "10": "El principio de la sabiduría es el respeto a Yahweh, y conocer al Kadosh es entendimiento."
        },
        {
            "11": "Porque por mí se aumentarán tus días, y se añadirán años a tu vida."
        },
        {
            "12": "Si eres sabio, eres sabio para ti; si eres un burlador, lo llevas tú solo."
        },
        {
            "13": "La mujer torpe anda por ahí; es inexperta y no sabe nada."
        },
        {
            "14": "Se sienta a la puerta de su bayit, o en una silla en las alturas del poblado,"
        },
        {
            "15": "llamando a todos los transeúntes que van a sus asuntos:"
        },
        {
            "16": "Que los inexpertos entren aquí; y a los privados de sentido les dice:"
        },
        {
            "17": "Las aguas robadas son dulces, y el pan que se come en lo oculto es sabroso."
        },
        {
            "18": "Ella no sabe que las sombras están allí, que sus huéspedes están en las profundidades de la fosa."
        }
    ],
    "10": [
        {
            "1": "Los Mishlé de Slomoj: Un ben sabio le trae gozo a su abba; un ben lerdo es la tristeza de su íma."
        },
        {
            "2": "La riqueza mal adquirida no vale la pena, pero la rectitud salva de la muerte."
        },
        {
            "3": "Yahweh no dejará que el tzadik pase hambre, pero les niega a los malvados lo que desean."
        },
        {
            "4": "Las manos negligentes causan pobreza, pero las manos diligentes se enriquecen."
        },
        {
            "5": "El que almacena durante el verano es un ben capaz, pero el que duerme durante la cosecha es un incompetente."
        },
        {
            "6": "Las Berajot alumbran sobre la cabeza del tzadik, pero la maldad cubre la boca del malvado."
        },
        {
            "7": "El nombre del tzadik se invoca en Berajot, pero la fama del malvado está podrida."
        },
        {
            "8": "El que tiene el lev recto acepta mandatos, pero el que tiene habla necia llega a sufrir."
        },
        {
            "9": "El que vive irreprochablemente vive con seguridad, pero al que camina por caminos torcidos lo encontrarán."
        },
        {
            "10": "El que guiña el ojo provoca tristeza; el que tiene habla necia llega a sufrir."
        },
        {
            "11": "La boca del tzadik es una fuente de vida, pero la maldad cubre la boca del malvado."
        },
        {
            "12": "El odio provoca contiendas, pero el amor cubre todas las faltas."
        },
        {
            "13": "La sabiduría se ha de encontrar en los labios del inteligente, pero hay una vara lista para la espalda del insensato."
        },
        {
            "14": "El sabio acumula conocimiento; la boca del necio es una ruina inminente."
        },
        {
            "15": "La riqueza de un rico es su fortaleza; la pobreza del pobre es su ruina."
        },
        {
            "16": "El trabajo del tzadik le gana la vida; el producto del malvado le gana la necesidad."
        },
        {
            "17": "El que sigue la disciplina muestra el camino a la vida, pero el que ignora la reprensión se extravía."
        },
        {
            "18": "El que esconde el odio tiene lengua mentirosa, mientras que el que suelta la calumnia es un torpe."
        },
        {
            "19": "Donde se habla mucho no hay necesidad de transgresión, pero el que aguanta su lengua muestra mucha sensatez."
        },
        {
            "20": "La lengua del tzadik es plata selecta, pero la mente del malvado es de poco valor."
        },
        {
            "21": "Los labios del tzadik sostienen a muchos, pero los necios mueren por falta de sensatez."
        },
        {
            "22": "La Berajot de Yahweh es lo que enriquece, y ningún trabajo puede aumentarla."
        },
        {
            "23": "Como la maldad es el deporte del torpe, así es la sabiduría para el hombre de entendimiento."
        },
        {
            "24": "Lo que planea el malvado se le viene encima; lo que desea el tzadik se le concede."
        },
        {
            "25": "Cuando pasa la tormenta se lleva al malvado, pero el tzadik es un fundamento perpetuo."
        },
        {
            "26": "Como vinagre a los dientes, como el humo a los ojos, es un hombre perezoso a los que lo envían en una misión."
        },
        {
            "27": "El respeto a Yahweh prolonga la vida, mientras que los años del malvado se acortarán."
        },
        {
            "28": "El tzadik puede esperar gozo, pero la esperanza del malvado está condenada."
        },
        {
            "29": "El camino de Yahweh es una fortaleza para el intachable, pero una ruina para los malhechores."
        },
        {
            "30": "El tzadik nunca será conmovido; el malvado no habitará la tierra."
        },
        {
            "31": "La boca del tzadik produce sabiduría, pero a la lengua engañosa la cortarán."
        },
        {
            "32": "Los labios del tzadik saben lo que es agradable; la boca del malvado conoce la duplicidad."
        }
    ],
    "11": [
        {
            "1": "Las balanzas falsas son una abominación a Yahweh; la balanza honrada le agrada."
        },
        {
            "2": "Cuando aparece la arrogancia, sigue la desgracia, pero la sabiduría está con los que son modestos."
        },
        {
            "3": "La integridad de los rectos los guía; pero el extravío de los traicioneros los lleva a la ruina."
        },
        {
            "4": "La riqueza no sirve de nada en el día de la ira, pero la justicia salva de la muerte."
        },
        {
            "5": "La justicia del intachable le suaviza el camino, pero al malvado lo derriba su maldad."
        },
        {
            "6": "La justicia de los tzadikím los salva, pero los traicioneros quedan atrapados por su malicia."
        },
        {
            "7": "En la muerte las esperanzas del malvado están condenadas a la ruina, y la ambición de los malos para en nada."
        },
        {
            "8": "Al tzadik lo rescatan de la angustia y el malvado toma su lugar."
        },
        {
            "9": "El impío destruye a su vecino con su habla, pero con su conocimiento se rescatan los tzadikím."
        },
        {
            "10": "Cuando los tzadikím prosperan la ciudad se alegra; cuando perece el malvado hay gritos de gozo."
        },
        {
            "11": "Una ciudad se edifica por la bendición de los tzadikím, pero se derriba con el habla de los malvados."
        },
        {
            "12": "El que habla con desprecio de su prójimo carece de sensatez; un hombre prudente se mantiene calmado."
        },
        {
            "13": "Una persona baja revela los secretos, pero el confiable guarda una confidencia."
        },
        {
            "14": "Por falta de estrategia cae un ejército, pero la victoria viene con mucha planificación."
        },
        {
            "15": "Perjuicio es lo que le espera al que sale fiador por otro; el que evita dar firmas estará seguro."
        },
        {
            "16": "La mujer hermosa obtiene honor; los hombres despiadados obtienen riqueza."
        },
        {
            "17": "La persona bondadosa se beneficia a sí misma; el cruel se crea problemas a sí mismo."
        },
        {
            "18": "El malvado gana salarios ilusorios, pero el que siembra justicia tiene una verdadera recompensa."
        },
        {
            "19": "La justicia es un sostén de la vida, pero seguir el mal lleva a la muerte."
        },
        {
            "20": "Las personas de mente torcida son una abominación a Yahweh, pero los de camino intachable le agradan."
        },
        {
            "21": "Ciertamente el malvado no escapará, pero la prole del tzadik, estará segura."
        },
        {
            "22": "Como un anillo en el hocico de un puerco es una mujer bella, pero sin sensatez."
        },
        {
            "23": "Lo que desea el tzadik puede ser únicamente bueno; lo que espera el malvado engendra ira."
        },
        {
            "24": "Un hombre da generosamente y termina con más; otro se limita en hacer lo correcto e incurre en pérdida."
        },
        {
            "25": "La persona generosa disfruta la prosperidad; el que satisface a otros será satisfecho."
        },
        {
            "26": "El que esconde el grano se gana la maldición de la gente, pero hay berajot sobre la cabeza del que lo distribuye."
        },
        {
            "27": "El que busca con empeño lo bueno, persigue lo agradable; el que se inclina al mal, sobre él vendrá."
        },
        {
            "28": "El que confía en su riqueza caerá, pero el tzadik florecerá como el ramaje."
        },
        {
            "29": "El que le causa problemas a su familia heredará viento; el necio es esclavo del de lev sabio."
        },
        {
            "30": "El fruto del tzadik es un árbol de vida; el sabio cautiva a la gente."
        },
        {
            "31": "Si los tzadikim reciben su merecido en la tierra, cuánto más el malvado y el pecador."
        }
    ],
    "12": [
        {
            "1": "El que ama la disciplina ama el conocimiento; el que evita la reprensión es un torpe."
        },
        {
            "2": "El bueno se gana el favor de Yahweh; el hombre de intrigas, su condenación."
        },
        {
            "3": "El hombre no puede ser estable en la maldad, pero la raíz del tzadik no se aflojará."
        },
        {
            "4": "Una mujer capaz es corona para su esposo, pero una incompetente es como caries en los huesos."
        },
        {
            "5": "Los propósitos de los tzadikím son justicia, las tramas de los malvados son engaño."
        },
        {
            "6": "Las palabras de los malvados son una emboscada mortal, pero el habla de los rectos los salva."
        },
        {
            "7": "Derrota a los malvados y desaparecen, pero la bayit de los tzadikím perdurará."
        },
        {
            "8": "A un hombre lo encomian según su inteligencia; una mente torcida se gana el desprecio."
        },
        {
            "9": "Es mejor ser poco estimado y tener un siervo, que andar por las nubes sin tener qué comer."
        },
        {
            "10": "El tzadik conoce las necesidades de su bestia, pero la compasión del malvado es crueldad."
        },
        {
            "11": "El que cultiva su tierra tendrá comida en abundancia, pero el que persigue vanidades es falto de sensatez."
        },
        {
            "12": "El malvado codicia lo que cazan los malos; la raíz de los tzadikím produce fruto."
        },
        {
            "13": "El habla pecaminosa es una trampa para el hombre malo, pero el tzadik escapa del problema."
        },
        {
            "14": "Un hombre se satisface con bien del fruto de su habla; a uno le pagan con bondad por sus obras."
        },
        {
            "15": "El camino del necio es recto a sus propios ojos; pero el sabio acepta consejo."
        },
        {
            "16": "La ira del necio se nota enseguida, pero el hombre listo oculta su humillación."
        },
        {
            "17": "El que testifica fielmente dice la verdad, pero el testigo falso engaña."
        },
        {
            "18": "Hay quien habla rudo como estocadas de espada, pero el habla del tzadik es sanidad."
        },
        {
            "19": "El habla veraz permanecerá para siempre, la lengua mentirosa, por un momento."
        },
        {
            "20": "El engaño está en la mente de los que traman el mal; para los que planean el bien hay gozo."
        },
        {
            "21": "Ningún mal le acontece al tzadik, pero los malvados están llenos de infortunio."
        },
        {
            "22": "El habla mentirosa es abominación a Yahweh, pero los que actúan fielmente le agradan."
        },
        {
            "23": "El hombre listo oculta lo que sabe, pero la mente del tonto clama necedad."
        },
        {
            "24": "La mano de los diligentes maneja la autoridad; a los negligentes los tienen en sujeción."
        },
        {
            "25": "Si hay ansiedad en la mente de un hombre, que la reprima, y que la vuelva en gozo con una buena davar."
        },
        {
            "6": "El tzadik dirige a su amigo, pero el camino del malvado lleva al extravío."
        },
        {
            "27": "El negligente nunca tiene caza para asar; el diligente tiene preciosas riquezas."
        },
        {
            "28": "El camino de justicia lleva a la vida; en sus senderos no hay muerte."
        }
    ],
    "13": [
        {
            "1": "Un ben sabio es por la disciplina de su abba; un burlador nunca oyó reprensión."
        },
        {
            "2": "El hombre disfruta el bien del fruto de su habla; pero de la boca del traicionero sale violencia."
        },
        {
            "3": "El que guarda su lengua preserva su vida; el que abre mucho sus labios, esa es su ruina."
        },
        {
            "4": "El perezoso desea, pero no tiene nada; el diligente festejará con ricos manjares."
        },
        {
            "5": "El hombre recto odia las mentiras; el malvado es vil y desgraciado."
        },
        {
            "6": "La justicia protege al que es intachable; la maldad subvierte al pecador."
        },
        {
            "7": "Un hombre pretende ser rico y no tiene nada; otro pretende ser pobre y tiene mucha riqueza."
        },
        {
            "8": "Las riquezas son el rescate de la vida de un hombre, el pobre nunca oyó una reprensión."
        },
        {
            "9": "La luz del tzadik es radiante; la lámpara del malvado se extingue."
        },
        {
            "10": "La arrogancia no deja más que discordia; la sabiduría le pertenece a los que buscan consejo."
        },
        {
            "11": "La riqueza puede reducirse a menos que nada, pero el que recoge poco, poco la aumenta."
        },
        {
            "12": "La esperanza que se tarda enferma el lev, pero el deseo realizado es árbol de vida."
        },
        {
            "13": "El que desprecia un precepto se perjudicará por ello; el que respeta un mandato será recompensado."
        },
        {
            "14": "La instrucción de un sabio es una fuente de vida, capacita a uno para evadir trampas mortales."
        },
        {
            "15": "El buen sentido gana favor; el camino del traicionero no cambia."
        },
        {
            "16": "Todo hombre listo actúa inteligentemente, pero el tonto expone su estupidez."
        },
        {
            "17": "Perjuicio le sucede al mensajero malvado; el corredor fiel trae sanidad."
        },
        {
            "18": "La pobreza y la humillación son para el que desprecia la disciplina; pero el que toma en serio la reprensión obtiene honor."
        },
        {
            "19": "El deseo realizado es dulce a la vida; apartarse del mal es aborrecible para el estúpido."
        },
        {
            "20": "El que anda en compañía del sabio se hace sabio, pero el que se junta con tontos va a sufrir."
        },
        {
            "21": "El infortunio persigue a los pecadores, pero a los tzadikím se los recompensa bien."
        },
        {
            "22": "El hombre bueno tiene qué dejarles a sus nietos, porque la riqueza de los pecadores se acumula para los tzadikím."
        },
        {
            "23": "La labor del pobre deja mucho alimento; pero la riqueza se disipa por falta de moderación."
        },
        {
            "24": "El que no usa la vara odia a su ben, pero el que lo ama lo disciplina temprano."
        },
        {
            "25": "El tzadik come hasta satisfacerse, pero el vientre del malvado está vacío."
        }
    ],
    "14": [
        {
            "1": "La más sabia de las mujeres edifica su bayit, pero la vanidosa la derrumba con sus propias manos."
        },
        {
            "2": "El que mantiene su integridad respeta a Yahweh; el de caminos desviados se burla de Él."
        },
        {
            "3": "En la boca del necio hay una vara de orgullo, pero los labios del sabio lo protegen."
        },
        {
            "4": "Si no hay buey fuerte la era está limpia, pero una rica cosecha viene por la fuerza del buey."
        },
        {
            "5": "Un testigo honrado no mentirá; un testigo falso testifica mentiras."
        },
        {
            "6": "Un burlador busca sabiduría en vano, pero el conocimiento viene fácil al inteligente."
        },
        {
            "7": "Mantén tu distancia del tonto, porque no aprenderás habla sabia."
        },
        {
            "8": "Es la sabiduría de un hombre listo entender su camino; pero la estupidez del tonto es engañosa."
        },
        {
            "9": "Las reparaciones median entre los tontos, entre los rectos, la buena voluntad."
        },
        {
            "10": "Solamente el lev conoce su amargura, y ninguno de afuera puede compartir su gozo."
        },
        {
            "11": "La bayit del malvado será demolida, pero la tienda del recto florecerá."
        },
        {
            "12": "Un camino puede parecerle derecho al hombre, pero al final es un camino a la muerte."
        },
        {
            "13": "El Lev puede estar adolorido aun en la risa, y el gozo puede acabar en pena."
        },
        {
            "14": "Un hombre sin principios cosecha el fruto de sus caminos; el bueno, de sus obras."
        },
        {
            "15": "Una persona inexperta lo cree todo; un hombre listo pondera su ceder."
        },
        {
            "16": "Un hombre sabio es tímido y se aparta del mal, pero el tonto se apresura confiadamente."
        },
        {
            "17": "Un hombre impaciente comete necedad; al hombre de intrigas lo odiarán."
        },
        {
            "18": "La insensatez es la suerte del inexperto, pero los hombres listos se glorían en el conocimiento."
        },
        {
            "19": "Los malos se rebajan ante los buenos, así el malvado a las puertas del tzadik."
        },
        {
            "20": "Al pobre lo desprecian hasta sus compañeros, pero el rico tiene muchos amigos."
        },
        {
            "21": "El que desprecia a su prójimo está mal; el que le muestra piedad al humilde es feliz."
        },
        {
            "22": "Ciertamente los que planean el mal se extraviarán, mientras los que planean el bien ganan amor."
        },
        {
            "23": "De toda labor se obtiene alguna ganancia, pero hablar sin hacer nada es pura pérdida."
        },
        {
            "24": "El ornamento de los sabios es su riqueza; la estupidez de los tontos es estupidez."
        },
        {
            "25": "Un testigo veraz salva vidas; el que testifica mentiras esparce engaño."
        },
        {
            "26": "El respeto a Yahweh es una fortaleza, un refugio para los benei de un hombre."
        },
        {
            "27": "El respeto a Yahweh es fuente de vida, que capacita a uno para evitar trampas mortales."
        },
        {
            "28": "Un pueblo numeroso es la gloria de un melej; sin una nación el gobernante está arruinado."
        },
        {
            "29": "La paciencia resulta en mucho entendimiento; la impaciencia obtiene la necedad como su porción."
        },
        {
            "30": "Una disposición calmada da salud corporal; la pasión es caries a los huesos."
        },
        {
            "31": "El que retiene lo que se le debe al pobre ofende a su hacedor, el que le muestra piedad al necesitado lo honra."
        },
        {
            "32": "Al malvado lo derriba su propia maldad; el tzadik halla seguridad en su muerte."
        },
        {
            "33": "La sabiduría reposa tranquilamente en la mente del hombre prudente, pero entre los tontos se da a conocer."
        },
        {
            "34": "La justicia exalta a una nación; el pecado es un reproche para cualquier pueblo."
        },
        {
            "35": "El melej honra a un servidor capaz; se enoja con el incompetente."
        }
    ],
    "15": [
        {
            "1": "Una respuesta gentil aplaca la ira; una davar dura provoca el enojo."
        },
        {
            "2": "La lengua del sabio produce mucho conocimiento, pero la boca de los tontos vierte necedad."
        },
        {
            "3": "Los ojos de Yahweh están en todas partes, observando a los malos y a los buenos."
        },
        {
            "4": "Una lengua sanadora es un árbol de vida, pero una desviada produce un Ruaj quebrantado."
        },
        {
            "5": "El necio desprecia la disciplina de su abba, pero el que le hace caso a la reprensión se hace listo."
        },
        {
            "6": "En la bayit del tzadik hay mucho tesoro, pero en la cosecha del malvado hay problemas."
        },
        {
            "7": "Los labios de los sabios diseminan conocimiento; no así las mentes de los tontos."
        },
        {
            "8": "El sacrificio de los malvados es una abominación a Yahweh, pero la tefilat del recto le agrada."
        },
        {
            "9": "El camino de los malvados es una abominación a Yahweh, pero él ama al que persigue la justicia."
        },
        {
            "10": "La disciplina le parece mal al que abandona el camino; el que desprecia la reprensión morirá."
        },
        {
            "11": "La fosa y la destrucción están expuestos ante Yahweh, ¡cuánto más la mente de los hombres!"
        },
        {
            "12": "Al burlador le disgusta que lo reprendan; no le contestará al sabio."
        },
        {
            "13": "Un lev alegre produce una cara contenta; un lev triste produce mal humor."
        },
        {
            "14": "La mente del hombre prudente busca conocimiento; la boca del tonto persigue la necedad."
        },
        {
            "15": "Todos los días del pobre son calamitosos, pero el contentamiento es una fiesta sin fin."
        },
        {
            "16": "Mejor es lo poco con respeto a Yahweh que gran riqueza con confusión."
        },
        {
            "17": "Mejor es una comida de vegetales donde hay amor que un buey cebado donde hay odio."
        },
        {
            "18": "Un hombre de mal temperamento provoca peleas; un hombre paciente calma la discordia."
        },
        {
            "19": "El camino de un perezoso es como una verja de espinos, pero el sendero del recto está pavimentado."
        },
        {
            "20": "Un ben sabio hace feliz a su abba; un necio humilla a su íma."
        },
        {
            "21": "La necedad es un gozo para el que carece de sensatez; el hombre prudente camina por senderos derechos."
        },
        {
            "22": "Los planes fracasan por falta de consejo, pero tienen éxito cuando hay muchos consejeros."
        },
        {
            "23": "Una respuesta pronta es un gozo para un hombre, ¡y cuán buena es una davar dicha a tiempo!"
        },
        {
            "24": "Para un hombre inteligente la senda a la vida va hacia arriba, para evitar la fosa abajo."
        },
        {
            "25": "Yahweh derribará la bayit del orgulloso, pero establecerá la finca de la viuda."
        },
        {
            "26": "Los pensamientos malos son unabominación a Yahweh, pero las palabras agradables son puras."
        },
        {
            "27": "El que persigue ganancias mal habidas le busca problemas a su familia; el que desprecia los regalos vivirá mucho."
        },
        {
            "28": "El Lev del hombre tzadik ensaya su respuesta, pero la boca del malvado echa para afuera cosas malas."
        },
        {
            "29": "Yahweh está lejos de los malvados, pero oye las oraciones de los tzadikím."
        },
        {
            "30": "Lo que ilumina el ojo alegra el lev; las buenas noticias les dan grasa a los huesos."
        },
        {
            "31": "El que presta oídos a la disciplina de vida reside entre los sabios."
        },
        {
            "32": "El que desprecia la disciplina se odia a sí mismo; el que le hace caso a la reprensión gana entendimiento."
        },
        {
            "33": "El temor de Yahweh es la disciplina de la sabiduría; la humildad precede al honor."
        }
    ],
    "16": [
        {
            "1": "Una persona puede ordenar sus pensamientos, pero lo que diga depende de Yahweh."
        },
        {
            "2": "Todos los caminos del hombre le parecen derechos, pero Yahweh prueba los motivos."
        },
        {
            "3": "Confía tus asuntos a Yahweh, y tus planes tendrán éxito."
        },
        {
            "4": "Yahweh hizo todo con un propósito, aún al malvado para el día malo."
        },
        {
            "5": "Toda persona arrogante es abominación a Yahweh; ciertamente, no quedará sin castigo."
        },
        {
            "6": "La maldad se expía por la lealtad y la fidelidad, y el mal se evita mediante el respeto a Yahweh."
        },
        {
            "7": "Cuando Yahweh se agrada de la conducta de una persona, puede hasta convertir a sus enemigos en aliados."
        },
        {
            "8": "Es mejor lo poco con justicia que un ingreso grande con injusticia."
        },
        {
            "9": "Una persona puede planear su ruta, pero es Yahweh quien dirige sus pasos."
        },
        {
            "10": "Hay sabiduría en los labios del melej; él no puede errar en el juicio."
        },
        {
            "11": "Pesas y balanzas honradas son de Yahweh; todas las pesas en la bolsa son obra suya."
        },
        {
            "12": "Las obras perversas son abominación para los melajím, porque el trono se establece con justicia."
        },
        {
            "13": "El habla veraz se gana el favor de los melajim; ellos quieren a los que hablan honradamente."
        },
        {
            "14": "La ira del melej es un mensajero de muerte, pero un hombre sabio puede aplacarla."
        },
        {
            "15": "La sonrisa del melej significa vida; su favor es como nube de lluvia en primavera."
        },
        {
            "16": "Cuánto mejor es adquirir sabiduría que oro; adquirir entendimiento es preferible a la plata."
        },
        {
            "17": "El proceder del recto evita el mal; el que preserva su vida cuida su camino."
        },
        {
            "18": "El orgullo viene antes de la ruina, la arrogancia, antes del fracaso."
        },
        {
            "19": "Es mejor ser humilde y estar entre los de abajo que compartir despojos con los orgullosos."
        },
        {
            "20": "El que es diestro en algo logrará el éxito; feliz el que confía en Yahweh."
        },
        {
            "21": "Al de lev sabio le llaman entendido; el que tiene habla agradable obtiene sabiduría."
        },
        {
            "22": "El buen sentido es una fuente de vida a los que lo poseen, y la necedad es el castigo de los necios."
        },
        {
            "23": "La mente del hombre sabio hace efectiva su habla y aumenta la sabiduría de sus labios."
        },
        {
            "24": "Las palabras agradables son como el panal de miel, dulce al paladar y una cura para el cuerpo."
        },
        {
            "25": "Un camino puede parecerle derecho al hombre, pero al final es un camino de muerte."
        },
        {
            "26": "El apetito de un trabajador trabaja para él, porque su hambre lo impulsa."
        },
        {
            "27": "Un canalla planea lo malo; lo que hay en sus labios es como un fuego abrasador."
        },
        {
            "28": "Un hombre falso enciende la contienda, y el que chismea ahuyenta a su amigo."
        },
        {
            "29": "Un hombre violento extravía a su amigo, haciéndolo tomar el camino equivocado."
        },
        {
            "30": "El cierra sus ojos mientras medita el engaño; aligera sus labios mientras decide lo malo."
        },
        {
            "31": "El pelo blanco es corona de gloria; se logra en el camino de la justicia."
        },
        {
            "32": "Es mejor ser tolerante que poderoso, tener control propio que conquistar una ciudad."
        },
        {
            "33": "La suerte se echa en la falda; la decisión depende de Yahweh."
        }
    ],
    "17": [
        {
            "1": "Mejor es un bocado seco con shalom que una bayit llena de festejo con contiendas."
        },
        {
            "2": "Un servidor capaz dominará a un ben incompetente y compartirá la herencia con los ajaim."
        },
        {
            "3": "Para la plata el crisol; para el oro el horno, y Yahweh prueba la mente."
        },
        {
            "4": "El malhechor escucha el habla perversa; el mentiroso le presta oídos a las palabras maliciosas."
        },
        {
            "5": "El que se burla del pobre se mofa de su hacedor; el que se goza del infortunio de otro no quedará sin castigo."
        },
        {
            "6": "Los nietos son la corona de sus ancianos, y la tíferet de los benei son sus padres."
        },
        {
            "7": "Las palabras elevadas no le van bien al villano; mucho menos las palabras mentirosas al hombre grande."
        },
        {
            "8": "El soborno le parece un encanto al que lo usa; tiene éxito todo el tiempo."
        },
        {
            "9": "El que busca amor pasa por alto las faltas, pero el que sermonea ahuyenta al amigo."
        },
        {
            "10": "Una reprensión funciona en un hombre inteligente más que cien golpes en un necio."
        },
        {
            "11": "El malo sólo busca rebelarse; un mensajero violento se enviará contra él."
        },
        {
            "12": "Es más fácil enfrentarse a una osa viuda que a un necio con su necedad."
        },
        {
            "13": "El mal nunca se apartará de la bayit del que paga mal por bien."
        },
        {
            "14": "Empezar una disputa es abrir una compuerta; antes de que se encienda una contienda, déjala."
        },
        {
            "15": "Disculpar al culpable e inculpar al inocente, ambas cosas son abominación para Yahweh."
        },
        {
            "16": "¿De qué vale el dinero en las manos de un necio para comprar sabiduría, cuando no tiene mente?"
        },
        {
            "17": "Un amigo es leal todo el tiempo; un ají nace para compartir la adversidad."
        },
        {
            "18": "Falto de sentido es el que da una firma para salir fiador de su semejante."
        },
        {
            "19": "El que ama la transgresión ama la contienda; el que edifica un techo alto invita huesos rotos."
        },
        {
            "20": "El hombre de mente torcida no llega a nada bueno, y el que habla duplicidad cae en problemas."
        },
        {
            "21": "Uno engendra un tonto para su propio dolor; el abba de un villano no tiene gozo."
        },
        {
            "22": "Un lev gozoso da buena salud; el desánimo seca los huesos."
        },
        {
            "23": "El malvado saca soborno de bolsillo para pervertir el curso de la justicia."
        },
        {
            "24": "La sabiduría está delante del inteligente; los ojos del tonto alcanzan hasta los confines de la tierra."
        },
        {
            "25": "Un ben necio es la tristeza de su abba y el dolor de cabeza de la íma que lo engendró."
        },
        {
            "26": "Castigar al inocente ciertamente no es correcto, ni azotar al grande por su rectitud."
        },
        {
            "27": "Un hombre entendido es breve en sus palabras; un hombre de entendimiento es reservado."
        },
        {
            "28": "Hasta un necio, si calla, es tenido por sabio; por inteligente, si cierra los labios."
        }
    ],
    "18": [
        {
            "1": "El que se aísla persigue sus deseos; desdeña toda competencia."
        },
        {
            "2": "El necio no desea entendimiento, sino solamente expresar sus pensamientos."
        },
        {
            "3": "Con el malvado viene la burla, y con el bribón, la rebeldía."
        },
        {
            "4": "Las palabras que habla una persona son aguas profundas, un manantial que fluye, una fuente de sabiduría."
        },
        {
            "5": "No es correcto ser parcial con el culpable y subvertir al inocente en el juicio."
        },
        {
            "6": "Las palabras de un necio llevan a la disputa; su habla invita a los golpes."
        },
        {
            "7": "El habla del necio es su ruina; sus palabras son una trampa para él."
        },
        {
            "8": "Las palabras de un hombre querelloso son hirientes; penetran las entrañas de uno."
        },
        {
            "9": "Uno que es descuidado en su trabajo es ají del vándalo."
        },
        {
            "10": "El nombre de Yahweh es una torre de fortaleza a la que corre el tzadik y está seguro."
        },
        {
            "11": "La riqueza del rico es su fortaleza; en su fantasía es una muralla protectora."
        },
        {
            "12": "Antes de la ruina el lev de un hombre es orgulloso; la humildad viene antes del honor."
        },
        {
            "13": "Responderle a uno antes de escucharlo es necio e inelegante."
        },
        {
            "14": "El ruaj del hombre puede sostenerlo en la enfermedad; pero el ruaj bajo, ¿quién puede soportarlo?"
        },
        {
            "15": "La mente de un hombre inteligente adquiere conocimiento; los oídos del sabio buscan conocimiento."
        },
        {
            "16": "El regalo de una persona le facilita su camino y les da acceso a los grandes."
        },
        {
            "17": "El primero que presenta su causa parece tener la razón hasta que la otra parte lo examina."
        },
        {
            "18": "El sorteo pone fin a la contienda y separa a los que se enredan en disputa."
        },
        {
            "19": "Un ají ofendido es más formidable que una fortaleza; semejante contienda es como las barras de un castillo."
        },
        {
            "20": "La barriga de un hombre se llena con el fruto de su boca; se llenará con el producto de sus labios."
        },
        {
            "21": "La muerte y la vida están en el poder de la lengua; los que la aman comerán de su fruto."
        },
        {
            "22": "El que halla una esposa ha hallado la felicidad y ha ganado el favor de Yahweh."
        },
        {
            "23": "El pobre habla con ruegos; la respuesta del rico es áspera."
        },
        {
            "24": "Hay compañeros para tener compañía, y hay un amigo más devoto que un ají."
        }
    ],
    "19": [
        {
            "1": "Mejor es un pobre que vive sin tacha que uno que habla perversamente y es un tonto."
        },
        {
            "2": "Una persona sin conocimiento no es en verdad buena; el que se mueve apresuradamente comete disparates."
        },
        {
            "3": "La necedad de un hombre subvierte su camino, y su lev rabia contra Yahweh."
        },
        {
            "4": "La riqueza hace muchos amigos, pero el pobre pierde hasta el último amigo."
        },
        {
            "5": "Un testigo falso no quedará sin castigo; el que testifica mentira no escapará."
        },
        {
            "6": "Muchos curan el favor de un hombre grande, y todos son amigos del que da regalos."
        },
        {
            "7": "Todos los ajaim de un pobre lo desprecian; ¡cuánto más lo evitarán sus amigos!"
        },
        {
            "8": "El que adquiere sabiduría es su mejor amigo; preserva el entendimiento y alcanza felicidad."
        },
        {
            "9": "Un testigo falso no quedará sin castigo; el que testifica mentira está condenado."
        },
        {
            "10": "El lujo no le va bien al tonto, mucho menos que un siervo gobierne sobre príncipes."
        },
        {
            "11": "Un hombre demuestra inteligencia por su tolerancia; es su tíferet cuando pasa por alto una ofensa."
        },
        {
            "12": "La ira de un melej es como el rugido de un león; su favor es como rocío sobre la hierba."
        },
        {
            "13": "Un ben estúpido es la calamidad de un abba; las peleas de una esposa son como un gotero interminable de agua."
        },
        {
            "14": "La piedad y las riquezas las dejan en herencia los padres, pero una esposa eficiente viene de Yahweh."
        },
        {
            "15": "La pereza induce al sueño, y una persona negligente pasará hambre."
        },
        {
            "16": "El que aprecia su vida aprecia los Mitzvot; el que no presta atención a su camino morirá."
        },
        {
            "17": "El que es generoso con el pobre le presta a Yahweh; él le pagará a su debido tiempo."
        },
        {
            "18": "Disciplina a tu ben mientras haya tiempo, y no pongas tú lev en su destrucción."
        },
        {
            "19": "Un hombre de mal temperamento incurre en castigo; si tratas de salvarlo solamente lo empeorarás."
        },
        {
            "20": "Escucha el consejo y acepta para que seas sabio en el fin."
        },
        {
            "21": "Muchos designios hay en la mente de un hombre, pero el plan de Yahweh es el que se realiza."
        },
        {
            "22": "La codicia es un reproche para el hombre; mejor es ser pobre que mentiroso."
        },
        {
            "23": "El que respeta a Yahweh gana vida; morará en contentamiento, libre de infortunio."
        },
        {
            "24": "El perezoso mete su mano en el plato; ni siquiera se la lleva a la boca."
        },
        {
            "25": "Golpea al burlador y el inexperto se hará listo, reprende al hombre inteligente y ganará conocimiento."
        },
        {
            "26": "Un ben que causa vergüenza y desgracia le roba a su abba, hace huir a su íma."
        },
        {
            "27": "Ben mío, deja de alejarte de las palabras de conocimiento y recibe disciplina."
        },
        {
            "28": "Un testigo malicioso se burla de la justicia, y el habla del malvado esconde perversidad."
        },
        {
            "29": "Los castigos están reservados para los burladores y los golpes para la espalda de los tontos."
        }
    ],
    "20": [
        {
            "1": "El vino es burlador, la bebida fuerte es fanfarrona; el que se turba por ellos no se hará sabio."
        },
        {
            "2": "El terror de un melej es como el rugido de un león; el que provoca su ira arriesga la vida."
        },
        {
            "3": "Es honorable para un hombre desistir de la contienda, pero todo necio se enreda."
        },
        {
            "4": "En el invierno el perezoso no ara; al tiempo de la cosecha busca, y no encuentra nada."
        },
        {
            "5": "Los designios en la mente de un hombre son aguas profundas, pero un hombre de entendimiento puede sacarlas."
        },
        {
            "6": "Él llama amigo leal a muchos hombres, pero ¿quién puede hallar un hombre fiel?"
        },
        {
            "7": "El hombre tzadik vive irreprochablemente; Asheret son los benei que vienen después."
        },
        {
            "8": "El melej sentado en el trono del juicio puede aventar todo mal con su mirada."
        },
        {
            "9": "¿Quién puede decir: ¿Yo he limpiado mi camino, estoy limpio de mi pecado?"
        },
        {
            "10": "Pesas falsas y medidas falsas, son ambas, una abominación a Yahweh."
        },
        {
            "11": "Un muchacho puede ser fingido en su conducta, aunque sus acciones sean irreprochables y apropiadas."
        },
        {
            "12": "El oído que oye, el ojo que ve, Yahweh los hizo a ambos."
        },
        {
            "13": "No ames el sueño para que no empobrezcas; mantén los ojos abiertos y tendrás abundancia de comida."
        },
        {
            "14": "Malo, malo, dice el comprador, pero al alejarse, se felicita."
        },
        {
            "15": "El oro es mucho, las joyas abundantes, pero el habla sabia es un objeto precioso."
        },
        {
            "16": "Quítale el vestido al que salió fiador de otro; tómalo como prenda, porque salió fiador de una mujer desconocida."
        },
        {
            "17": "El pan ganado con fraude puede ser sabroso para un hombre, pero después se le llenará la boca de gravilla."
        },
        {
            "18": "Los planes que se trazan en un consejo tendrán éxito; se hace la guerra con estratagemas."
        },
        {
            "19": "El que revela secretos es una persona baja; no te juntes con un hablador."
        },
        {
            "20": "Al que insulta a su abba o a su íma, le fallará la luz cuando llegue la oscuridad."
        },
        {
            "21": "Una propiedad que se adquiere con prisa al principio no será bendecida al final."
        },
        {
            "22": "No digas: Me voy a vengar del mal; pon tu esperanza en Yahweh y él te librará."
        },
        {
            "23": "Las pesas falsas son una abominación a Yahweh; las pesas deshonestas no son correctas."
        },
        {
            "24": "Los pasos de un hombre los decide Yahweh; ¿qué sabe un hombre de su propio camino?"
        },
        {
            "25": "Es una trampa para un hombre meter un regalo sagrado apresuradamente y ponerse a pensar en sus votos sólo después que los ha hecho."
        },
        {
            "26": "Un melej sabio aleja a los malvados y les tira la rueda encima."
        },
        {
            "27": "El aliento de vida del hombre es la lámpara de Yahweh que revela todas sus interioridades."
        },
        {
            "28": "La fidelidad y la lealtad protegen al melej; él mantiene su trono por la fidelidad."
        },
        {
            "29": "La tíferet de los jóvenes es su fuerza; la majestad del viejo es su pelo blanco."
        },
        {
            "30": "Las magulladuras y las heridas son la paga por el mal, golpes en las entrañas."
        }
    ],
    "21": [
        {
            "1": "Como agua canalizada es la mente del melej en la mano de Yahweh; él la dirige a donde quiera."
        },
        {
            "2": "Todos los caminos de un hombre le parecen correctos, pero Yahweh prueba la mente."
        },
        {
            "3": "Hacer lo que es correcto y tzadik es más deseable para Yahweh que el sacrificio."
        },
        {
            "4": "Miradas arrogantes, un lev orgulloso, la labranza del malvado es pecaminosa."
        },
        {
            "5": "Los planes del diligente se hacen sólo para ganar; toda prisa imprudente produce sólo pérdida."
        },
        {
            "6": "Los tesoros adquiridos por una lengua mentirosa son como vapor que sube, se dirige a la extinción."
        },
        {
            "7": "La violencia de los malvados los arrolla, porque se niegan a actuar con justicia."
        },
        {
            "8": "El camino de un hombre puede ser tortuoso y extraño, aunque sus acciones sean irreprochables y apropiadas."
        },
        {
            "9": "Vivir en la esquina de un techo es mejor que una esposa contenciosa en una bayit espaciosa."
        },
        {
            "10": "El deseo de los malvados es la maldad; su prójimo no halla favor a sus ojos."
        },
        {
            "11": "Cuando se castiga a un burlador, el inexperto se edifica; cuando se le enseña a un sabio, gana discernimiento."
        },
        {
            "12": "El tzadik observa la bayit del malvado; subvierte a los malvados hasta su ruina."
        },
        {
            "13": "El que cierra sus oídos al clamor del desdichado, él también llamará y no le responderán."
        },
        {
            "14": "Un regalo en secreto calma la ira, un obsequio en privado, enciende el enojo."
        },
        {
            "15": "El hacer justicia es un gozo para los tzadikím, para los malhechores es la ruina."
        },
        {
            "16": "Un hombre que se aparta de la senda de la prudencia irá a parar a la compañía de los fantasmas."
        },
        {
            "17": "El que ama el placer parará en necesidad; el que ama el vino y el aceite no se hará rico."
        },
        {
            "18": "Los malvados son el rescate de los tzadikím; el traidor toma el lugar del recto."
        },
        {
            "19": "Es mejor vivir en un midbar que con una mujer contenciosa y molestosa."
        },
        {
            "20": "Un precioso tesoro y aceite hay en la bayit del hombre sabio, y un hombre necio correrá a través de ellos."
        },
        {
            "21": "El que se esfuerza por hacer bien y obras de bondad alcanza vida, éxito y honor."
        },
        {
            "22": "Un sólo hombre sabio prevalece contra una ciudad de guerreros y derriba su poderosa fortaleza."
        },
        {
            "23": "El que guarda su boca y su lengua se guarda de problemas."
        },
        {
            "24": "El hombre orgulloso e insolente se llama burlador, actúa en un arranque de insolencia."
        },
        {
            "25": "Los deseos de un perezoso lo matan, porque sus manos no quieren trabajar."
        },
        {
            "26": "Todo el día lo asaltan los deseos mientras que el tzadik da sin restricción."
        },
        {
            "27": "El sacrificio del malvado es una abominación, y más si lo ofrece en depravación."
        },
        {
            "28": "Un testigo falso está condenado, pero uno que oyó de verdad testificará con éxito."
        },
        {
            "29": "El malvado tiene cara dura; el recto discierne su proceder."
        },
        {
            "30": "Ninguna sabiduría, ninguna prudencia, y ningún consejo pueden prevalecer contra Yahweh."
        },
        {
            "31": "El caballo se prepara para el día de la batalla, pero la victoria viene de Yahweh."
        }
    ],
    "22": [
        {
            "1": "Una reputación es preferible a gran riqueza, la gracia es mejor que plata y oro."
        },
        {
            "2": "El rico y el pobre se encuentran; Yahweh los hizo a ambos."
        },
        {
            "3": "El hombre avisado ve el problema y se oculta; el inexperto sigue adelante y sufre las consecuencias."
        },
        {
            "4": "El efecto de la humildad es respeto a Yahweh, riqueza, honor y vida."
        },
        {
            "5": "Espinas y trampas hay en la senda de los perversos; el que valora su vida se mantendrá lejos de ellos."
        },
        {
            "6": "Entrena a un muchacho en el camino que debe seguir; y no se apartará de él ni en la edad avanzada."
        },
        {
            "7": "El rico gobierna al pobre, y el que coge prestado es esclavo del que presta."
        },
        {
            "8": "El que siembra injusticia cosechará infortunio; su vara de ira le fallará."
        },
        {
            "9": "El hombre generoso es bendecido, porque da de su pan al pobre."
        },
        {
            "10": "Expulsa al burlador y se va la contienda; la disputa y la injuria cesan."
        },
        {
            "11": "Un amigo de lev puro, su habla es bondadosa; tiene al melej por compañero."
        },
        {
            "12": "Los ojos de Yahweh vigilan al sabio; él subvierte las palabras de los traicioneros."
        },
        {
            "13": "El perezoso dice: Hay un león en la calle; me matará si salgo."
        },
        {
            "14": "La boca de una mujer prohibida es un hoyo profundo; el que es condenado por Yahweh cae en él."
        },
        {
            "15": "Si la necedad se asienta en el lev de un muchacho, la vara de disciplina la eliminará."
        },
        {
            "16": "Beneficiarse quitándole lo que se le debe al pobre es como darles regalos a los ricos, es pura pérdida. Y el que da a los ricos se empobrecerá"
        },
        {
            "17": "Inclina tu oído y escucha las palabras de los sabios; presta atención a la sabiduría."
        },
        {
            "18": "Es bueno que las guardes dentro de ti, que todas ellas estén constantemente en tus labios,"
        },
        {
            "19": "para que pongas tu confianza en Yahweh. Yo te doy a conocer hoy a ti,"
        },
        {
            "20": "de hecho, escribí para ti una ciencia triple, consejo sabio,"
        },
        {
            "21": "para hacerte conocer palabras verdaderamente confiables, para que le des una respuesta fiel al que te envíe."
        },
        {
            "22": "No le robes al desdichado porque es desdichado; no oprimas al pobre en la corte;"
        },
        {
            "23": "porque Yahweh defenderá su causa y despojará a los que los despojan de la vida."
        },
        {
            "24": "No te asocies con un hombre iracundo, ni andes con uno de mal temperamento,"
        },
        {
            "25": "para que no aprendas sus caminos y te veas entrampado."
        },
        {
            "26": "No seas uno de ésos que da su mano, que sale fiador por deudas,"
        },
        {
            "27": "para que no te quiten la cama debajo de ti cuando no tengas dinero para pagar."
        },
        {
            "28": "No quites la colindancia antigua que pusieron tus ancestros."
        },
        {
            "29": "Mira a un hombre diestro en su trabajo, él le servirá a los melajím; no les servirá a hombres oscuros."
        }
    ],
    "23": [
        {
            "1": "Cuando te sientes a cenar con un gobernante, considera bien quién está frente a ti."
        },
        {
            "2": "Pon un cuchillo en tu garganta si tienes mucho apetito."
        },
        {
            "3": "No apetezcas sus manjares, que son alimento falso."
        },
        {
            "4": "No labores para ganar riqueza; ten sentido para desistir."
        },
        {
            "5": "La ves ahora, después se ha ido; echa alas y se va volando, como un águila, hacia el shamaj."
        },
        {
            "6": "No comas de la comida de un hombre miserable; no apetezcas sus manjares;"
        },
        {
            "7": "él es como el que lleva cuentas; te dice: Come y bebe, pero en realidad no tiene esa intención."
        },
        {
            "8": "El bocado que te comas lo vomitarás; desperdiciarás tus palabras corteses."
        },
        {
            "9": "No le hables a un tonto, porque desdeñará tus palabras sensatas."
        },
        {
            "10": "No mudes antiguas piedras de colindancia; no invadas el campo de huérfanos,"
        },
        {
            "11": "que ellos tienen un pariente poderoso, y Él ciertamente defenderá la causa de ellos."
        },
        {
            "12": "Aplica tu mente a la disciplina y tus oídos a dichos sabios."
        },
        {
            "13": "No le niegues disciplina a un niño; si le pegas con una varita no se va a morir."
        },
        {
            "14": "Pégale con una varita y lo salvarás del sepulcro."
        },
        {
            "15": "Ben mío, si tu mente obtiene sabiduría, mi mente también se alegrará."
        },
        {
            "16": "Me gozaré de todo lev cuando tus labios hablen lo correcto."
        },
        {
            "17": "No envidies a los pecadores en tu lev, sino sólo a los respetuosos de Elohé, en todo tiempo,"
        },
        {
            "18": "porque entonces tendrás un futuro, y tu esperanza nunca fallará."
        },
        {
            "19": "Escucha, ben mío, y obtén sabiduría; dirige tu mente por la senda apropiada."
        },
        {
            "20": "No seas de ésos que se empinan el vino, o se hartan de carne;"
        },
        {
            "21": "que los bebedores y los glotones se empobrecerán, y la modorra te vestirá de harapos."
        },
        {
            "22": "Oye a tu abba que te engendró; no desdeñes a tu íma cuando sea vieja."
        },
        {
            "23": "Compra la verdad y nunca la vendas, y sabiduría, disciplina, y entendimiento."
        },
        {
            "24": "El abba de un hombre tzadik se alegrará; el que engendra un ben sabio se alegrará en él."
        },
        {
            "25": "Tu abba y tu íma se gozarán; la que te dio a luz se alegrará."
        },
        {
            "26": "Dame tu mente, ben mío; que tus ojos observen mis caminos."
        },
        {
            "27": "Una ramera es un hoyo profundo; una mujer prohibida es un pozo estrecho."
        },
        {
            "28": "Ella también yace al acecho como por presa, y destruye a los infieles entre los hombres."
        },
        {
            "29": "¿Quién es el que grita: ¡Ay!? ¿Quién dice: ¡Ay, baruj!? ¿Quién es el que tiene contiendas, quién tiene quejas; quién tiene heridas sin causa; quién es el que tiene ojos nublados?"
        },
        {
            "30": "Los que se quedan con el vino hasta altas horas, los que se reúnen para vaciar las copas."
        },
        {
            "31": "No te le quedes mirando a ese vino rojo cuando colorea la copa, cuando fluye suavemente;"
        },
        {
            "32": "al final muerde como serpiente; pica como víbora."
        },
        {
            "33": "Tus ojos verán cosas extrañas; tu mente hablará cosas distorsionadas."
        },
        {
            "34": "Serás como uno que se acuesta en una cama en alta mar, como el que se acuesta encima de los aparejos."
        },
        {
            "35": "Me golpearon, pero no sentí nada; me pegaron, pero no me di cuenta; tan pronto me levante, volveré a buscarlo."
        }
    ],
    "24": [
        {
            "1": "No envidies a los malvados; no desees estar con ellos;"
        },
        {
            "2": "porque sus corazones hablan violencia, y sus labios hablan maldad."
        },
        {
            "3": "Una bayit se construye por la sabiduría, y se establece por el entendimiento;"
        },
        {
            "4": "por el conocimiento se llenan sus cuartos de todo objeto valioso y hermoso."
        },
        {
            "5": "Un hombre sabio es fortaleza; un hombre entendido ejerce poder;"
        },
        {
            "6": "porque por estratagemas se gana la guerra, y la victoria viene de mucha planificación."
        },
        {
            "7": "La sabiduría está muy alta para el necio; él no abre la boca en la corte."
        },
        {
            "8": "Al que hace planes para causar daño la gente lo llama Moreh de intrigas."
        },
        {
            "9": "Las confabulaciones de necedad son pecado, y un burlador es abominación a los hombres."
        },
        {
            "10": "Si te muestras flojo en tiempo de problemas, falto de poder,"
        },
        {
            "11": "si no te ocupaste de rescatar a los que llevaban a la muerte, a los condenados a la matanza"
        },
        {
            "12": "si dices: No sabíamos nada de eso, ciertamente el que sondea los corazones discernirá la verdad, el que vela por tu vida lo sabrá, él le pagará a cada persona lo que merezca."
        },
        {
            "13": "Ben mío, come miel, que es buena; que sus dulces gotas estén en tu paladar."
        },
        {
            "14": "Sabe esto: que así es la sabiduría para tu mente; si la alcanzas, hay un futuro; tu esperanza no será cortada."
        },
        {
            "15": "Hombre malvado, no aceches la bayit del tzadik; no violentes su morada."
        },
        {
            "16": "Siete veces cae el tzadik y se levanta, mientras que al malvado lo tumba un solo infortunio."
        },
        {
            "17": "Si tu enemigo cae, no te alegres; si tropieza, no se goce tu lev,"
        },
        {
            "18": "no vaya a ser que lo vea Yahweh y se desagrade, y aparte de él su ira."
        },
        {
            "19": "No te dejes enojar por malhechores; no te dejes molestar por los malvados;"
        },
        {
            "20": "porque no hay futuro para el hombre malo; la lámpara del malvado se apaga."
        },
        {
            "21": "Respeta a Yahweh, ben mío, y al melej, y no te mezcles con disidentes,"
        },
        {
            "22": "porque de pronto sale de ellos el desastre; la condenación que ambos decretan, ¿quién puede predecirla?"
        },
        {
            "23": "Estos también son de los sabios: No es correcto ser parcial en el juicio."
        },
        {
            "24": "Al que le dice al culpable: Tú eres inocente, la gente lo maldecirá, las naciones lo condenarán;"
        },
        {
            "25": "pero les irá bien a los que deciden justamente; berajot de cosas buenas le lloverán."
        },
        {
            "26": "Dar una respuesta directa es como dar un beso."
        },
        {
            "27": "Pon tus asuntos exteriores en orden, prepara lo que tienes en el campo, y después te edificas una bayit."
        },
        {
            "28": "No seas testigo contra tu prójimo; ¿vas a engañar con tu habla?"
        },
        {
            "29": "No digas: Le voy a hacer lo que él me hizo a mí; le pagaré lo que se merece."
        },
        {
            "30": "Pasé por el campo de un hombre perezoso, por la viña de un hombre insensato."
        },
        {
            "31": "Estaba todo lleno de espinos; el suelo estaba cubierto de matojos, y su verja de piedra yacía en ruinas."
        },
        {
            "32": "Lo observé y lo medité; lo vi y aprendí una lección."
        },
        {
            "33": "Un poco más de dormir, un poco más de sueño, un poco más de acurrucarse en la cama,"
        },
        {
            "34": "y la pobreza vendrá a llamarte, y la necesidad, como un hombre con escudo."
        }
    ],
    "25": [
        {
            "1": "Estos también son Mishlé de Slomoj, que copiaron los hombres del melej JizqiYah:"
        },
        {
            "2": "Es la Tíferet de Elohé ocultar un asunto, y la tíferet de un melej dejar caer un asunto."
        },
        {
            "3": "Como los shamaim en su altura, como la tierra en su profundidad, es la mente de los melajím insondable."
        },
        {
            "4": "Tras separar la escoria de la plata, surge una vasija para el herrero."
        },
        {
            "5": "Elimina al malvado de la presencia del melej, y su trono se establecerá en justicia."
        },
        {
            "6": "No te ensalces en la presencia de un melej; no te pares en el lugar de los nobles."
        },
        {
            "7": "Porque es mejor que te digan: Siéntate acá arriba, y no que te degraden en la presencia de los grandes. No dejes que lo que vean tus ojos"
        },
        {
            "8": "te lleve rápido a una disputa; piensa en lo que resultará al final, cuando tu prójimo te avergüence."
        },
        {
            "9": "Defiende tus derechos contra tu prójimo, pero no reveles los secretos de otro,"
        },
        {
            "10": "para que no te reproche el que lo oiga, y nunca termine tu mala reputación."
        },
        {
            "11": "Como manzanas de oro en bandejas de plata es una frase bien dicha."
        },
        {
            "12": "Como un anillo de oro, un adorno de oro es la reprensión de un sabio a un oído receptivo."
        },
        {
            "13": "Como la frialdad de la nieve en el tiempo de la cosecha es un mensajero confiable para los que lo envían; Levanta el ruaj de su amo."
        },
        {
            "14": "Como nubes con viento, pero sin lluvia es el que se jacta de regalos que no ha dado."
        },
        {
            "15": "Por la paciencia se puede ganar a un gobernante; una lengua gentil puede romper huesos."
        },
        {
            "16": "Si encuentras miel, come solamente lo que necesites, no vaya a ser que te hartes y la vomites."
        },
        {
            "17": "Visita a tu vecino pocas veces, no vaya a ser que se canse de ti y te deteste."
        },
        {
            "18": "Como un garrote, una espada, una flecha aguda, es el hombre que testifica falsamente contra su prójimo."
        },
        {
            "19": "Como un diente flojo y una pierna tambaleante, es un apoyo traicionero en tiempo de problema."
        },
        {
            "20": "Desnudarse en un día frío, como vinagre en el jabón, es el que le canta al que está triste."
        },
        {
            "21": "Si tu enemigo tiene hambre, dale pan para comer; si tiene sed, dale agua para beber."
        },
        {
            "22": "Harás que le arda la cara de vergüenza, y Yahweh te recompensará."
        },
        {
            "23": "Un viento norteño produce lluvia, y palabras susurradas, un rostro sonrojado."
        },
        {
            "24": "Morar en la esquina de un techo es mejor que una mujer contenciosa en una bayit espaciosa."
        },
        {
            "25": "Como agua fría a una garganta seca es la buena noticia de una tierra distante."
        },
        {
            "26": "Como una primavera fangosa, una fuente rota, es un tzadik que cae ante un malvado."
        },
        {
            "27": "No es bueno comer mucha miel, ni es honorable buscar honor."
        },
        {
            "28": "Como una ciudad abierta sin murallas es un hombre de temperamento indómito."
        }
    ],
    "26": [
        {
            "1": "Como nieve en verano y lluvia en tiempo de cosecha, así el honor no le va bien al tonto."
        },
        {
            "2": "Como un gorrión tiene que revolotear y la golondrina volar, así una maldición sin motivo tiene que caerle a uno mismo."
        },
        {
            "3": "El látigo para el caballo y la brida para el burro, y la vara para la espalda de los tontos."
        },
        {
            "4": "No le respondas a un tonto según su necedad, si lo haces te pondrás como él."
        },
        {
            "5": "Respóndele a un tonto según su necedad, si no lo haces pensará que es sabio."
        },
        {
            "6": "El que manda un mensaje con un tonto malgastará las piernas y tendrá que tragarse la maldad."
        },
        {
            "7": "Como le cuelgan las piernas a un inválido, así es un proverbio en la boca de los tontos."
        },
        {
            "8": "Como una piedrita en la honda, así es el darle honor a un tonto."
        },
        {
            "9": "Como le viene una espina a la mano de un borracho, así le viene un proverbio a la boca de un tonto."
        },
        {
            "10": "Un hombre diestro puede producir cualquier cosa, pero el que emplea a un tonto es como el que emplea a transeúntes."
        },
        {
            "11": "Como vuelve un perro a su vómito, así repite un tonto su necedad."
        },
        {
            "12": "Si ves a un hombre que se cree sabio, hay más esperanza para un tonto que para él."
        },
        {
            "13": "Un hombre perezoso dice: hay un oso en el camino, un león en la plaza."
        },
        {
            "14": "La puerta se voltea sobre sus goznes y el perezoso sobre su cama."
        },
        {
            "15": "El perezoso mete la mano en el plato; ni siquiera se la lleva a la boca."
        },
        {
            "16": "El perezoso se cree más sabio que siete hombres que dan buen consejo."
        },
        {
            "17": "Un transeúnte que se enreda en la pelea de otro es como uno que agarra un perro por las orejas."
        },
        {
            "18": "Como un loco que esparce antorchas mortales, flechas,"
        },
        {
            "19": "es el que engaña a su prójimo y después dice: Solo estaba bromeando."
        },
        {
            "20": "Por falta de leña se apaga un fuego, y sin un hombre querelloso se calma la contienda."
        },
        {
            "21": "Los carbones para el fogón y la leña para el fuego y un hombre contencioso para encender la disputa."
        },
        {
            "22": "Las palabras de un hombre querelloso son hirientes; penetran las entrañas de uno."
        },
        {
            "23": "Escoria de plata derramada sobre cerámica son los labios ardientes con una mente perversa."
        },
        {
            "24": "Un enemigo disimula con su habla, por dentro abriga engaño."
        },
        {
            "25": "Aunque hable bonito no confíes en él, porque hay siete abominaciones en su mente."
        },
        {
            "26": "Su odio puede esconderse por disimulo, pero su perversidad quedará expuesta a la vista pública."
        },
        {
            "27": "El que cava un hoyo caerá en él, y a todo el que rueda una piedra se le rodará encima."
        },
        {
            "28": "Una lengua mentirosa odia a aquéllos a quienes aplasta; el habla suave tira a uno al suelo."
        }
    ],
    "27": [
        {
            "1": "No te jactes del día de mañana, porque tú no sabes qué traerá el día."
        },
        {
            "2": "Que te alabe la boca de otro, no la tuya, los labios de un extraño, no los tuyos."
        },
        {
            "3": "Una piedra tiene peso, la arena es pesada, pero la majadería de un necio pesa más que ambas."
        },
        {
            "4": "Hay crueldad en la furia, hay desbordamiento en la ira, pero ¿quién puede soportar los celos?"
        },
        {
            "5": "La reprensión abierta es mejor que el amor oculto."
        },
        {
            "6": "Las heridas de una persona amada son duraderas; los besos de un enemigo son fusos."
        },
        {
            "7": "Una persona saciada desdeña la miel, pero a un hombre hambriento cualquier cosa amarga le parece dulce."
        },
        {
            "8": "Como un gorrión que vaga lejos de su nido es un hombre que vaga lejos de su hogar."
        },
        {
            "9": "El aceite y el incienso alegran el lev, y la dulzura de un amigo es mejor que el consuelo hipócrita."
        },
        {
            "10": "No abandones a tu amigo ni al amigo de tu abba; no entres en la bayit de tu ají en el tiempo de tu infortunio; un vecino cercano es mejor que un ají lejano."
        },
        {
            "11": "Obtén sabiduría, ben mío, y alegra mi Lev, para tener qué contestar a los que se burlan de mí."
        },
        {
            "12": "El listo vio un problema y se escondió; el inexperto siguió y pagó por ello."
        },
        {
            "13": "Quítale el vestido, porque él salió fiador por otro; tómalo como prenda, porque salió fiador por una mujer desconocida."
        },
        {
            "14": "Al que saluda a su prójimo en voz alta temprano en la mañana se le contará como maldición."
        },
        {
            "15": "Un goteo incesante en día lluvioso y una mujer contenciosa son iguales;"
        },
        {
            "16": "Reprímela tan pronto como reprimes el viento, o te pondrá en evidencia como aceite en la mano derecha de uno."
        },
        {
            "17": "El hierro afila al hierro así un hombre afila el juicio de su amigo."
        },
        {
            "18": "El que atiende una higuera disfruta de su fruto, y el que cuida de su amo será honrado."
        },
        {
            "19": "Como el rostro corresponde al rostro en el agua, así el lev de un hombre al otro."
        },
        {
            "20": "La fosa y la destrucción no se pueden satisfacer, ni pueden satisfacerse los ojos del hombre."
        },
        {
            "21": "Para la plata, el crisol; para el oro, el horno, y a un hombre lo prueba su hallel."
        },
        {
            "22": "Aun si apilas al necio en pilón con la maceta junto con el grano, su necedad nunca se le saldrá."
        },
        {
            "23": "Mira bien cómo luce tu rebaño; presta atención a tus manadas;"
        },
        {
            "24": "porque una piedad no dura para siempre, ni una corona por todas las generaciones."
        },
        {
            "25": "La hierba se va, aparece nueva hierba, y el pastizal de las lomas se recoge."
        },
        {
            "26": "Los corderos te proveerán ropa, los chivos, el precio de un campo."
        },
        {
            "27": "La leche de cabra será suficiente para tu alimento, el alimento de tu familia, y el mantenimiento de tus criadas."
        }
    ],
    "28": [
        {
            "1": "El malvado huye sin que nadie lo persiga, pero los tzadikím están tan confiados como un león."
        },
        {
            "2": "Cuando hay rebelión en un país son muchos sus gobernantes; pero con un hombre que tiene entendimiento y conocimiento, la estabilidad es duradera."
        },
        {
            "3": "Un pobre que retiene lo que se le debe al desvalido es como una lluvia destructiva que no deja alimento."
        },
        {
            "4": "Los que abandonan la Torá alaban al malvado, pero los que le hacen caso a la Torá los combaten."
        },
        {
            "5": "Los malvados no pueden discernir el juicio, pero los que buscan a Yahweh lo disciernen todo."
        },
        {
            "6": "Mejor es un pobre que vive sin tacha que un rico cuyos caminos son torcidos."
        },
        {
            "7": "Un ben inteligente le hace caso a la Torá, pero el que se junta con los glotones desgracia a su abba."
        },
        {
            "8": "El que aumenta su riqueza por préstamos a descuento o interés la amasa para uno que es generoso con el pobre."
        },
        {
            "9": "El que presta oído sordo a la Torá, su tefilat es una abominación."
        },
        {
            "10": "El que extravía al recto hacia el mal camino caerá en su propio hoyo, pero los irreprochables prosperarán."
        },
        {
            "11": "El rico es listo a sus propios ojos, pero un pobre perceptivo puede ver a través de él."
        },
        {
            "12": "Cuando el tzadik se alegra hay tíferet, pero cuando se levanta el malvado escasean los hombres."
        },
        {
            "13": "El que encubre sus faltas no tendrá éxito; el que las confiesa y las abandona hallará Rajem."
        },
        {
            "14": "Feliz el hombre que siempre respeta, pero el que endurece su camino cae en el infortunio."
        },
        {
            "15": "Un león rugiente y un oso hambriento es el malvado que gobierna a un pueblo indefenso."
        },
        {
            "16": "Un príncipe sin entendimiento es muy opresivo; el que evita ganancias mal habidas vivirá mucho."
        },
        {
            "17": "Un hombre oprimido por culpa de sangre huirá al hoyo; que nadie lo apoye."
        },
        {
            "18": "El que vive irreprochablemente será librado, pero el que es torcido en sus caminos caerá de una vez."
        },
        {
            "19": "El que labra su tierra tendrá alimento en abundancia, pero el que persigue la vanidad tendrá pobreza en abundancia,"
        },
        {
            "20": "Un hombre del que se puede depender recibirá muchas berajot, pero el que se apresura a hacerse rico no quedará sin castigo."
        },
        {
            "21": "Ser parcial no es correcto; un hombre puede hacer lo malo por un pedazo de pan."
        },
        {
            "22": "El miserable corre tras la riqueza; no se da cuenta de que vendrán pérdidas."
        },
        {
            "23": "El que reprende a un hombre, al final hallará más favor que el que lo elogia."
        },
        {
            "24": "El que le roba a su abba o a su íma y dice: Eso no es ofensa, es compañero de los vándalos."
        },
        {
            "25": "Un hombre avaro provoca contiendas, pero el que confía en Yahweh gozará de prosperidad."
        },
        {
            "26": "El que confía en su propio instinto es un tonto, pero el que vive por la sabiduría escapará."
        },
        {
            "27": "El que le da al pobre no padecerá necesidad, pero al que cierra sus ojos lo maldecirán."
        },
        {
            "28": "Cuando los malvados se levantan, la gente se esconde, pero cuando perecen, aumentan los tzadikím."
        }
    ],
    "29": [
        {
            "1": "Aquél a quien reprenden a menudo, puede volverse testarudo, pero de pronto se quebrantará sin remedio."
        },
        {
            "2": "Cuando los tzadikím se hacen grandes la gente se alegra, pero cuando domina el malvado la gente se lamenta."
        },
        {
            "3": "El que ama la sabiduría le produce gozo a su abba, pero el que se junta con rameras perderá su riqueza."
        },
        {
            "4": "Por la justicia un melej sostiene el país, pero el fraudulento lo destruye."
        },
        {
            "5": "El que elogia a su prójimo le tiende una red a los pies."
        },
        {
            "6": "Las ofensas del malvado son una trampa para él mismo, pero el tzadik canta gozosamente."
        },
        {
            "7": "El tzadik se preocupa por la causa del oprimido; el malvado no puede entender semejante preocupación."
        },
        {
            "8": "Los burladores inflaman una ciudad, pero los sabios ahuyentan la ira."
        },
        {
            "9": "Cuando un sabio entra en litigio con un necio hay disparates y ridiculeces, pero ninguna satisfacción."
        },
        {
            "10": "Los sanguinarios detestan a los irreprochables, pero los rectos los buscan."
        },
        {
            "11": "El tonto ventila toda su ira, pero el sabio la calma."
        },
        {
            "12": "Un gobernante que escucha mentiras, todos sus ministros serán malvados."
        },
        {
            "13": "Un pobre y un fraudulento se encuentran; Yahweh les da lustre a los ojos de ambos."
        },
        {
            "14": "Un melej que juzga honestamente a un oprimido, su trono se establecerá para siempre."
        },
        {
            "15": "La vara y la reprensión producen sabiduría, pero un muchacho fuera de control es una desgracia para su íma."
        },
        {
            "16": "Cuando aumentan los malvados aumentan las ofensas, pero los tzadikím verán su caída."
        },
        {
            "17": "Disciplina a tu ben y te dará shalom; te gratificará con golosinas."
        },
        {
            "18": "Por falta de visión pierde control un pueblo, pero feliz es el que le hace caso a la Torá."
        },
        {
            "19": "A un esclavo no se le puede disciplinar con palabras; aunque comprenda, no responde."
        },
        {
            "20": "Si ves a un hombre apresurado en el hablar, hay más esperanza para un necio que para él."
        },
        {
            "21": "Un esclavo mimado desde su juventud vendrá a parar mal."
        },
        {
            "22": "Un hombre enojado provocará una contienda; el hombre de mal genio comete muchas ofensas."
        },
        {
            "23": "El orgullo de un hombre lo humillará, pero el humilde obtendrá honor."
        },
        {
            "24": "El que comparte con un ladrón es su propio enemigo; requerido bajo juramento, no lo delata."
        },
        {
            "25": "Los temores de un hombre vienen a ser una trampa para él, pero el que confía en Yahweh será salvaguardado."
        },
        {
            "26": "Muchos buscan audiencia con un gobernante, pero es de Yahweh que uno obtenga justicia."
        },
        {
            "27": "El hombre injusto es una abominación para los tzadikím, y aquel cuyo camino es recto es una abominación para los malvados."
        }
    ],
    "30": [
        {
            "1": "Las palabras de Agur ben Yaqé, el de Masá; el discurso del hombre para Itiel, para Itiel y Ukhal:"
        },
        {
            "2": "Yo soy bruto, soy menos que un hombre; no tengo sentido común."
        },
        {
            "3": "No he aprendido sabiduría, ni poseo conocimiento Kadosh."
        },
        {
            "4": "¿Quién ha subido al Shamaj y ha bajado? ¿Quién ha recogido los vientos en el hueco de su mano? ¿Quién ha envuelto las aguas en su manto? ¿Quién ha establecido todas las extremidades de la tierra? ¿Cuál es su nombre y el nombre de su ben, si lo sabes?"
        },
        {
            "5": "Toda Davar de Elohé es pura, un escudo para los que en Él se refugian."
        },
        {
            "6": "No añadas a sus palabras, no vaya a ser que él te acuse y resultes ser un mentiroso."
        },
        {
            "7": "Dos cosas te pido; no me las niegues antes de morir:"
        },
        {
            "8": "mantén las mentiras y las palabras falsas lejos de mí; no me des pobreza ni riquezas, pero provéeme el pan cotidiano,"
        },
        {
            "9": "no vaya a ser que, al estar satisfecho, reniegue, diciendo: ¿Quién es Yahweh?, o que, al quedar empobrecido, me ponga a robar y profane el Shem de mi Elohé."
        },
        {
            "10": "No informes sobre un esclavo a su amo, no vaya a ser que te maldiga e incurras en culpa."
        },
        {
            "11": "Hay una clase de hombres que traen maldición sobre sus padres y no traen bendición sobre sus madres,"
        },
        {
            "12": "una clase que se cree pura, aunque no está lavada de su suciedad;"
        },
        {
            "13": "una clase de porte muy arrogante, muy altanero;"
        },
        {
            "14": "una clase cuyos dientes son espadas, cuyas mandíbulas son cuchillos, listos a devorar a los pobres del país, a los necesitados entre los hombres."
        },
        {
            "15": "La sanguijuela tiene dos hijas: Dame y Dame. Hay tres cosas que son insaciables; porque nunca dicen: Basta:"
        },
        {
            "16": "la fosa, un vientre estéril, la tierra que no consigue suficiente agua, y el fuego que nunca dice: Basta."
        },
        {
            "17": "Los ojos del que se burla de un abba y desdeña el honor que se le debe a una íma, los cuervos del arroyo los arrancarán, las águilas los devorarán."
        },
        {
            "18": "Tres cosas son demasiado para mí; cuatro no puedo escrutar:"
        },
        {
            "19": "Cómo hace un águila su camino sobre el shamaj; cómo hace una serpiente su camino sobre una roca; como hace un barco su camino en alta mar; cómo hace un hombre su camino con una doncella."
        },
        {
            "20": "Así es el camino de una adúltera: Come, se limpia la boca, y dice: No he hecho nada malo."
        },
        {
            "21": "La tierra tiembla por tres cosas, por cuatro que no puedo soportar:"
        },
        {
            "22": "Un esclavo que se hace melej; un canalla harto de comida;"
        },
        {
            "23": "una mujer detestable que se casa; una esclava que suplanta a su ama."
        },
        {
            "24": "Cuatro criaturas hay entre las más pequeñas de la tierra, sin embargo, son las más sabias de los sabios:"
        },
        {
            "25": "Las hormigas no tienen poder, sin embargo, se preparan su alimento en el verano;"
        },
        {
            "26": "el tejón no tiene fuerza, sin embargo, hace su bayit en la roca;"
        },
        {
            "27": "las langostas no tienen melej, sin embargo, marchan todas en formación;"
        },
        {
            "28": "Uno puede coger al lagarto con las manos, sin embargo, se encuentra en palacios reales."
        },
        {
            "29": "Hay tres que tienen un paso hermoso, cuatro que caminan bien:"
        },
        {
            "30": "El león es el más poderoso entre las bestias, y no huye ante nadie;"
        },
        {
            "31": "el galgo, el chivo, el melej a quien nadie se atreve resistir."
        },
        {
            "32": "Si has sido escandalosamente arrogante, si has sido un maquinador, entonces tápate la boca con la mano."
        },
        {
            "33": "Como la leche bajo presión produce mantequilla, y la nariz bajo presión produce sangre, así la paciencia bajo presión produce contienda."
        }
    ],
    "31": [
        {
            "1": "Las palabras de Lemuel, melej de Masá, con las que lo amonestó su íma:"
        },
        {
            "2": "¡No, ben mío! ¡No, ben de mis entrañas! ¡No, ben de mis votos!"
        },
        {
            "3": "No le des tu fuerza a las mujeres, tu vigor a las que destruyen melajím."
        },
        {
            "4": "El vino no es para los melajím, Lemuel; no es para los melajím el beber, ni las bebidas fuertes para los príncipes,"
        },
        {
            "5": "no vaya a ser que bebiendo se olviden de lo que se ha ordenado, y violen los derechos de los pobres."
        },
        {
            "6": "Denle la bebida fuerte al que está en desgracia y el vino al amargado."
        },
        {
            "7": "Que beban y se olviden de su pobreza, y se quiten los problemas de la mente."
        },
        {
            "8": "Habla por el mudo, por los derechos de todos los desafortunados."
        },
        {
            "9": "Habla, juzga rectamente, defiende al pobre y al necesitado. Alef"
        },
        {
            "10": "¡Qué difícil es hallar una esposa capaz! Su valor supera por mucho al de los rubíes. Bet"
        },
        {
            "11": "Su esposo pone su confianza en ella, y no le falta ningún bien. Guímel"
        },
        {
            "12": "Ella es buena con él, nunca mala, todos los días de su vida. Dálet"
        },
        {
            "13": "Busca lana y lino, y le pone la mano a la rueca. Hei"
        },
        {
            "14": "Es como una flota de mercaderes, que trae su comida de lejos. Vav"
        },
        {
            "15": "Se levanta cuando es aún de noche, y suple provisiones para su familia, la comida diaria de sus criadas. Zayin"
        },
        {
            "16": "Pone su mente en un terreno y lo adquiere; planta una viña con sus propias labores. Jet"
        },
        {
            "17": "Se viste de fortaleza, y realiza sus tareas con vigor. Tet"
        },
        {
            "18": "Ve que su negocio prospera; su lámpara nunca se apaga de noche. Yod"
        },
        {
            "19": "Dedica sus manos a tejer; sus dedos a hilar. Kaf"
        },
        {
            "20": "Da generosamente a los pobres; sus manos se extienden a los necesitados. Lámed"
        },
        {
            "21": "No se preocupa por su familia a causa de la nieve, porque toda su familia viste de escarlata. Mem"
        },
        {
            "22": "Se hace sábanas; su ropa es de lino y violeta. Nun"
        },
        {
            "23": "Su esposo es prominente en las puertas, cuando se sienta entre los ancianos del país. Sámej"
        },
        {
            "24": "Hace ropa y la vende, y ofrece una guirnalda al mercader. Áyin"
        },
        {
            "25": "Se viste de fortaleza y esplendor; mira al futuro con alegría. Peh"
        },
        {
            "26": "Su boca está llena de sabiduría, su lengua de enseñanza bondadosa. Tzadi"
        },
        {
            "27": "Supervisar las actividades de su familia y nunca come el pan de la pereza. kuf"
        },
        {
            "28": "Sus benei la declaran feliz; su esposo la alaba: Resh"
        },
        {
            "29": "Muchas mujeres lo han hecho bien, pero tú las sobrepasas a todas. Shin"
        },
        {
            "30": "La gracia es engañosa, la belleza es ilusoria; es por su respeto a Yahweh que debe alabarse a una mujer. Tav"
        },
        {
            "31": "Elógienla por el fruto de sus manos, y que sus obras la alaben en las puertas."
        }
    ]
}