{
    "1": [
        {
            "1": "Pronunciamiento sobre Niniweh: El Pergamino de la Profecía de Najum el qoshita."
        },
        {
            "2": "Yahweh es un Elohé celoso y vengador; Yahweh es vengador y fiero en ira. Yahweh toma venganza de sus enemigos y se aíra contra sus adversarios."
        },
        {
            "3": "Yahweh es lento para la ira y de gran tolerancia, pero Yahweh no remite todo castigo. Viaja en el torbellino y la tempestad, y las nubes son el polvo de sus pasos."
        },
        {
            "4": "Reprende el mar y lo seca, y agota todos los ríos; Bashán y Karmel languidecen, y las flores del levanón se marchitan."
        },
        {
            "5": "Las montañas tiemblan a causa de él, y las colinas se derriten. El mundo y todos sus habitantes."
        },
        {
            "6": "¿Quién puede soportar delante de su ira? ¿Quién puede resistir su furia? Su ira se derrama como fuego, y por él se despedazan las piedras."
        },
        {
            "7": "Yahweh es bueno, es un refugio en el día de angustia; se acuerda de los que se refugian en él."
        },
        {
            "8": "Y con impetuosa inundación le pone fin al lugar de ella, y persigue a sus enemigos en oscuridad."
        },
        {
            "9": "¿Por qué tramarán contra Yahweh? Él produce destrucción completa: ¡Ningún adversario se le opone dos veces!"
        },
        {
            "10": "Porque como hombres atontados por la bebida, son quemados como espinos enmarañados, como paja bien seca."
        },
        {
            "11": "El tramador perverso que planeó el mal contra Yahweh te ha dejado."
        },
        {
            "12": "Así dice Yahweh: Aunque estén completos y sean muchos, aún así están acabados y desaparecidos; tan ciertamente como que te afligí, no te afligiré más."
        },
        {
            "13": "Y ahora romperé su yugo de sobre ti y cortaré tus coyundas."
        },
        {
            "14": "Yahweh ha mandado acerca de él: Ninguna posteridad continuará tu nombre. Eliminaré las imágenes talladas en los lugares sagrados de tus elohim; haré tu sepulcro según tu indignidad."
        },
        {
            "15": "¡Vean sobre las montañas las huellas de un heraldo que anuncia buenas nuevas! Celebra tus festividades, oh Yahudá, cumple tus votos. Nunca más te invadirán los perversos, han desaparecido por completo."
        }
    ],
    "2": [
        {
            "1": "Un destructor ha venido contra ti. ¡Pon guardias en sus puestos! vigila el camino; ciñe tu cintura, ¡echa mano de toda tu fuerza!"
        },
        {
            "2": "Porque Yahweh ha restaurado el “Orgullo de Yaakov” así como el “Orgullo de Yisrael”, aunque merodeadores lo dejaron desolado y estropearon sus ramas."
        },
        {
            "3": "Los escudos de sus guerreros están pintados de rojo, y los soldados van vestidos de carmesí; los carros son como antorchas flameantes, en el día en que se preparen. Las flechas de palo de ciprés están envenenadas,"
        },
        {
            "4": "Los carros se precipitan frenéticos en los campos, se apresuran por las praderas. Parecen antorchas, corren como relámpagos."
        },
        {
            "5": "El manda a sus hombres robustos; tropiezan mientras avanzan, se apresuran hacia sus muros, donde están preparados los refugios con ruedas."
        },
        {
            "6": "Las represas están abiertas y el palacio está inundado."
        },
        {
            "7": "Y a Juzab la han exiliado y llevado lejos, mientras sus doncellas la escoltan como con cantos de palomas, golpeándose el pecho."
        },
        {
            "8": "Niniweh ha sido como plácido estanque de agua desde tiempos remotísimos; ahora huyen. ¡Deténganse, deténganse! pero nadie puede hacerlos volver."
        },
        {
            "9": "¡Saquen plata! ¡Saquen oro! No hay límite para el tesoro; es un caudal de toda clase de objetos preciosos."
        },
        {
            "10": "¡Desolación, devastación, y destrucción! Los ánimos se acobardan, las rodillas tiemblan, todos los lomos se estremecen, todos los rostros palidecen."
        },
        {
            "11": "¿Qué se hizo aquella guarida de leones, aquel pasto de grandes bestias, donde caminaban leones y crías de leones, y cachorros de leones sin que nadie los perturbara?"
        },
        {
            "12": "¿Dónde está el león que destrozaba a las víctimas para sus cachorros y las estrangulaba para sus leonas, y llenaba sus cuevas de presas y sus guaridas de carne destrozada?"
        },
        {
            "13": "Me voy a encargar de ti, declara Yahweh Tzeva’ot: Reduciré a humo tus carros, y la espada devorará tus grandes bestias; eliminaré de la tierra tus matanzas, y no se oirá más el sonido de tus mensajeros."
        }
    ],
    "3": [
        {
            "1": "¡Ay de la ciudad de crimen, extremadamente traicionera, llena de violencia, donde nunca cesa la matanza!"
        },
        {
            "2": "¡Chasquido de látigo y estruendo de ruedas, corceles galopantes y carros que saltan!"
        },
        {
            "3": "¡Jinetes al ataque, espadas destellantes, y lanzas brillantes! huestes de muertos y montones de cadáveres, cuerpos muertos sin número y tropiezan sobre los cuerpos."
        },
        {
            "4": "A causa de las ramerías de la ramera, la simpática maestra de hechicería, que entrampó a las naciones con sus ramerías y a los pueblos con su hechicería,"
        },
        {
            "5": "Me voy a encargar de ti, declara Yahweh Tzeva’ot. Te levantaré las faldas hasta tu rostro y exhibiré tu desnudez a las naciones y tu vergüenza a los reinos."
        },
        {
            "6": "Te echaré encima cosas repugnantes y te desfiguraré y haré de ti un espectáculo."
        },
        {
            "7": "Todos los que te vean se apartarán de ti y dirán: ¡Han saqueado a Niniweh! ¿Quién la consolará? ¿Dónde buscaré a alguien que te consuele?"
        },
        {
            "8": "¿Eras tú mejor que NoAmón, que se sentaba junto al Río, rodeada de agua y su fortificación era un río, su muro consistía del mar?"
        },
        {
            "9": "La populosa Kush, la rebosante Mitzraim, Put y los lubim y estos eran sus ayudantes."
        },
        {
            "10": "Sin embargo a ella la exiliaron, la llegaron en cautiverio. A sus bebés, también, los estrellaron en pedazos en cada esquina. Echaron suertes por sus hombres honorables, y a todos sus nobles los ataron con cadenas."
        },
        {
            "11": "Tú también te embriagarás y te derrotarán completamente; tú también buscarás dónde refugiarte del enemigo."
        },
        {
            "12": "Todos tus fuertes son como higueras con fruto maduro, que si las sacuden caen en la boca de los devoradores."
        },
        {
            "13": "Verdaderamente, las tropas que hay en ti son mujeres; las puertas de tu país se han abierto a tus enemigos; el fuego ha consumido las trancas de tus puertas."
        },
        {
            "14": "¡Saca agua para el asedio, refuerza tus fuertes; pisa el barro, pisotea el lodo, agarra el molde de ladrillos!"
        },
        {
            "15": "Ahí te devorará el fuego, la espada te pondrá fin; te devorará como la oruga. ¡Multiplícate como orugas, multiplícate como langostas!"
        },
        {
            "16": "Tenías más mercaderes que las estrellas del shamaim y las orugas soltaron sus pieles y volaron."
        },
        {
            "17": "Tus guardias eran como langostas, tus alguaciles como montones de saltamontes que se posan en las cercas de piedra en un día frío; cuando sale el sol, ellas vuelan, y nadie sabe dónde están."
        },
        {
            "18": "Tus pastores están soñolientos, oh melej de Ashur; tus jefes pastores yacen inertes; tu pueblo está esparcido por las colinas, y no hay nadie que las reúna."
        },
        {
            "19": "No hay cura para tu lastimadura; tu herida es grave. Todos los que oyen las noticias acerca de ti aplauden por ti. Porque ¿quién no ha sufrido por tu constante maldad."
        }
    ]
}