{
    "1": [
        {
            "1": "La narración de NejemYah ben de JacalYah: En el jodesh de kislew del año veinte, cuando estaba yo en la ciudadela de Shushán,"
        },
        {
            "2": "Janani, uno de mis ajaim, llegó de Yahudá, con algunos hombres, y les pregunté por los yahudim del remanente que había sobrevivido al cautiverio, y por Yahrushalaim."
        },
        {
            "3": "Ellos me contestaron: El remanente que ha sobrevivido al cautiverio allá en la provincia está en gran dificultad y en vergüenza; la muralla de Yahrushalaim está llena de brechas, y sus puertas han sido destruidas por el fuego."
        },
        {
            "4": "Cuando escuché eso, me senté y lloré, y estuve de duelo por varios días, ayunando y orándole al Elohé de los Shamaim."
        },
        {
            "5": "Dije: Oh Yahweh, Elohé de los Shamaim, Elohé Grande y Tremendo, que permanece Fiel a Su Alianza con los que lo aman y guardan Sus Mitzvot:"
        },
        {
            "6": "Que estén atentos Tus oídos y abiertos Tus ojos para recibir la tefilat de Tu siervo que estoy haciendo ahora delante de Ti, de día y de noche, en favor de los yisraelim, Tus siervos, confesando los pecados que los yisraelim hemos cometido contra Ti, pecados que yo y la bayit de mi abba hemos cometido."
        },
        {
            "7": "Te hemos ofendido al no guardar los Mitzvot, las Leyes y los Decretos que mandaste a Tu siervo Moshé."
        },
        {
            "8": "Acuérdate de la promesa que le hiciste a Tu siervo Moshé: Si ustedes son infieles, Yo los esparciré entre los pueblos;"
        },
        {
            "9": "pero si ustedes se vuelven a Mí, y guardan fielmente Mis Mitzvot, aunque sus dispersos estén en el extremo de la tierra, de allí los reuniré y los traeré al lugar que escogí para hacer establecer allí Mi Shem."
        },
        {
            "10": "Porque ellos son Tus siervos y Tu pueblo, a quienes redimiste con Tu Gran Poder y con Tu Poderosa Mano."
        },
        {
            "11": "Oh Yahweh, que esté atento Tu oído a la tefilat de Tu siervo, y a la tefilat de Tus siervos que desean respetar Tu Shem. Concédele éxito a tu siervo hoy, y dispón a ese hombre para que sea compasivo con él. En ese tiempo yo era el copero del melej."
        }
    ],
    "2": [
        {
            "1": "En el jodesh de nisán, en el año veinte del melej Artajshasta, se puso vino delante de él; yo cogí el vino y se lo di al melej y nunca antes había estado yo triste en su presencia."
        },
        {
            "2": "El melej me preguntó: ¿Por qué tienes la cara triste, si tú no estás enfermo? Deben ser malos pensamientos. Estaba muy asustado,"
        },
        {
            "3": "pero le respondí al melej: Viva el melej para siempre. ¿Cómo no voy a tener la cara triste cuando la ciudad donde están los sepulcros de mis antepasados yace en ruinas, y sus puertas están consumidas por el fuego?"
        },
        {
            "4": "El melej me preguntó: ¿Cuál es tu petición? Con una tefilat al Elohé de los Shamaim,"
        },
        {
            "5": "le respondí al melej: Si le agrada al melej y si su servidor ha hallado favor con usted, envíeme a Yahudá, a la ciudad de los sepulcros de mis ancestros, para reedificarla."
        },
        {
            "6": "Con su consorte sentada junto a él, el melej me preguntó: ¿Hasta cuándo durará tu viaje, y cuándo volverás? así que al melej le plació enviarme, y le señalé un plazo."
        },
        {
            "7": "Entonces le dije al melej: Si al melej le agrada, que se me den cartas para los gobernadores de la provincia de allende el río, indicándoles que me dejen pasar hasta que yo llegué a Yahudá;"
        },
        {
            "8": "y otra carta para Asaf, el guarda del parque del Melej, indicándole que me dé madera para techar las casetas de entrada de la ciudadela del templo, para la muralla de la ciudad y para la bayit que yo ocuparé. El melej me lo concedió, gracias al benévolo cuidado de Elohé por mí."
        },
        {
            "9": "Cuando fui a los gobernadores de la provincia de allende el río, les entregué las cartas del melej. El melej envió conmigo oficiales del ejército y caballería."
        },
        {
            "10": "Cuando lo oyeron Sanbalat el joroní y ToviYah el siervo ammoní, se disgustaron muchísimo de que alguien viniera con la intención de mejorar las condiciones de los yisraelim."
        },
        {
            "11": "Llegué a Yahrushalaim. Después de estar allí tres días,"
        },
        {
            "12": "me levanté de noche, yo y unos cuantos hombres conmigo, sin decirle a nadie lo que mi Elohé había puesto en mi mente que hiciera por Yahrushalaim, y sin levantar ninguna otra bestia, más que la que yo cabalgaba,"
        },
        {
            "13": "salí de noche por la Puerta del Valle hacia el manantial del Chacal; y la Puerta del Estiércol; y examiné los muros de Yahrushalaim que tenían brechas, y sus puertas, que estaban consumidas por el fuego."
        },
        {
            "14": "Luego pasé hacia la Puerta de la Fuente y el estanque del Melej, donde no había lugar por donde pudiera pasar el animal en que cabalgaba."
        },
        {
            "15": "Así que subí de noche por el arroyo y examiné la muralla, y, entrando de nuevo por la Puerta del Valle, regresé."
        },
        {
            "16": "Los prefectos no sabían a dónde me había ido, ni qué había hecho, pues hasta entonces yo no lo había divulgado a los yahudim, ni a los Kohanim, ni a los nobles, ni a los prefectos, ni al resto de los oficiales."
        },
        {
            "17": "Luego les dije: Ustedes ven el mal estado en que nos encontramos: Yahrushalaim está en ruinas y sus puertas están destruidas por el fuego. Vengan, reedifiquemos la muralla de Yahrushalaim, y no pasemos más vergüenza."
        },
        {
            "18": "Les hablé del benévolo cuidado de mí Elohé para conmigo, y también de las palabras que el melej me había dicho, y ellos dijeron: ¡Empecemos a edificar! Entonces se animaron por su benevolencia."
        },
        {
            "19": "Cuando lo oyeron Sanbalat el joroní, ToviYah el siervo ammoní y Guéshem el arbí, se burlaron de nosotros con menosprecio, y preguntaron: ¿Qué es eso que están haciendo? ¿Se están rebelando contra el melej?"
        },
        {
            "20": "Yo les dije en respuesta: El Elohé de los Shamaim nos concederá el éxito, y nosotros Sus siervos comenzaremos a edificar. Pero ustedes no tienen ni parte, ni derecho, ni memoria en Yahrushalaim."
        }
    ],
    "3": [
        {
            "1": "Entonces se levantó el Kohen Gadol Elyasiv con sus compañeros Kohanim, y edificaron la Puerta de las Ovejas; la consagraron y colocaron sus puertas, consagrándola hasta la Torre de la Centena y hasta la Torre de Jananel."
        },
        {
            "2": "A su lado edificaron los hombres de Yerijó. Al lado de ellos edificó Zakur ben de Imri."
        },
        {
            "3": "Los benei de Hasenaá reedificaron la Puerta del Pescado; la techaron y colocaron sus puertas, con sus cerraduras y sus trancas."
        },
        {
            "4": "A su lado reparó Meremot ben de UriYah, ben de Haqóts; y a su lado restauró Meshulam ben de BerekhYah, ben de Meshezabet. A su lado reparó Tsadoq ben de Baaná."
        },
        {
            "5": "A su lado repararon los teqoítas, aunque sus nobles no le metieron el hombro a la obra de su amo."
        },
        {
            "6": "La Puerta Antigua la reparó Yoyadá ben de Paséaj y Meshulam ben de BesodYah; la techaron y colocaron sus puertas, con sus cerraduras y sus trancas."
        },
        {
            "7": "A su lado repararon MelatYah de Guibón y Yadón de Meronot, con los hombres de Guibón y de Mitspah, bajo la jurisdicción del gobernador de la provincia de allende el río."
        },
        {
            "8": "A su lado reparó Uziel ben de JarhaYah, de los plateros. A su lado reparó JananYah, uno de los perfumistas. Restauraron a Yahrushalaim hasta el muro ancho."
        },
        {
            "9": "A su lado reparó RefaYah ben de Jur, jefe de la mitad del distrito de Yahrushalaim."
        },
        {
            "10": "A su lado reparó YedaYah ben de Jarumaf frente a su bayit. A su lado reparó Jatús ben de JashabneYah."
        },
        {
            "11": "MalkiYah ben de Jarim y Jashub ben de PajatMoab repararon otro tramo, incluyendo la Torre de los Hornos."
        },
        {
            "12": "A su lado restauró Shalum ben de Halojesh, jefe de la mitad del distrito de Yahrushalaim, acompañado de sus banot."
        },
        {
            "13": "La Puerta del Valle la reparó Janún, con los habitantes de Zanóaj; la reedificaron y colocaron sus puertas, con sus cerraduras y sus cerrojos, y sus trancas, mil codos de la muralla, hasta la Puerta del Estiércol."
        },
        {
            "14": "La Puerta del Estiércol la reparó MalkiYah ben de Rejab, jefe del distrito de BetHakérem; él reedificó y colocó sus puertas, con sus cerraduras y sus trancas."
        },
        {
            "15": "La Puerta del Manantial la reparó Shalún ben de KolJozé, jefe del distrito de Mitspah: él la reedificó, la techó y colocó sus puertas, con sus cerraduras y sus trancas; también el muro del estanque de riego del jardín del Melej hasta las escaleras que bajan de la Ciudad de Dawid."
        },
        {
            "16": "Después de él, la reparó el ben de Azbuq, jefe de la mitad del distrito de BetShur, hasta frente a los sepulcros de Dawid, hasta el estanque artificial y hasta la Bayit de los Guerreros."
        },
        {
            "17": "Después de él repararon los lewim: Rejum ben de Baní. A su lado reparó JashabYah, jefe de la mitad del distrito de Qeilah, a nombre de su distrito."
        },
        {
            "18": "Después de él repararon sus ajaim: Baway ben de Jenadad, jefe de la mitad del distrito de Qeilah."
        },
        {
            "19": "A su lado Ézer ben de Yahoshúa, jefe de Mitspá, reparó otro tramo frente a la cuesta de la armería de la esquina."
        },
        {
            "20": "Después de él Barukh ben de Zakay reparó con gran entusiasmo otro tramo, desde la esquina hasta la puerta de la bayit del Kohen Gadol Elyiashib."
        },
        {
            "21": "Después de él Meremot ben de UriYah, ben de Haqóts, reparó otro tramo, desde la entrada de la bayit de Elyiashib hasta el extremo de la bayit de Elyiashib."
        },
        {
            "22": "Después de él repararon los Kohanim procedentes de la llanura."
        },
        {
            "23": "Después de ellos repararon Binyamín y Jashub, frente a su bayit. Después de ellos reparó AzarYah ben de MaaseYah, ben de AnanYah, cerca de su bayit."
        },
        {
            "24": "Después de él Binuy ben de Jenadad reparó otro tramo, desde la bayit de AzarYah hasta el ángulo y hasta la esquina."
        },
        {
            "25": "Palal ben de Uzay: frente a la esquina y la torre que sobresale de la bayit del melej, la torre alta del guardia de la prisión. Después de él reparó PedaYah ben de Parosh."
        },
        {
            "26": "(Los Servidores del Templo vivían en el Ofel, hasta el frente de la Puerta de las Aguas, al oriente, y hasta la torre que sobresalía.)"
        },
        {
            "27": "Después de él los teqoítas repararon otro tramo, frente a la torre grande que sobresale, hasta el muro del Ofel."
        },
        {
            "28": "Desde la Puerta de los Caballos, repararon los Kohanim, cada uno frente a su bayit."
        },
        {
            "29": "Después de ellos reparó Tsadoq ben de Imer frente a su bayit. Después de él restauró ShemaYah ben de ShekhanYah, guardia de la puerta oriental."
        },
        {
            "30": "Después de él repararon otro tramo JananYah ben de ShelemYah y Janún, el sexto ben de Salaf. Después de ellos Meshulam ben de BerekhYah restauró frente a su almacén."
        },
        {
            "31": "Después de él MalkiYah, uno de los plateros, reparó hasta la bayit de los Servidores del Templo y de los comerciantes, frente a la Puerta de la Inspección y hasta la sala alta de la esquina."
        },
        {
            "32": "Y los herreros y los comerciantes repararon entre la sala alta de la esquina y la Puerta de las Ovejas."
        }
    ],
    "4": [
        {
            "1": "Cuando Sanbalat oyó que estábamos reedificando la muralla, se enfureció y se encolerizó muchísimo. Se burló de los yahudim,"
        },
        {
            "2": "diciendo delante de sus ajaim y del ejército de Shomrón: ¿Qué hacen esos miserables yahudim? ¿Van a restaurarla, a ofrecer sacrificios, y a terminar en un día? ¿Podrán revivir esas piedras de entre los montones de escombros, quemadas cómo están?"
        },
        {
            "3": "ToviYah el ammoní, que estaba a su lado, dijo: Ese muro de piedra que ellos edifican, ¡si se le sube una zorra lo derrumba!"
        },
        {
            "4": "¡Escucha, oh Elohé nuestro, cómo somos objeto de burla, y devuelve su insulto sobre sus cabezas! ¡Que sean llevados como despojo a una tierra de cautiverio!"
        },
        {
            "5": "No cubras su iniquidad, ni su pecado sea borrado de delante de ti, porque provocaron a los que edificaban."
        },
        {
            "6": "Reedificamos la muralla hasta que quedaron unidos todos los tramos de la muralla hasta la mitad de su altura; porque el pueblo puso su lev en la obra."
        },
        {
            "7": "Cuando Sanbalat, ToviYah, los yishmaelim, los ammonim y los de Ashdod oyeron que proseguía la restauración de los muros de Yahrushalaim y que se había comenzado a cerrar las brechas, se encolerizaron mucho,"
        },
        {
            "8": "y conspiraron todos juntos para venir a combatir contra Yahrushalaim y dejarla en confusión."
        },
        {
            "9": "Por causa de ellos oramos a nuestro Elohé, y pusimos una guardia contra ellos de día y de noche."
        },
        {
            "10": "Los de Yahudá decían: La fuerza de los cargadores se ha debilitado, y hay demasiados escombros; nosotros no podremos reedificar la muralla."
        },
        {
            "11": "Y nuestros enemigos decían: Antes de que se den cuenta y vean, estaremos entre ellos y los mataremos, y le pondremos fin a la obra."
        },
        {
            "12": "Cuando vinieron los yahudim que habitaban cerca de ellos, nos dijeron diez veces: De todos los lugares a donde ustedes se vuelvan, vendrán contra nosotros."
        },
        {
            "13": "Entonces distribuí al pueblo por familias, detrás de la muralla en sus partes más bajas y en sus partes descubiertas, con sus espadas, sus lanzas y sus arcos."
        },
        {
            "14": "Después decidí exhortar a los nobles, a los prefectos, y al resto del pueblo: ¡No les tengan miedo! ¡Piensen en Yahweh el Grande y Temible, y combatan por sus ajaim, por sus benei, por sus banot, por sus esposas y por sus casas!"
        },
        {
            "15": "Cuando nuestros enemigos oyeron que nos habíamos enterado y que HaElohé había frustrado su plan, pudimos volver todos al muro, cada cual a su trabajo."
        },
        {
            "16": "Desde ese día, la mitad de mis hombres trabajaba en la obra, y la otra mitad empuñaba las lanzas, los escudos, los arcos y las corazas. Y los oficiales estaban detrás de toda la Bayit de Yahudá"
        },
        {
            "17": "que reedificaba el muro. Los cargadores estaban bien ocupados, con una mano trabajaban en la obra y con la otra empuñaban el arma."
        },
        {
            "18": "Los que edificaban llevaban cada uno su espada ceñida al cinto mientras edificaban. El trompetista estaba junto a mí."
        },
        {
            "19": "Entonces les dije a los nobles, a los prefectos, y al resto del pueblo: La obra es grande y amplia; nosotros estamos dispersos sobre la muralla, lejos unos de otros."
        },
        {
            "20": "En el lugar donde oigan el sonido de la corneta, reúnanse allí con nosotros; ¡nuestro Elohé combatirá por nosotros!"
        },
        {
            "21": "Y así seguimos trabajando, mientras la mitad de ellos empuñaban las lanzas, desde la aurora hasta la aparición de las estrellas."
        },
        {
            "22": "En aquella ocasión también le dije al pueblo: Cada uno quédese con su criado a pasar la noche dentro de Yahrushalaim, de modo que nos sirvan de noche como centinelas, y de día como obreros."
        },
        {
            "23": "Ni yo, ni mis compañeros, ni mis hombres, ni la guardia que me acompañaba, ninguno de nosotros nos quitamos nuestra ropa; y cada uno tenía su arma, aun en el agua."
        }
    ],
    "5": [
        {
            "1": "Hubo un gran clamor del pueblo y de sus mujeres contra sus ajaim yahudim."
        },
        {
            "2": "Unos decían: Nuestros benei y nuestras banot son muchos; necesitamos conseguir grano para comer y vivir."
        },
        {
            "3": "Otros decían: Tenemos que empeñar nuestras tierras, nuestras viñas y nuestras casas para comprar grano y no pasar hambre."
        },
        {
            "4": "Y otros decían: Hemos tomado prestado dinero contra nuestras tierras y viñas para pagar el tributo del melej."
        },
        {
            "5": "Ahora, nosotros somos tan buenos como nuestros ajaim y nuestros benei tan buenos como los de ellos; sin embargo, estamos sometiendo a nuestros benei y a nuestras banot a la esclavitud; algunas de nuestras banot han sido ya sometidas; y no tenemos posibilidades, porque nuestras tierras y viñas están en poder de otros."
        },
        {
            "6": "Yo me enojé muchísimo cuando escuché su clamor y estas quejas."
        },
        {
            "7": "Después de meditar el asunto cuidadosamente, censuré a los nobles y a los prefectos, diciéndoles: ¿Ustedes están cobrando los préstamos que les hicieron a sus ajaim? Luego congregué contra ellos una gran asamblea,"
        },
        {
            "8": "y les dije: Nosotros hemos hecho todo lo posible por rescatar a nuestros ajaim yahudim que habían sido vendidos a los goyim; ¡ahora ustedes van a vender a sus ajaim, para que tengamos que comprarlos otra vez! Ellos se quedaron callados, pues no encontraron qué responder."
        },
        {
            "9": "Y yo continué: Lo que ustedes están haciendo no está bien. Ustedes deben actuar con respeto a nuestro Elohé, para no darles a nuestros enemigos de las naciones motivos para que nos reprochen."
        },
        {
            "10": "También yo, mis ajaim y mis criados tenemos reclamos de dinero y grano contra ellos. ¡Abandonemos ahora esos reclamos!"
        },
        {
            "11": "Devuélvanles enseguida sus tierras, sus viñas, sus olivares y sus casas, y abandonen los reclamos que les están haciendo por las cien piezas de plata, por el grano, por el vino y por el aceite."
        },
        {
            "12": "Ellos respondieron: Se lo devolveremos y nada les exigiremos; haremos como tú dices. Convoqué a los Kohanim y les hice jurar que cumplirían esa promesa."
        },
        {
            "13": "Además, sacudí mi ropa y dije: Así sacuda HaElohé de Su Bayit y de Su Propiedad a todo hombre que no cumpla esta promesa, y que se quede sacudido y vacío. Y toda la kejilá respondió: ¡Amén! y alabaron a Yahweh. El pueblo cumplió su promesa."
        },
        {
            "14": "Además, desde el día en que el melej me comisionó para que fuera gobernador de ellos en la tierra de Yahudá, desde el año veinte del melej Artajshasta hasta el año treinta y dos, doce años en total, ni yo ni mis compañeros comimos del pan del gobernador."
        },
        {
            "15": "Los gobernadores que me precedieron pusieron una pesada carga sobre el pueblo, y tomaron de ellos cuarenta shekalim de plata, después del pan y el vino. También sus criados tiranizaban al pueblo. Pero yo no hice así por respeto a Elohé."
        },
        {
            "16": "También apoyé la obra de restauración de esta muralla; no compramos tierras, y todos mis criados estaban juntos allí en la obra."
        },
        {
            "17": "Además, participaban de mi mesa, entre yahudim y prefectos, ciento cincuenta hombres en total, aparte de los que venían a nosotros de las naciones circunvecinas;"
        },
        {
            "18": "y aunque lo que se preparaba para cada día era un toro y seis ovejas escogidas, y aves, todas preparadas para mí, y cada diez días, toda clase de vinos en abundancia; sin embargo nunca recurrí al pan del gobernador, porque la servidumbre al melej era pesada sobre este pueblo."
        },
        {
            "19": "¡Oh Elohé mío, acuérdate para mi crédito de todo lo que he hecho por este pueblo!"
        }
    ],
    "6": [
        {
            "1": "Cuando se enteraron Sanbalat, ToviYah, Guéshem el arbí y los demás enemigos nuestros, de que yo había reedificado la muralla y que no quedaban más brechas en ella; aunque hasta aquel tiempo no había colocado las hojas de las puertas,"
        },
        {
            "2": "Sanbalat y Guéshem me enviaron un mensaje, diciendo: Ven y reunámonos en Kefirim en el valle de Onó. Planeaban hacerme daño."
        },
        {
            "3": "Yo les envié mensajeros diciendo: Estoy realizando una gran obra y no puedo ir, porque se detendría la obra si yo la abandonara para ir a ustedes."
        },
        {
            "4": "Cuatro veces me enviaron el mismo mensaje, y yo les di la misma respuesta."
        },
        {
            "5": "Sanbalat me envió el mismo mensaje por quinta vez con su siervo, que traía en su mano una carta abierta."
        },
        {
            "6": "Su texto decía: Se ha oído entre los pueblos, y Gashmú también dice que tú y los yahudim están planeando rebelarse, y que por eso estás edificando la muralla, y que tú vas a ser su melej. Ese es el rumor."
        },
        {
            "7": "Tú has puesto nevím que proclamen acerca de ti en Yahrushalaim: ¡Hay un melej en Yahudá! Esos rumores seguramente llegarán a oídos del melej; así que ven, y consultemos juntos."
        },
        {
            "8": "Yo le envié un mensaje diciendo: Nada de eso que tú mencionas ha sucedido; esos son inventos de tu imaginación."
        },
        {
            "9": "Porque todos ellos nos intimidaban, pensando: Desistirán de la obra, y no la llevarán a cabo. ¡Fortalece ahora mis manos!"
        },
        {
            "10": "Después visité a ShemaYah ben de DelaYah, ben de Mehetabet, porque él estaba encerrado en su bayit y me dijo: ¡Reunámonos en la Bayit de HaElohé, dentro del santuario, y cerremos las puertas del santuario, porque vienen a matarte, a la noche vendrán a matarte!"
        },
        {
            "11": "Entonces respondí: ¿Un hombre como yo va a huir? Además, ¿quién siendo como yo puede entrar en el santuario y vivir? ¡No entraré!"
        },
        {
            "12": "Entonces me di cuenta de que no fue Elohé quien lo envió, sino que decía aquella profecía contra mí, ToviYah y Sanbalat lo habían contratado,"
        },
        {
            "13": "porque lo contrataron para que me intimidara e hiciera eso y pecara, y así les proveyera un escándalo por el cual reprocharme."
        },
        {
            "14": "¡Oh Elohé mío, acuérdate contra ToviYah y Sanbalat, de estas obras suyas, y contra la profetisa NoadYah, y contra los otros nevím que trataban de intimidarme!"
        },
        {
            "15": "La muralla quedó terminada el veinticinco del jodesh de Elul, después de cincuenta y dos días."
        },
        {
            "16": "Cuando todos nuestros enemigos oyeron esto, todos los pueblos a nuestro alrededor se intimidaron, y cayeron muy bajo ante su propia estima; se dieron cuenta de que esta obra se había realizado por la ayuda de nuestro Elohé."
        },
        {
            "17": "También en aquellos días, los nobles de Yahudá mantenían amplia correspondencia con ToviYah, y ToviYah con ellos."
        },
        {
            "18": "Muchos en Yahudá estaban asociados con él, porque era yerno de ShekhanYah ben de Araj, y su ben Yahojanán se había casado con la hija de Meshulam, ben de BerekhYah."
        },
        {
            "19": "Ellos también me hablaban bien de él, y le contaban a él mis asuntos. ToviYah enviaba cartas para intimidarme."
        }
    ],
    "7": [
        {
            "1": "Después que se reedificó la muralla y coloqué las puertas, se les asignaron tareas a los porteros, a los cantores y a los lewim."
        },
        {
            "2": "Puse a cargo de Yahrushalaim a mi ají Janani y a JananYah, jefe de la fortaleza, por ser éste un hombre más confiable y respetuoso de HaElohé que muchos."
        },
        {
            "3": "Les dije: No se deben abrir las puertas de Yahrushalaim sino hasta que caliente el sol; y antes de que ustedes dejen sus puestos, cierren las puertas y tránquenlas. Coloquen guardias de los habitantes de Yahrushalaim, cada uno en su puesto de guardia, y cada cual frente a su bayit."
        },
        {
            "4": "La ciudad era espaciosa y grande, había poca gente dentro de ella, y las casas no estaban reconstruidas."
        },
        {
            "5": "Mi Elohé puso en mi mente que reuniera a los nobles, a los prefectos, y al pueblo, para registrarlos por familias. Hallé el registro genealógico de los que habían subido la primera vez, y encontré escrito en él lo siguiente:"
        },
        {
            "6": "Estos son los hombres de la provincia que subieron entre los exiliados cautivos a quienes Nebukadnetsar, melej de Bavel, había deportado, y que volvieron a Yahrushalaim y a Yahudá, cada uno a su ciudad."
        },
        {
            "7": "Vinieron con ZeruBavel, Yahoshúa, NejemYah, AzarYah, RaamYah, Najamani, Mordekhay, Bilshán, Mispéret, Bigway, Nejum y Baaná. Lista de los hombres del pueblo de Yisrael:"
        },
        {
            "8": "Los benei de Parosh eran dos mil ciento setenta y dos."
        },
        {
            "9": "Los benei de ShefatYah, trescientos setenta y dos."
        },
        {
            "10": "Los benei de Araj, seiscientos cincuenta y dos."
        },
        {
            "11": "Los benei de PajatMoab, por parte de los benei de Yahoshúa y Yoab, dos mil ochocientos dieciocho."
        },
        {
            "12": "Los benei de Elam, mil doscientos cincuenta y cuatro."
        },
        {
            "13": "Los benei de Zatú, ochocientos cuarenta y cinco."
        },
        {
            "14": "Los benei de Zakay, setecientos sesenta."
        },
        {
            "15": "Los benei de Binuy, seiscientos cuarenta y ocho."
        },
        {
            "16": "Los benei de Bebay, seiscientos veintiocho."
        },
        {
            "17": "Los benei de Azgad, dos mil trescientos veintidos."
        },
        {
            "18": "Los benei de Adoniqam, seiscientos sesenta y siete."
        },
        {
            "19": "Los benei de Bigway, dos mil sesenta y siete."
        },
        {
            "20": "Los benei de Adín, seiscientos cincuenta y cinco."
        },
        {
            "21": "Los benei de Ater, por parte de JizkiYah, noventa y ocho."
        },
        {
            "22": "Los benei de Jashum, trescientos veintiocho."
        },
        {
            "23": "Los benei de Betsay, trescientos veinticuatro."
        },
        {
            "24": "Los benei de Jarif, ciento doce."
        },
        {
            "25": "Los benei de Guibón, noventa y cinco."
        },
        {
            "26": "Los hombres de Bet Léjem y de Netofah, ciento ochenta y ocho."
        },
        {
            "27": "Los hombres de Anatot, ciento veintiocho."
        },
        {
            "28": "Los hombres de BetAzmáwet, cuarenta y dos."
        },
        {
            "29": "Los hombres de QiryatYearim, de Kefirá y de Beerot, setecientos cuarenta y tres."
        },
        {
            "30": "Los hombres de Ramah y de Gueba, seiscientos veintiun."
        },
        {
            "31": "Los hombres de Mikmás, ciento veintidos."
        },
        {
            "32": "Los hombres de Bethel y de Ay, ciento veintitres."
        },
        {
            "33": "Los hombres del otro Nebo, cincuenta y dos."
        },
        {
            "34": "Los benei del otro Elam, mil doscientos cincuenta y cuatro."
        },
        {
            "35": "Los benei de Jarim, trescientos veinte."
        },
        {
            "36": "Los benei de Yerejó, trescientos cuarenta y cinco."
        },
        {
            "37": "Los benei de Lod, de Jadid y de Onó, setecientos veintiun."
        },
        {
            "38": "Los benei de Senaá, tres mil novecientos treinta."
        },
        {
            "39": "Los Kohanim: Los benei de YedaYah, de la bayit de Yahoshúa, novecientos setenta y tres."
        },
        {
            "40": "Los benei de Imer, mil cincuenta y dos."
        },
        {
            "41": "Los benei de Pashjur, mil doscientos cuarenta y siete."
        },
        {
            "42": "Los benei de Jarim, mil diecisiete."
        },
        {
            "43": "Los lewim: Los benei de Yahoshúa, por parte de Qadmiel, de los benei de Hodewah, setenta y cuatro."
        },
        {
            "44": "Los cantores, benei de Asaf, ciento cuarenta y ocho."
        },
        {
            "45": "Los porteros: Los benei de Shalum, los benei de Ater, los benei de Talmón, los benei de Aqub, los benei de Jatitá y los benei de Shobay, ciento treinta y ocho."
        },
        {
            "46": "Los Servidores del Templo: Los benei de Tsijá, los benei de Jasufá, los benei de Tabaot,"
        },
        {
            "47": "los benei de Qerós, los benei de Siá, los benei de Padón,"
        },
        {
            "48": "los benei de Lebaná, los benei de Jagaba, los benei de Salmay,"
        },
        {
            "49": "los benei de Janán, los benei de Guidel, los benei de Gájar,"
        },
        {
            "50": "los benei de ReaYah, los benei de Retsín, los benei de Neqodá,"
        },
        {
            "51": "los benei de Gazam, los benei de Uzá, los benei de Paséaj,"
        },
        {
            "52": "los benei de Besay, los benei de Meunim, los benei de Nefishesim,"
        },
        {
            "53": "los benei de Baqbuq, los benei de Jaqufá, los benei de Jarjur,"
        },
        {
            "54": "los benei de Batslit, los benei de Mejidá, los benei de Jarshá,"
        },
        {
            "55": "los benei de Barqós, los benei de Siserá, los benei de Témaj,"
        },
        {
            "56": "los benei de Netsíaj, los benei de Jatifá."
        },
        {
            "57": "Los benei de los siervos de Slomoj: Los benei de Sotay, los benei de Soféret, los benei de Peridá,"
        },
        {
            "58": "los benei de Yaalá, los benei de Darqón, los benei de Guidel,"
        },
        {
            "59": "los benei de ShefatYah, los benei de Jatil, los benei de PokéretHatsebaim, los benei de Amón."
        },
        {
            "60": "Todos los Servidores del Templo y los benei de los siervos de Slomoj eran trescientos noventa y dos."
        },
        {
            "61": "Estos son los que subieron de Telmélaj, de TelJarshá, de Kerub, de Adam y de Imer, los cuales no pudieron demostrar su bayit paterna ni su linaje, si eran de Yisrael:"
        },
        {
            "62": "Los benei de DelaYah, los benei de ToviYah y los benei de Neqodá, seiscientos cuarenta y dos."
        },
        {
            "63": "De los Kohanim: Los benei de JabaYah, los benei de Haqots y los benei de Barzilay, quien se había casado con una de las banot de Barzilay el guiladí, y le pusieron el nombre de ellas."
        },
        {
            "64": "Estos buscaron sus documentos genealógicos, pero no los hallaron; y fueron excluidos del sacerdocio."
        },
        {
            "65": "El gobernador les dijo que no comieran de las cosas más sagradas hasta que hubiera un Kohen para usar el Urim y Tumim."
        },
        {
            "66": "Toda la comunidad en conjunto era de cuarenta y dos mil trescientos sesenta;"
        },
        {
            "67": "sin contar sus siervos y sus siervas, que eran siete mil trescientos treinta y siete. Ellos tenían doscientos cuarenta y cinco cantores, hombres y mujeres."
        },
        {
            "68": "Sus caballos eran setecientos treinta y seis, sus mulos doscientos cuarenta y cinco;"
        },
        {
            "69": "sus camellos cuatrocientos treinta y cinco y sus asnos seis mil setecientos veinte."
        },
        {
            "70": "Algunos de los jefes de los clanes hicieron donaciones para la obra. El gobernador dio para el fondo mil dracmas de oro, cincuenta tazones y quinientos treinta vestiduras sacerdotales."
        },
        {
            "71": "Los jefes de las casas paternas dieron para el fondo de la obra veinte mil dracmas de oro y dos mil doscientos minas de plata."
        },
        {
            "72": "Lo que dio el resto del pueblo fue veinte mil dracmas de oro, dos mil minas de plata y sesenta y siete túnicas sacerdotales."
        },
        {
            "73": "Los Kohanim, los lewim, los porteros, los cantores, algunos del pueblo, los Servidores del Templo y todo Yisrael habitaron en sus ciudades."
        }
    ],
    "8": [
        {
            "1": "Cuando llegó el jodesh séptimo, los benei de Yisrael ya estaban en sus ciudades; todo el pueblo se reunió como un solo hombre en la plaza que está frente a la Puerta de las Aguas, y le pidieron al escriba Ezra que trajera el Sefer de la Torá de Moshé, que Yahweh le había encargado a Yisrael."
        },
        {
            "2": "El primer día del jodesh séptimo, el Kohen Ezra trajo la Torá ante la kejilá de hombres y mujeres, y de todo el que era apto para entender lo que oía."
        },
        {
            "3": "Leyó del Sefer desde el amanecer hasta el mediodía, frente a la plaza que está ante la Puerta de las Aguas, en presencia de hombres, de mujeres y de cuantos podían entender; los oídos de todo el pueblo estaban atentos al Sefer de la Torá."
        },
        {
            "4": "El escriba Ezra estaba sobre una plataforma de madera que habían hecho con ese propósito, y junto a él, a su derecha, estaban MattiYah, Shema, AnaYah, UriYah, JilquiYah y MaaseYah; y a su izquierda estaban PedaYah, Mishael, MalqiYah, Jashum, Jashbadana, ZekarYah y Meshulam."
        },
        {
            "5": "Ezra abrió el Sefer a la vista de todo el pueblo, porque él estaba más alto que todo el pueblo; y cuando lo abrió, todo el pueblo se puso de pie."
        },
        {
            "6": "Ezra bendijo a Yahweh, HaElohé; y todo el pueblo, alzando las manos, respondió: ¡Amén! ¡Amén! Luego se inclinaron y se postraron ante Yahweh con el rostro en el suelo."
        },
        {
            "7": "Entonces los lewim Yahoshúa, Baní, SherebYah, Yamín, Aqub, Shabetay, HodiYah, MaaseYah, Qelitá, AzarYah, Yozabed, Janán y PelaYah le explicaban la Torá al pueblo, mientras el pueblo permanecía de pie en su lugar."
        },
        {
            "8": "Ellos leían en el Sefer de la Torá de HaElohé, traduciendo y aclarando el sentido; de modo que entendieron la lectura."
        },
        {
            "9": "NejemYah, que era el gobernador, el Kohen y escriba Ezra, y los lewim que enseñaban al pueblo le decían a todo el pueblo: ¡Este es un día Kadosh para Yahweh su Elohé! No se entristezcan ni lloren; porque todo el pueblo lloraba al oír las Devarim de la Torá."
        },
        {
            "10": "Les dijo además: Vayan, coman ricos manjares y beban bebidas dulces y envíen porciones a los que no tienen nada preparado, porque éste es un día Kadosh para nuestro Adón. No se entristezcan, porque su gozo en Yahweh es la fuente de su fortaleza."
        },
        {
            "11": "Los lewim hacían que todo el pueblo guardara silencio, y decían: Cállense, que este día es Kadosh; no estén tristes."
        },
        {
            "12": "Entonces todo el pueblo se fue a comer y a beber, a enviar porciones y a festejar con gran alegría, porque habían entendido las Devarim que les habían enseñado."
        },
        {
            "13": "El segundo día se reunieron con el escriba Ezra los jefes de los clanes de todo el pueblo, los Kohanim y los lewim, para estudiar las Devarim de la Torá."
        },
        {
            "14": "Hallaron escrito en la Torá que Yahweh había mandado por medio de Moshé, que los benei de Yisrael debían habitar en cabañas en la Festividad del jodesh séptimo,"
        },
        {
            "15": "y que debían anunciar y proclamar en todas sus ciudades y en Yahrushalaim, diciendo: ¡Salgan al monte y traigan ramas de olivo, ramas de olivo silvestre, ramas de mirto, ramas de palmeras y ramas de árboles frondosos, para hacer cabañas, como está escrito!"
        },
        {
            "16": "Entonces el pueblo salió y las trajo; cada uno hizo cabañas para sí sobre su azotea, en sus patios, en los atrios de la Bayit de HaElohé, en la plaza de la Puerta de las Aguas y en la plaza de la Puerta de Efráyim."
        },
        {
            "17": "Toda la comunidad que había vuelto del cautiverio hizo cabañas y habitó en ellas, desde los días de Yahoshúa ben de Nun hasta aquel día, los yisraelim no habían hecho tal cosa y había una alegría muy grande."
        },
        {
            "18": "Él leía cada día del Sefer de la Torá de HaElohé, desde el primero hasta el último día. Durante siete días celebraron la Festividad, y al octavo día hubo una Asamblea Solemne, según lo establecido."
        }
    ],
    "9": [
        {
            "1": "El día veinticuatro del mismo jodesh se reunieron los yisraelim en ayuno, vestidos de luto, y con polvo sobre ellos."
        },
        {
            "2": "Los del linaje de Yisrael ya se habían apartado de todos los extranjeros; y estando de pie, confesaban sus pecados y la iniquidad de sus padres."
        },
        {
            "3": "De pie en su lugar, leyeron en el Sefer de la Torá de Yahweh su Elohé durante una cuarta parte del día, y durante otra cuarta parte del día confesaron sus pecados y se postraron ante Yahweh su Elohé."
        },
        {
            "4": "Sobre la plataforma de los lewim se pusieron de pie Yahoshúa, Baní, Qadmiel, ShebanYah, Buní, SerebYah, Baní y Kenani, e invocaron en voz alta a Yahweh su Elohé."
        },
        {
            "5": "Los lewim Yahoshúa, Qadmiel, Baní, JashavneYah, SherebYah, HodiYah, ShebanYah y PetajYah dijeron: ¡Levántense!, bendigan a Yahweh su Elohé, quien es desde la eternidad hasta la eternidad: Bendito sea Tu Shem Glorioso, exaltado más que toda bendición y hallel."
        },
        {
            "6": "Tú solo eres Yahweh; Tú hiciste los Shamaim, los Shamaim Supremos y todo su ejército, la tierra y todo lo que hay en ella, los mares y todo lo que en ellos hay. Tú los mantienes a todos con vida; y los ejércitos de los Shamaim se postran ante Ti."
        },
        {
            "7": "Tú eres, oh Yahweh, HaElohé que escogió a Avram, lo sacaste de Ur de los kasdim y le cambiaste su shem a Avraham."
        },
        {
            "8": "Hallaste fiel a Tu siervo, e hiciste una Alianza con él para darle la tierra de los kenaanim, de los jitim, de los amorim, de los perizzim, de los yevusim y de los guirgashim, para dársela a su descendencia. Y cumpliste Tu Davar, porque Tú eres Tzadík."
        },
        {
            "9": "Tomaste nota de la aflicción de nuestros padres en Mitzraim, y escuchaste su clamor junto al mar de los Juncos."
        },
        {
            "10": "Hiciste señales y prodigios contra el Parot, contra todos sus servidores y contra todo el pueblo de su tierra; porque sabías que contra ellos habían actuado presuntuosamente. Te hiciste un Gran Shem que perdura hasta el día de hoy."
        },
        {
            "11": "Dividiste ante ellos el mar; ellos pasaron en seco por medio de él; pero a sus perseguidores los echaste en las profundidades, como una piedra en las furiosas aguas."
        },
        {
            "12": "Los guiaste de día con una columna de nube, y de noche con una columna de fuego, para alumbrarles el camino por donde habían de ir."
        },
        {
            "13": "Bajaste sobre el monte Sinaí y les hablaste desde los Shamaim. Les diste Reglas rectas e Instrucciones fieles, Leyes y Mitzvot buenos."
        },
        {
            "14": "Les hiciste conocer Tu Kadosh Shabbat y les prescribiste Mitzvot, Leyes y la Torá por medio de Tu siervo Moshé."
        },
        {
            "15": "Cuando tuvieron hambre, les diste pan del Shamaj; y cuando tuvieron sed, les sacaste agua de la peña. Les dijiste que fueran y tomaran posesión de la tierra que juraste darles."
        },
        {
            "16": "Pero ellos, nuestros padres, actuaron presuntuosamente; se hicieron obstinados y no escucharon Tus Mitzvot."
        },
        {
            "17": "Se negaron a Obedecer, se olvidaron de Tus Maravillas que habías hecho entre ellos, se hicieron obstinados y en su desafío resolvieron regresar a su esclavitud. Pero Tú que eres un Elohé Selijót, Clemente y Compasivo, tardo para la Ira y Grande en Rajem, no los abandonaste."
        },
        {
            "18": "Aun cuando se hicieron un becerro fundido y dijeron: Este es tu Elohé que te sacó de Mitzraim, y cometieron grandes abominaciones,"
        },
        {
            "19": "Tú por Tú Abundante Compasión no los abandonaste en el midbar. La columna de nube no se apartó de ellos de día, para guiarlos por el camino; ni la columna de fuego de noche, para alumbrarles el camino por el cual habían de ir."
        },
        {
            "20": "Tú los dotaste de Tu Buen Ruaj para instruirlos. No retiraste de su boca Tu maná; les diste agua cuando estaban sedientos."
        },
        {
            "21": "Por cuarenta años los sustentaste en el midbar, de modo que nada les faltó; sus vestidos no se envejecieron, ni se hincharon sus pies."
        },
        {
            "22": "Les entregaste reinos y pueblos, y les distribuiste un territorio. Tomaron posesión de la tierra de Sijón, la tierra del melej de Jeshbón, y de la tierra de Og, melej de Bashán."
        },
        {
            "23": "Hiciste a sus benei tan numerosos como las estrellas del shamaj, y los llevaste a la tierra que les dijiste a sus padres que entraran a poseerla."
        },
        {
            "24": "Sus benei entraron y tomaron posesión de la tierra. Delante de ellos sometiste a los habitantes kenaanim de dicha tierra; los entregaste en su mano, tanto a sus melajím como a los pueblos de la tierra, para que hiciesen con ellos lo que quisieran."
        },
        {
            "25": "Capturaron ciudades fortificadas y tierras fértiles; tomaron posesión de casas llenas de todo bien, cisternas cavadas, viñas, olivares y árboles frutales en abundancia. Comieron, se saciaron, engordaron; se deleitaron en Tu Gran Abundancia."
        },
        {
            "26": "Pero, desafiándote, se rebelaron; le dieron la espalda a Tu Torá. Mataron a Tus Nevím que los amonestaban para hacerlos volver a Ti; cometieron grandes abominaciones."
        },
        {
            "27": "Los entregaste en mano de sus adversarios que los oprimieron. En el tiempo de su tribulación clamaron a Ti, y Tú los escuchaste desde el Shamaj, y en Tu Gran Compasión les diste salvadores que los libraran de mano de sus adversarios."
        },
        {
            "28": "Pero apenas tenían alivio, volvían a hacer lo malo delante de Ti, por lo cual los abandonabas en mano de sus enemigos que los subyugaban. Volvieron a clamar a Ti, y Tú los escuchaste desde el Shamaj y los libraste muchas veces en Tu Compasión."
        },
        {
            "29": "Los amonestaste para que volvieran a Tu Torá, pero ellos actuaron presuntuosamente y desobedecieron Tus Mitzvot, y pecaron contra Tus Reglas, por las cuales, el que las cumpla vivirá. Dieron la espalda en rebeldía, se hicieron obstinados y no obedecieron."
        },
        {
            "30": "Tú los soportaste por muchos años, los amonestaste con Tu Ruaj por medio de Tus Nevím, pero no prestaron atención; por eso los entregaste en manos de los pueblos de la tierra."
        },
        {
            "31": "Pero aun así, por Tu Gran Compasión no los consumiste ni los abandonaste, porque Tú eres un Elohé Clemente y Compasivo."
        },
        {
            "32": "Ahora pues, oh Elohé nuestro, Elohé Grande, Fuerte y Temible, que te mantienes Fiel a Tu Alianza, no consideres poca cosa todo el sufrimiento que nos ha alcanzado; a nuestros melajím, a nuestros oficiales, a nuestros Kohanim, a nuestros Nevím, a nuestros padres y a todo Tu pueblo; desde el tiempo de los melajím de Ashur hasta el día de hoy."
        },
        {
            "33": "Ciertamente Tú tienes razón en cuanto a todo lo que nos ha sobrevenido, porque has actuado con Emet, pero nosotros hemos hecho lo malo."
        },
        {
            "34": "Nuestros melajím, nuestros oficiales, nuestros Kohanim y nuestros padres no pusieron en práctica Tu Torá, y no atendieron a Tus Mitzvot ni a Tus advertencias que les diste."
        },
        {
            "35": "Cuando tenían sus propios melajím y disfrutaban los bienes que les diste en abundancia, y la tierra extensa y fértil que pusiste a su disposición, no te sirvieron ni se volvieron de sus malas obras."
        },
        {
            "36": "Hoy somos esclavos, y la tierra que les diste a nuestros padres para que comieran de su fruto y su abundancia, ¡ahora somos esclavos en ella!"
        },
        {
            "37": "Por causa de nuestros pecados ella da sus abundantes cosechas para los melajím que has puesto sobre nosotros. Ellos dominan nuestros cuerpos y los de nuestros ganados como les place, y estamos en gran angustia."
        },
        {
            "38": "A causa de todo esto, nosotros hacemos este compromiso, y lo ponemos por escrito; y en la copia sellada firman nuestros oficiales, por nuestros lewim y por nuestros Kohanim."
        }
    ],
    "10": [
        {
            "1": "En la copia sellada firman: el gobernador ben de JakalYah, TsidqiYah,"
        },
        {
            "2": "SeraYah, AzarYah, YirmeYah,"
        },
        {
            "3": "Pashjur, AmarYah, MalkiYah,"
        },
        {
            "4": "Jatush, ShebanYah, Malukh,"
        },
        {
            "5": "Jarim, Meremot, ObadYah,"
        },
        {
            "6": "Daniyel, Guinetón, Baruk,"
        },
        {
            "7": "Meshulam, AbiYah, Miyamín,"
        },
        {
            "8": "MaazYah, Bilgay y ShemaYah. Estos eran los Kohanim."
        },
        {
            "9": "Los lewim ewiyim: Yahoshúa ben de AzanYah, Binuy de los benei de Jenadad, Qadmiel,"
        },
        {
            "10": "y sus ajaim ShebanYah, HodiYah, Qelitá, PelaYah, Janán,"
        },
        {
            "11": "Mikhá, Rejob, JasabYah,"
        },
        {
            "12": "Zakhur, SherebYah, ShebanYah,"
        },
        {
            "13": "HodiYah, Baní y Beninu."
        },
        {
            "14": "Los jefes del pueblo: Parosh, PajatMoab, Elam, Zatú, Baní,"
        },
        {
            "15": "Buní, Azgad, Bebay,"
        },
        {
            "16": "AdoniYah, Bigway, Adín,"
        },
        {
            "17": "Ater, HizqiYah, Azur,"
        },
        {
            "18": "HodiYah, Jashum, Betsay,"
        },
        {
            "19": "Jarif, Anatot, Nebay,"
        },
        {
            "20": "Magpiash, Meshulam, Jezir,"
        },
        {
            "21": "Meshezabeel, Tsadoq, Yadúa,"
        },
        {
            "22": "PelatYah, Janán, AnaYah,"
        },
        {
            "23": "Hoshea, JananYah, Jashub,"
        },
        {
            "24": "Halojesh, Piljá, Shobeq,"
        },
        {
            "25": "Rejum, Jasabná, MaaseYah;"
        },
        {
            "26": "también AjiYah, Janán, Anán,"
        },
        {
            "27": "Malukh, Jarim y Baaná."
        },
        {
            "28": "El resto del pueblo, los Kohanim, los lewim, los porteros, los cantores, los Servidores del Templo y todos los que se habían apartado de los goyim y se habían adherido a la Torá de HaElohé, con sus esposas, sus benei y sus banot, todos los que podían comprender y discernir,"
        },
        {
            "29": "se adhirieron a sus ajaim nobles, y se comprometieron con sanciones a seguir la Torá de HaElohé, dada por medio de Moshé el siervo de Elohé, a observar cuidadosamente todos los Mitzvot de Yahweh nuestro Elohé, Sus Reglas y Sus Leyes."
        },
        {
            "30": "Esto es: no daremos nuestras banot a los goyim, ni tomaremos sus banot para nuestros benei."
        },
        {
            "31": "Si los pueblos de la tierra trajesen a vender mercancías y toda clase de comestibles en día de Shabbat, nada les compraremos en Shabbat ni en día Kadosh. No cosecharemos el producto del séptimo año y perdonaremos toda deuda."
        },
        {
            "32": "Nos impusimos la obligación de contribuir con la tercera parte de un shekel al año para el servicio de la Bayit de nuestro Elohé:"
        },
        {
            "33": "para las hileras de pan, para la ofrenda vegetal regular, para la ofrenda quemada regular, para las de los Shabbat, Rosh Jodesh y Festividades, para las consagraciones, para las ofrendas por el pecado, a fin de hacer expiación por Yisrael y por toda la obra de la Bayit de nuestro Elohé."
        },
        {
            "34": "Hicimos un sorteo entre los Kohanim, los lewim y el pueblo, para traer la ofrenda de leña a la Bayit de nuestro Elohé, por clanes, en los tiempos determinados cada año, para hacerla arder sobre el Altar de Yahweh nuestro Elohé, como está escrito en la Torá."
        },
        {
            "35": "Y nos comprometimos a traer cada año a la Bayit de Yahweh las primicias de nuestra tierra y las primicias del fruto de todo árbol,"
        },
        {
            "36": "así como los primogénitos de nuestros benei y de nuestros ganados, como está escrito en la Torá, y a traer a la Bayit de nuestro Elohé los primerizos de nuestras vacas y de nuestras ovejas, para los Kohanim que ministran en la Bayit de nuestro Elohé."
        },
        {
            "37": "Levantaremos a los almacenes de la Bayit de nuestro Elohé, las primicias de nuestras masas, de nuestras ofrendas de grano, y del fruto de todo árbol, del vino y del aceite para los Kohanim, y el diezmo de nuestra tierra para los lewim, los lewim que colectan el diezmo en todas las ciudades sujetas al servicio real."
        },
        {
            "38": "Un Kohen aharónico debe estar con los lewim cuando éstos colecten el diezmo, y los lewim deben llevar la décima parte del diezmo a la Bayit de nuestro Elohé, a los almacenes del tesoro."
        },
        {
            "39": "A esos almacenes deben llevar los yisraelim y los lewim la ofrenda del grano, del vino nuevo y del aceite. Allí estarán también los utensilios del santuario, los Kohanim que ministran, los porteros y los cantores. No abandonaremos la Bayit de nuestro Elohé."
        }
    ],
    "11": [
        {
            "1": "Los oficiales del pueblo se establecieron en Yahrushalaim; el resto del pueblo hizo un sorteo para que uno de cada diez habitara en Yahrushalaim, la ciudad santa, y los nueve restantes en las otras ciudades."
        },
        {
            "2": "El pueblo bendijo a todas las personas que se ofrecieron voluntariamente para habitar en Yahrushalaim."
        },
        {
            "3": "Estos eran los jefes de la provincia que habitaron en Yahrushalaim; en los campos de Yahudá habitaban en sus poblados, cada uno en su propiedad, yisraelim, Kohanim, lewim, Servidores del Templo y los benei de los siervos de Slomoj;"
        },
        {
            "4": "mientras algunos de los benei de Yahudá y de los benei de Binyamín habitaban en Yahrushalaim: De los yahudim: AtaYah ben de UziYah, ben de ZekarYah, ben de AmarYah, ben de ShefatYah, ben de Mahalaleel, de los benei de Pérets;"
        },
        {
            "5": "y MaaseYah ben de Barukh, ben de KolJozé, ben de JazaYah, ben de AdaYah, ben de Yoyarib, ben de ZekarYah, ben de Shiloní."
        },
        {
            "6": "Todos los benei de Pérets que habitaban en Yahrushalaim eran cuatrocientos sesenta y ocho hombres valerosos."
        },
        {
            "7": "Estos eran los binyaminim: Salú ben de Meshulam, ben de Yoed, ben de PedaYah, ben de QolaYah, ben de MaaseYah, ben de Itiel, ben de YeshaYah;"
        },
        {
            "8": "y después de él, Gabay y Salay: novecientos veintiocho."
        },
        {
            "9": "Yoel ben de Zikhrí era el oficial a cargo de ellos, y Yahudá ben de Hasenuá era el segundo en el mando en la ciudad."
        },
        {
            "10": "De los Kohanim: YedaYah ben de Yoyarib, Yakhín,"
        },
        {
            "11": "SeraYah ben de JilqiYah, ben de Meshulam, ben de Tsadoq, ben de Merayot, ben de Ajitub, principal de la Bayit de HaElohé,"
        },
        {
            "12": "y sus ajaim que hacían la obra del templo: ochocientos veintidos. AdaYah ben de Yerojam, ben de PelalYah, ben de Amsí, ben de ZekarYah, ben de Pashjur, ben de MalkiYah,"
        },
        {
            "13": "y sus ajaim, jefes de casas paternas: doscientos cuarenta y dos. Amashay ben de Azarel, ben de Ajzay, ben de Meshilemot, ben de Imer,"
        },
        {
            "14": "y sus ajaim, guerreros valientes, eran ciento veintiocho, de los cuales era supervisor Zavdiel ben de Hagdolim."
        },
        {
            "15": "De los lewim: ShemaYah ben de Jashub, ben de Azriqam, ben de JashabYah, ben de Buní;"
        },
        {
            "16": "Shabetay, Yozabad, de los jefes de los lewim, encargados de la obra exterior de la Bayit de HaElohé;"
        },
        {
            "17": "MatanYah ben de Mikhá, ben de Zavdí, ben de Asaf, el director que empezaba la acción de gracias al tiempo de la tefilat; BaqbuqYah, el segundo de sus ajaim, y Abdá ben de Shamúa, ben de Galal, ben de Yedutún."
        },
        {
            "18": "Todos los lewim en la ciudad santa eran doscientos ochenta y cuatro."
        },
        {
            "19": "Los porteros: Aqub, Talmón y sus ajaim, los que hacían guardia en las puertas: ciento setenta y dos."
        },
        {
            "20": "Y el resto de los yisraelim, de los Kohanim y de los lewim en todas las ciudades de Yahudá, vivían cada uno en su propiedad."
        },
        {
            "21": "Los Servidores del Templo habitaban en el Ofel; Tsijá y Guishpá estaban a cargo de los Servidores del Templo."
        },
        {
            "22": "El supervisor de los lewim en Yahrushalaim era Uzí ben de Baní, ben de JashabYah, ben de MatanYah, ben de Mikhá, de los benei de Asaf, cantores que estaban al frente de la obra de la Bayit de HaElohé."
        },
        {
            "23": "Había una orden real acerca de ellos, un reglamento acerca de deberes diarios de los cantores."
        },
        {
            "24": "PetajYah ben de Meshezabet, de los benei de Zéraj ben de Yahudá, estaba al servicio del melej para todos los asuntos del pueblo."
        },
        {
            "25": "En cuanto a las aldeas con sus campos, algunos de los benei de Yahudá habitaron en QuiryatArbá y sus aldeas, en Dibón y sus aldeas, en Yeqabtseel y sus aldeas,"
        },
        {
            "26": "en Yahoshúa, en Moladá, en Bet Pélet,"
        },
        {
            "27": "en JatsarShual, en BeerSheva y sus aldeas,"
        },
        {
            "28": "en Siqlag, en Mekhoná y sus aldeas,"
        },
        {
            "29": "en EnRimón, en Tsorá, en Yarmut,"
        },
        {
            "30": "en Zanóaj y en Adulam y sus aldeas, en Lakish y sus campos, en Azeqá y sus aldeas. Ellos se establecieron desde BeerSheva hasta el valle de Hinom."
        },
        {
            "31": "Los binyaminim: desde Gueba, en Mikmash, AYah, Bethel y sus aldeas,"
        },
        {
            "32": "Anatot, Nob, AnanYah,"
        },
        {
            "33": "Jatsor, Ramah, Guitáyim,"
        },
        {
            "34": "Jadid, Tseboím, Nebalat,"
        },
        {
            "35": "Lod y Onó, en GueJarasim."
        },
        {
            "36": "Algunos grupos de los lewim yahudim se mudaron a Binyamín."
        }
    ],
    "12": [
        {
            "1": "Estos son los Kohanim y los lewim que subieron con ZeruBavel ben de Shealtiel y con Yahoshúa: SheraYah, YirmeYah, Ezrá,"
        },
        {
            "2": "AmarYah, Malukh, Jatush,"
        },
        {
            "3": "ShekhanYah, Rejum, Meremot,"
        },
        {
            "4": "Idó, Guinetoy, AbiYah,"
        },
        {
            "5": "Miyamín, MaadYah, Bilgá,"
        },
        {
            "6": "ShemaYah, Yoyarib, YedaYah,"
        },
        {
            "7": "Salú, Amoq, JilquiYah y YedaYah. Estos eran los jefes de los Kohanim y sus ajaim en los días de Yahoshúa."
        },
        {
            "8": "Los lewim: Yahoshúa, Binuy, Qadmiel, SherebYah, Yahudá y MatanYah, quien juntamente con sus ajaim estaban a cargo de los salmos de acción de gracias."
        },
        {
            "9": "BaqbuqYah y Uní y sus ajaim, servían frente a ellos por turnos."
        },
        {
            "10": "Yahoshúa procreó a Yoyaqim; Yoyaqim procreó a Elyiashib; Elyiashib procreó a Yoyadá;"
        },
        {
            "11": "Yoyadá procreó a Yonatán, y Yonatán procreó a Yadúa."
        },
        {
            "12": "En el tiempo de Yoyaquim, los jefes de los clanes sacerdotales fueron: MeraYah, de la bayit paterna de SeraYah; JananYah, de la de YirmeYah;"
        },
        {
            "13": "Meshulam, de la de Ezra; Yahojanán, de la de AmarYah;"
        },
        {
            "14": "Yonatán, de la de Melikú; Yosef, de la de ShebanYah;"
        },
        {
            "15": "Adná, de la de Jarim; Jelqay, de la de Merayot;"
        },
        {
            "16": "ZekarYah, de la de Idó; Meshulam, de la de Guinetón;"
        },
        {
            "17": "Zikhrí, de la de AbiYah; de la de Minyamín; Piltay, de la de MoadYah;"
        },
        {
            "18": "Shamúa, de la de Bilgá; Yahonatán, de la de ShemaYah;"
        },
        {
            "19": "Matenay, de la de Yoyarib; Uzí, de la de YedaYah;"
        },
        {
            "20": "Qalay, de la de Salay; Éber, de la de Amoq,"
        },
        {
            "21": "JashabYah, de la de JilquiYah; y Netanel, de la de YedaYah."
        },
        {
            "22": "Los lewim y los Kohanim fueron registrados por jefes de clanes en los días de Elyiashib, de Yoyada, de Yahonatán y de Yadúa, hasta el reinado de Daryáwesh de Parás."
        },
        {
            "23": "Pero los jefes de clanes lewim fueron inscritos en el libro de las crónicas, hasta el tiempo de Yahojanán ben de Elyiashib."
        },
        {
            "24": "Los jefes de los lewim eran JashabYah, SherebYah y Yahoshúa ben de Qadmiel, y sus ajaim que servían frente a ellos, un grupo frente a otro, para la hallel y la acción de gracias, conforme al mandato de Dawid, hombre de HaElohé."
        },
        {
            "25": "MatanYah, BaqbuqYah, ObadYah, Meshulam, Talmón y Aqub eran los porteros que montaban guardia en los vestíbulos de las puertas."
        },
        {
            "26": "Ellos sirvieron en los días de Yoyaqim ben de Yahoshúa, ben de Yotsadaq, y en los días del gobernador y del Kohen y escriba Ezra."
        },
        {
            "27": "Para la dedicación de la muralla de Yahrushalaim buscaron a los lewim de todos los lugares donde vivían y los trajeron a Yahrushalaim para celebrar una gozosa dedicación con acción de gracias y cánticos, con címbalos, arpas y liras."
        },
        {
            "28": "Los grupos de cantores se reunieron del valle del Yardén, de los alrededores de Yahrushalaim, de las aldeas netofatim;"
        },
        {
            "29": "de BetGuilgal y de los campos de Geba y de Azmáwet; porque los cantores se habían edificado aldeas en los alrededores de Yahrushalaim."
        },
        {
            "30": "Los Kohanim y los lewim se purificaron y purificaron al pueblo, las puertas y la muralla."
        },
        {
            "31": "Hice subir a los oficiales de Yahudá sobre la muralla y nombré dos grandes coros de acción de gracias y procesiones. Uno marchaba sobre la muralla hacia el sur, hacia la Puerta del Estiércol;"
        },
        {
            "32": "tras ellos iban HoshaYah y la mitad de los oficiales de Yahudá,"
        },
        {
            "33": "con AzarYah, Ezra, Meshulam,"
        },
        {
            "34": "Yahudá, Binyamín, ShemaYah y YirmeYah."
        },
        {
            "35": "Algunos de los Kohanim jóvenes que llevaban las trompetas; ZekarYah ben de Yahonatán, ben de ShemaYah, ben de MatanYah, ben de MikaYah, ben de Zakhur, ben de Asaf,"
        },
        {
            "36": "y sus compañeros ShemaYah, Azareel, Milalay, Guilalay, Maay, Netanael, Yahudá y Janani iban con los instrumentos musicales de Dawid, hombre de HaElohé; y el escriba Ezra iba delante de ellos."
        },
        {
            "37": "A la Puerta de la Fuente subieron directamente por las escalinatas de la Ciudad de Dawid, por la cuesta de la muralla, pasando la bayit de Dawid hasta la Puerta de las Aguas, al oriente."
        },
        {
            "38": "El segundo coro de acción de gracias marchaba sobre la muralla en la dirección opuesta; tras él iba yo con la mitad del pueblo, pasando por la Torre de los Hornos hasta el muro ancho,"
        },
        {
            "39": "y pasando por la Puerta de Efráyim hasta la Puerta Antigua, la Puerta del Pescado, la Torre de Jananel, la Torre del Centenar y la Puerta de las Ovejas, y se detuvieron en la Puerta de la Guardia."
        },
        {
            "40": "Los dos coros se detuvieron en la Bayit de HaElohé; y yo, y la mitad de los prefectos conmigo,"
        },
        {
            "41": "y los Kohanim Elyaqim, MaaseYah, Minyamín, MikaYah, Elyoenay, ZekarYah y Jananyah, con trompetas."
        },
        {
            "42": "Lo mismo MaaseYah, ShemaYah, Elazar, Uzí, Yahojanán, MalqiYah, Elam y Ézer. Los cantores entonaban su canto, bajo la dirección de YizrajYah."
        },
        {
            "43": "Aquel día ofrecieron grandes sacrificios y se regocijaron, porque HaElohé les había dado gran alegría; las mujeres y los niños también se gozaron, y el regocijo de Yahrushalaim se oía desde lejos."
        },
        {
            "44": "Aquel día se asignaron hombres a cargo de las cámaras que servían como depósitos de los dones, de las primicias y de los diezmos, para juntar en ellas de los campos de las ciudades las porciones prescritas por la Torá para los Kohanim y los lewim; porque la gente de Yahudá estaba agradecida a los Kohanim y a los lewim que estaban presentes,"
        },
        {
            "45": "los cuales cumplieron la ordenanza de su Elohé y la ordenanza de la purificación, así como a los cantores y los porteros que servían conforme al mandato de Dawid y de su ben Slomoj;"
        },
        {
            "46": "porque los directores de los cantores y las canciones de hallel y acción de gracias a Elohé ya existían en el tiempo de Dawid y de Asaf."
        },
        {
            "47": "En el tiempo de ZeruBavel y en el tiempo de NejemYah, todo Yisrael contribuía con las porciones diarias para los cantores y los porteros, y hacían contribuciones sagradas para los lewim, y los lewim hacían contribuciones sagradas para los aharonim."
        }
    ],
    "13": [
        {
            "1": "En esa ocasión le leyeron al pueblo del Sefer de Moshé, y se halló escrito que ningún ammoní, ni moabí podría entrar jamás en la kejilá de HaElohé,"
        },
        {
            "2": "porque no salieron a recibir a Yisrael con pan y agua, sino que contrató contra ellos a Bilam, para que los maldijera; pero nuestro Elohé convirtió la maldición en bendición."
        },
        {
            "3": "Cuando escucharon la Torá, excluyeron de Yisrael a todos los extranjeros."
        },
        {
            "4": "Antes de esto, el Kohen Elyashib, un pariente de ToviYah, que estaba encargado de los cuartos de la Bayit de nuestro Elohé,"
        },
        {
            "5": "le había asignado un cuarto grande en el que antes guardaban las ofrendas vegetales, el incienso, los utensilios, el diezmo del grano, del vino nuevo y del aceite que estaban asignados a los lewim, a los cantores y a los porteros y la ofrenda para los Kohanim."
        },
        {
            "6": "Durante todo este tiempo, yo no estaba en Yahrushalaim, pues en el año treinta y dos de Artajshasta, melej de Bavel, volví al melej; pero después de un tiempo le pedí permiso al melej para regresar."
        },
        {
            "7": "Cuando llegué a Yahrushalaim, comprendí el mal que había hecho Elyashib en atención a ToviYah al asignarle un cuarto en los atrios de la Bayit de HaElohé."
        },
        {
            "8": "Me disgusté muchísimo y arrojé fuera del cuarto todos los enseres de la bayit de ToviYah;"
        },
        {
            "9": "ordené que purificaran los cuartos e hice volver allí los enseres de la Bayit de HaElohé, con las ofrendas vegetales y el incienso."
        },
        {
            "10": "Entonces descubrí que no se les habían distribuido sus porciones a los lewim, por lo que los lewim y los cantores que hacían el servicio se habían ido, cada uno a su campo."
        },
        {
            "11": "Censuré a los prefectos, diciendo: ¿Por qué está abandonada la Bayit de HaElohé? Entonces reuní a los lewim y los instalé otra vez en sus puestos;"
        },
        {
            "12": "y todo Yahudá trajo a los almacenes el diezmo del grano, del vino y del aceite."
        },
        {
            "13": "Puse a cargo de los almacenes al Kohen ShelemYah, al escriba Tsadoq y a PedaYah, uno de los lewim; y como su asistente estaba Janán ben de Zakhur, ben de MatanYah, pues se los consideraba como personas confiables, y su deber era distribuir las porciones a sus ajaim."
        },
        {
            "14": "¡Oh Elohé mío, acuérdate de mí favorablemente por esto, y no borres la devoción que mostré por la Bayit de mi Elohé y por sus Servidores!"
        },
        {
            "15": "En aquel tiempo vi en Yahudá a algunos que pisaban los lagares en Shabbat, y otros traían montones de grano y los cargaban sobre asnos, y también vino, uvas, higos y toda clase de cargas, y los llevaban a Yahrushalaim en día de Shabbat. Los amonesté acerca del día en que vendían las provisiones."
        },
        {
            "16": "Y la gente de Tsur que vivía allí traían pescado y toda clase de mercancías, y las vendía en Shabbat a los habitantes de Yahudá en Yahrushalaim."
        },
        {
            "17": "Censuré a los nobles de Yahudá diciéndoles: ¿Por qué hacen ustedes esta cosa mala, profanando así el Shabbat?"
        },
        {
            "18": "Eso fue exactamente lo que hicieron sus ancestros, y por eso nuestro Elohé trajo toda esta desgracia sobre nosotros y sobre esta ciudad; ¡y ahora ustedes están dando motivo para más ira contra Yisrael, al profanar el Shabbat!"
        },
        {
            "19": "Cuando oscurecía en las puertas de Yahrushalaim a la llegada del Shabbat, di órdenes de que se cerraran las puertas, y ordené que no las abrieran hasta después del Shabbat. Puse en las puertas a algunos de mis criados, para que no dejaran meter cargas el día del Shabbat."
        },
        {
            "20": "Los comerciantes y los vendedores de toda clase de mercancía permanecieron durante la noche fuera de Yahrushalaim una o dos veces,"
        },
        {
            "21": "pero les advertí diciendo: ¿Por qué pasan la noche frente al muro? ¡Si lo hacen otra vez, les voy a echar mano! Desde entonces no vinieron en el Shabbat."
        },
        {
            "22": "Ordené a los lewim que se purificaran y fueran a guardar las puertas, para preservar la santidad del Shabbat. También de esto, Oh Elohé mío, acuérdate para mi crédito, y perdóname según Tu Abundante Fidelidad."
        },
        {
            "23": "También en aquel tiempo, vi a unos yahudim que se habían casado con mujeres asdodim, ammonim y moabim;"
        },
        {
            "24": "un buen número de sus benei hablaban el idioma de Ashdod y el idioma de aquellos diversos pueblos, y no sabían hablar el idioma yahudí."
        },
        {
            "25": "Los censuré, los insulté, los golpeé, les arranqué los pelos y les hice jurar por Elohé, diciendo: ¡Ustedes no darán sus banot en matrimonio a los benei de ellos, ni tomarán las banot de ellos para sus benei ni para ustedes!"
        },
        {
            "26": "¡En cosas como estas fue que pecó Slomoj, melej de Yisrael! Entre las muchas naciones no hubo melej como él, y era tan amado por su Elohé que Elohé lo hizo melej de todo Yisrael, sin embargo, incluso a él lo hicieron pecar las mujeres extranjeras."
        },
        {
            "27": "¿Cómo pues podremos aprobarles que cometan toda esta gran maldad de actuar con infidelidad contra nuestro Elohé, tomando mujeres extranjeras?"
        },
        {
            "28": "Uno de los benei de Yoyadá, ben del Kohen Gadol Elyashib, era yerno de Sanbalat el joroní; yo lo ahuyenté de mi lado."
        },
        {
            "29": "¡Acuérdate para descrédito de ellos, oh Elohé mío, de cómo contaminaron el sacerdocio y la alianza de los Kohanim y de los lewim!"
        },
        {
            "30": "Yo los purifiqué de todo elemento extranjero y asigné deberes a los Kohanim y a los lewim, cada uno en su turno,"
        },
        {
            "31": "y que se trajera la ofrenda de leña en los tiempos señalados y para las primicias. ¡Oh Yahweh, Elohé mío, acuérdate de esto para mi favor!"
        }
    ]
}
