{
    "1": [
        {
            "1": "Las palabras del Convocador, ben de Dawid melej en Yahrushalaim:"
        },
        {
            "2": "El colmo de la vanidad, dijo el Convocador; el colmo de la vanidad, todo es vanidad."
        },
        {
            "3": "¿Qué provecho le saca el hombre a todo su duro trabajo con que se afana debajo del sol?"
        },
        {
            "4": "Una generación va, y otra generación viene; pero la tierra sigue siempre igual."
        },
        {
            "5": "El sol sale, y el sol se pone; vuelve a su lugar y de allí sale de nuevo."
        },
        {
            "6": "El viento sopla hacia el sur y gira hacia el norte; va girando constantemente, y de nuevo vuelve el viento a girar."
        },
        {
            "7": "Todos los ríos van al mar, pero el mar no se llena. Al lugar a donde corren los ríos, allí vuelven a correr."
        },
        {
            "8": "Todas las cosas cansan, y nadie es capaz de explicarlas. El ojo no se harta de ver, ni el oído se sacia de oír."
        },
        {
            "9": "Lo que fue, eso mismo será; y lo que se ha hecho, eso se volverá a hacer; no hay nada nuevo debajo del sol."
        },
        {
            "10": "¿Hay algo de lo que se pueda decir: Mira, esto es nuevo? Eso ya sucedió en las edades que nos han precedido."
        },
        {
            "11": "No hay memoria de lo primero, ni tampoco de lo que será finalmente; no habrá memoria de ello entre los que vendrán después."
        },
        {
            "12": "Yo, el Convocador, fui melej de Yisrael en Yahrushalaim."
        },
        {
            "13": "Y dediqué mi mente a investigar y a explorar con sabiduría todo lo que se hace debajo del shamaj. Es una penosa tarea que Elohé les ha dado a los humanos, para que se ocupen en ella."
        },
        {
            "14": "He observado todas las obras que se hacen debajo del sol, y he visto que todo ello es vanidad y correr tras el viento."
        },
        {
            "15": "Lo torcido no se puede enderezar, y lo incompleto no se puede completar."
        },
        {
            "16": "Yo hablé en mi mente diciendo: Me he engrandecido y he aumentado mi sabiduría más que todos los que fueron antes de mí en Yahrushalaim, y mi mente ha captado mucha sabiduría y conocimiento."
        },
        {
            "17": "Dediqué mi mente a adquirir sabiduría y conocimiento, locura y necedad. Pero he entendido que aun esto es conflicto de Ruaj."
        },
        {
            "18": "Porque en la mucha sabiduría hay mucha frustración, y quien añade conocimiento añade dolor."
        }
    ],
    "2": [
        {
            "1": "Yo dije en mi mente: Ven, te voy a probar con el placer, y vas a ver lo bueno. Pero vi que esto también era vanidad."
        },
        {
            "2": "A la risa le dije: Tú eres locura; y al placer: ¿De qué sirve esto?"
        },
        {
            "3": "Propuse en mi mente darle gusto a mi cuerpo con vino y echarle mano a la necedad, mientras mi lev siguiera conduciéndose con sabiduría, hasta ver en qué consiste el bien para los humanos, en el cual se han de ocupar debajo del shamaj durante los contados días de su vida."
        },
        {
            "4": "Aumenté mis obras, me edifiqué casas, planté viñas,"
        },
        {
            "5": "me hice huertos y jardines, y planté en ellos toda clase de árboles frutales."
        },
        {
            "6": "Me hice estanques de aguas para regar con ellas un bosque donde crecieran árboles."
        },
        {
            "7": "Adquirí siervos y siervas, y tuve siervos nacidos en bayit. También tuve mucho ganado, vaca y oveja, más que todos los que vinieron antes de mí en Yahrushalaim."
        },
        {
            "8": "Acumulé también plata y oro para mí, y tesoros preciados de melajím y de provincias. Me procuré cantantes, tanto hombres como mujeres; de los placeres de los humanos, y de mujer tras mujer."
        },
        {
            "9": "Así, me engrandecí y acumulé más que todos los que fueron antes de mí en Yahrushalaim, y en todo esto mi sabiduría permaneció conmigo."
        },
        {
            "10": "No les negué a mis ojos ninguna cosa que desearan, ni le rehusé a mi mente placer alguno; porque mi mente se alegraba de todo mi duro trabajo. Esto fue lo que me tocó de todo mi duro trabajo."
        },
        {
            "11": "Luego consideré todas las cosas que mis manos habían hecho y el duro trabajo con que me había afanado en hacerlas, y vi que todo era vanidad y correr tras el viento; no había ningún provecho debajo del sol."
        },
        {
            "12": "Después volví a considerar la sabiduría, la locura y la necedad. Pues, ¿Qué añadirá un hombre que suceda al melej, a lo que éste ya hizo?"
        },
        {
            "13": "Yo vi que la sabiduría tiene ventaja sobre la necedad, como la ventaja que tiene la luz sobre las tinieblas."
        },
        {
            "14": "El sabio tiene ojos en la cara, pero el necio anda en tinieblas. También yo entendí que lo mismo le sucederá a todos ellos."
        },
        {
            "15": "Entonces dije en mi mente: Lo mismo que le sucederá al necio me sucederá también a mí. ¿Para qué, entonces, me he hecho más sabio? Y dije en mi mente que también esto era vanidad."
        },
        {
            "16": "Porque ni del sabio ni del necio habrá perpetua memoria, porque en los días venideros ya se habrá olvidado todo. ¡Y cómo muere el sabio junto con el necio!"
        },
        {
            "17": "Entonces aborrecí la vida, porque la obra que se hace debajo del sol me era fastidiosa; pues todo es vanidad y correr tras el viento."
        },
        {
            "18": "Asimismo, aborrecí todo el duro trabajo con que me había afanado debajo del sol, el cual tendré que dejarle a otro que vendrá después de mí."
        },
        {
            "19": "¿Y quién sabe si él será sabio o necio? Sin embargo, se apoderará de todo el duro trabajo con que me he afanado para hacerme sabio debajo del sol. También esto es vanidad."
        },
        {
            "20": "Por eso, volví a desesperarme con respecto a todo el duro trabajo con que me había afanado debajo del sol."
        },
        {
            "21": "Porque se da el caso de que un hombre se afana con sabiduría, con conocimiento y con talento, y luego le deja sus bienes a otro hombre que jamás se afanó por ello. También esto es vanidad y un mal grande."
        },
        {
            "22": "Porque, ¿Qué logra el hombre de todo su duro trabajo y del conflicto de lev con que se afana debajo del sol?"
        },
        {
            "23": "Porque todos sus días no son sino dolores; y su tarea, frustración; ni siquiera de noche reposa su mente. Esto también es vanidad."
        },
        {
            "24": "Así que no hay nada mejor para el hombre que comer y beber, y hacer que su persona vea lo bueno de su trabajo. Yo he visto que esto también proviene de la mano de HaElohé."
        },
        {
            "25": "Pues, ¿Quién comerá y se regocijará separado de Él?"
        },
        {
            "26": "Porque al hombre que es bueno delante de Él, Él le da sabiduría, conocimiento y alegría; pero al pecador le da la tarea de acumular y amontonar, para que lo deje al que es bueno delante de HaElohé. También esto es vanidad y correr tras el viento."
        }
    ],
    "3": [
        {
            "1": "Todo tiene su tiempo, y todo lo que se quiere debajo del shamaj tiene su momento:"
        },
        {
            "2": "Tiempo de nacer y tiempo de morir; tiempo de sembrar y tiempo de arrancar lo sembrado;"
        },
        {
            "3": "tiempo de matar y tiempo de curar; tiempo de destruir y tiempo de construir;"
        },
        {
            "4": "tiempo de llorar y tiempo de reír; tiempo de estar de duelo y tiempo de bailar;"
        },
        {
            "5": "tiempo de esparcir piedras y tiempo de juntar piedras; tiempo de abrazar y tiempo de abstenerse de abrazar;"
        },
        {
            "6": "tiempo de buscar y tiempo de perder; tiempo de guardar y tiempo de desechar;"
        },
        {
            "7": "tiempo de romper y tiempo de coser; tiempo de callar y tiempo de hablar;"
        },
        {
            "8": "tiempo de amar y tiempo de aborrecer; tiempo de guerra y tiempo de shalom."
        },
        {
            "9": "¿Qué provecho saca el que hace algo, de aquello en que se afana?"
        },
        {
            "10": "He considerado la tarea que Elohé ha dado a los humanos, para que se ocupen en ella."
        },
        {
            "11": "Todo lo hizo hermoso en su tiempo; también ha puesto eternidad en el lev de ellos, de modo que el hombre no alcanza a comprender la obra que HaElohé ha hecho desde el principio hasta el fin."
        },
        {
            "12": "Yo sé que no hay nada mejor para el hombre que alegrarse y pasarlo bien en su vida."
        },
        {
            "13": "Y también, que es un don de Elohé que todo hombre coma y beba y goce del fruto de todo su duro trabajo."
        },
        {
            "14": "Sé que todo lo que HaElohé hace permanecerá para siempre. Sobre ello no hay que añadir, ni de ello hay que disminuir. Así lo ha hecho HaElohé, para que los hombres lo respeten a Él."
        },
        {
            "15": "Aquello que fue ya es, y lo que ha de ser ya fue; HaElohé recupera lo que ya pasó."
        },
        {
            "16": "Además, he visto debajo del sol que en el lugar del derecho allí está la impiedad, y que en el lugar de la justicia allí está la impiedad."
        },
        {
            "17": "Y yo dije en mi mente: Tanto al justo como al malvado los juzgará HaElohé, porque hay un tiempo para todo lo que se quiere y para todo lo que se hace."
        },
        {
            "18": "Yo dije en mi mente, con respecto a los humanos, que HaElohé los ha probado para que vean que ellos de por sí son animales."
        },
        {
            "19": "Porque lo que ocurre con los humanos y lo que ocurre con los animales es lo mismo: Como es la muerte de éstos, así es la muerte de aquéllos. Todos tienen un mismo aliento; el hombre no tiene ventaja sobre los animales, porque todo es vanidad."
        },
        {
            "20": "Todo va al mismo lugar; todo fue hecho del polvo, y todo volverá al mismo polvo."
        },
        {
            "21": "¿Quién sabe si el ruaj del hombre sube arriba, y si el ruaj del animal desciende abajo a la tierra?"
        },
        {
            "22": "Así que he visto que no hay nada mejor para el hombre que alegrarse en sus obras, porque ésa es su porción. Pues, ¿Quién lo levantará a ver lo que ha de venir después de él?"
        }
    ],
    "4": [
        {
            "1": "Observé además todos los actos de opresión que se cometen debajo del sol: Vi las lágrimas de los oprimidos, que no tienen quien los consuele. El poder está de parte de sus opresores, y no tienen quien los consuele."
        },
        {
            "2": "Entonces elogié a los difuntos, los que ya habían muerto, más que a los vivos, los que hasta ahora viven."
        },
        {
            "3": "Pero consideré que mejor que ambos es el que aún no ha nacido, que no ha visto las malas obras que se hacen debajo del sol."
        },
        {
            "4": "De la misma manera, he visto que todo trabajo y toda buena obra son resultado de la rivalidad del hombre contra su prójimo. También esto es vanidad y aflicción de Ruaj."
        },
        {
            "5": "El necio se cruza de brazos y se come su propia carne."
        },
        {
            "6": "Mejor es una mano llena de sosiego que ambos puños llenos de duro trabajo y de aflicción de Ruaj."
        },
        {
            "7": "Y también observé esta otra vanidad debajo del sol:"
        },
        {
            "8": "Se da el caso de un hombre solo y sin sucesor, que no tiene ni ben ni ají; pero no cesa de todo su duro trabajo, ni sus ojos se sacian de riquezas, ni se pregunta: ¿Para quién me afano yo, privándome del bienestar? También esto es vanidad y una tarea penosa."
        },
        {
            "9": "Es mejor dos que uno solo, pues tienen mejor recompensa por su trabajo."
        },
        {
            "10": "Porque si caen, uno levantará a su compañero. Pero, ¡Pobre del que cae cuando no hay otro que lo levante!"
        },
        {
            "11": "También si dos duermen juntos, se abrigarán mutuamente. Pero, ¿Cómo se abrigará uno solo?"
        },
        {
            "12": "Y si alguien ataca a uno, si son dos, prevalecerán contra él. Y un cordel triple no se rompe tan pronto."
        },
        {
            "13": "Mejor es un muchacho pobre y sabio que un melej viejo e insensato que ya no sabe ser precavido;"
        },
        {
            "14": "aunque aquél haya salido de la cárcel para reinar, o aunque en su reino haya nacido pobre."
        },
        {
            "15": "Vi que todos los vivientes debajo del sol caminaban con el muchacho sucesor que estará en lugar del otro."
        },
        {
            "16": "Era innumerable todo el pueblo que estaba delante de él. Sin embargo, los que vengan después tampoco estarán contentos con él. También esto es vanidad y conflicto de Ruaj."
        }
    ],
    "5": [
        {
            "1": "Cuando vayas a la Bayit de HaElohé, cuida tus pasos. Acércate más para oír que para ofrecer el sacrificio de los necios, que no saben sino hacer el mal."
        },
        {
            "2": "No te precipites con tu boca, ni se apresure tu mente a proferir una davar delante de HaElohé. Porque HaElohé está en el Shamaj, y tú sobre la tierra; por tanto, sean pocas tus palabras."
        },
        {
            "3": "Pues de la mucha preocupación vienen los sueños; y de las muchas palabras, la expresión del necio."
        },
        {
            "4": "Cuando le hagas un voto a Elohé, no tardes en cumplirlo; porque Él no se complace en los necios. Cumple lo que prometes."
        },
        {
            "5": "Mejor es que no prometas, a que prometas y no cumplas."
        },
        {
            "6": "No dejes que tu boca te haga pecar, ni digas delante del mensajero que fue un error. ¿Por qué habrás de airar a HaElohé con tu voz y destruir la obra de tus manos?"
        },
        {
            "7": "Porque cuando hay muchos sueños, también hay vanidades y muchas palabras. Pero tú, respeta a HaElohé."
        },
        {
            "8": "Si observas en una provincia la opresión de los pobres y la privación del derecho y la justicia, no te asombres por ello. Porque al alto lo vigila uno más alto, y hay alguien aún más alto que ellos."
        },
        {
            "9": "Pero siempre es provechoso para un país que el melej esté al servicio del campo."
        },
        {
            "10": "El que ama el dinero no quedará satisfecho con dinero, y el que ama las riquezas no tendrá beneficio. También esto es vanidad."
        },
        {
            "11": "Cuando los bienes aumentan, también aumentan los consumidores. ¿Qué provecho, entonces, tendrán sus dueños aparte de verlos con sus ojos?"
        },
        {
            "12": "Dulce es el sueño del trabajador, haya comido poco o haya comido mucho; pero al rico no lo deja dormir la abundancia."
        },
        {
            "13": "Hay un grave mal que he visto debajo del sol: Las riquezas guardadas por su dueño, para su propio mal;"
        },
        {
            "14": "o aquellas riquezas que se pierden en un mal negocio. Y cuando engendra un ben, no le queda nada en la mano."
        },
        {
            "15": "Tan desnudo como salió del vientre de su íma, así volverá; tal como vino, se irá. Nada de su duro trabajo se levantará en la mano cuando se vaya."
        },
        {
            "16": "Este también es un grave mal: Que de la misma manera que vino, así vuelva. ¿Y de qué le aprovecha afanarse para el viento?"
        },
        {
            "17": "Además, consume todos los días de su vida en tinieblas, con mucha frustración, enfermedad y resentimiento."
        },
        {
            "18": "Así que este es el bien que yo he visto: Que lo agradable es comer y beber, y derivar satisfacción en todo el duro trabajo con que se afana uno debajo del sol, durante los contados días de la vida que HaElohé le ha dado; porque ésta es su porción."
        },
        {
            "19": "Asimismo, el que Elohé le dé a un hombre riquezas y posesiones, permitiéndole también comer de ellas, tomar su porción y gozarse de su duro trabajo, esto es un don de HaElohé."
        },
        {
            "20": "Ciertamente no se acordará mucho de los días de su vida, ya que HaElohé lo mantiene ocupado con la alegría de su lev."
        }
    ],
    "6": [
        {
            "1": "Hay un mal que he visto debajo del sol y que es muy gravoso sobre el hombre."
        },
        {
            "2": "Se da el caso de un hombre a quien HaElohé le ha dado riquezas, posesiones y honra, y nada le falta de todo lo que desea. Pero HaElohé no le ha permitido comer de ello; más bien, los extraños se lo comen. Esto es vanidad y penosa enfermedad."
        },
        {
            "3": "Si un hombre engendra cien benei y vive muchos años, de modo que los días de sus años sean numerosos, pero su alma no se sacia de sus bienes y ni aún recibe sepultura, digo yo que un abortivo es mejor que él."
        },
        {
            "4": "Porque el abortivo vino en vano y se fue a las tinieblas, y su shem quedará cubierto con tinieblas."
        },
        {
            "5": "Aunque no vio el sol ni nada conoció, más sosiego tiene éste que aquél."
        },
        {
            "6": "Aunque aquél viva mil años dos veces, sin gozar del bien, ¿No van todos a un mismo lugar?"
        },
        {
            "7": "Todo el duro trabajo del hombre es para su boca; y con todo eso, no se sacia."
        },
        {
            "8": "¿Qué ventaja tiene el sabio sobre el necio? ¿Qué gana el pobre que sabe conducirse ante los demás seres vivientes?"
        },
        {
            "9": "Mejor es lo que ven los ojos que el divagar del deseo. Sin embargo, esto también es vanidad y aflicción de Ruaj."
        },
        {
            "10": "El que existe ya ha recibido un shem, y se sabe que es sólo un hombre y que no puede contender con quien es más fuerte que él."
        },
        {
            "11": "Cuando hay muchas palabras, éstas aumentan la vanidad. ¿Qué ventaja, entonces, tiene el hombre?"
        },
        {
            "12": "Porque, ¿Quién sabe lo que es mejor para el hombre durante los contados días de su vana vida, los cuales él pasa como sombra? ¿Quién, entonces, le declarará al hombre lo que vendrá después de él debajo del sol?"
        }
    ],
    "7": [
        {
            "1": "Mejor es el buen shem que el perfume fino, y el día de la muerte que el día del nacimiento."
        },
        {
            "2": "Mejor es ir a una bayit de duelo que a una bayit de banquete. Porque eso es el fin de todos los hombres, y el que vive lo tomará en serio."
        },
        {
            "3": "Mejor es el pesar que la risa, porque con la tristeza del rostro se enmienda el lev."
        },
        {
            "4": "El lev de los sabios está en la bayit del duelo, pero el lev de los necios está en la bayit del placer."
        },
        {
            "5": "Mejor es oír la reprensión del sabio que oír la canción de los necios."
        },
        {
            "6": "Porque la risa del necio es como el crepitar de las espinas debajo de la olla. Esto también es vanidad."
        },
        {
            "7": "Ciertamente la opresión entontece al sabio, y el soborno corrompe el lev."
        },
        {
            "8": "Mejor es el fin de un asunto que el comienzo. Mejor es el de Ruaj paciente que el de Ruaj altivo."
        },
        {
            "9": "No te apresures en tu lev a enojarte, porque el enojo reposa en el seno de los necios."
        },
        {
            "10": "No digas: ¿A qué se deberá que los tiempos pasados fueron mejores que éstos? Pues no es la sabiduría la que te hace preguntar sobre esto."
        },
        {
            "11": "Mejor es la sabiduría con posesiones, y es una ventaja para los que ven el sol."
        },
        {
            "12": "Porque la protección de la sabiduría es como la protección del dinero, pero la ventaja de conocer la sabiduría es que les da vida a los que la poseen."
        },
        {
            "13": "Considera la obra de HaElohé. Porque, ¿Quién podrá enderezar lo que Él ha torcido?"
        },
        {
            "14": "En el día del bien, goza del bien; y en el día de la calamidad, considera que HaElohé hizo tanto lo uno como lo otro, de modo que el hombre no puede descubrir nada de lo que sucederá después de él."
        },
        {
            "15": "Todo esto he observado en los días de mi vanidad. Hay justos que perecen a pesar de su justicia, y hay pecadores que a pesar de su maldad tienen una larga vida."
        },
        {
            "16": "No seas demasiado justo, ni seas sabio en exceso. ¿Por qué habrás de destruirte?"
        },
        {
            "17": "No seas demasiado malo, ni seas insensato. ¿Por qué morirás antes de tu tiempo?"
        },
        {
            "18": "Bueno es que te aferres a esto y que tampoco apartes tu mano de lo otro, porque el que respeta a Elohé saldrá bien en todo."
        },
        {
            "19": "La sabiduría ayudará al sabio más que diez gobernantes que haya en la ciudad."
        },
        {
            "20": "Ciertamente no hay hombre justo en la tierra que haga lo bueno y no peque."
        },
        {
            "21": "No prestes atención a todo lo que se dice, no sea que te fijes en que tu siervo habla mal de ti."
        },
        {
            "22": "Pues bien sabes que muchas veces tú también has hablado mal de otros."
        },
        {
            "23": "Todas estas cosas he probado con la sabiduría, y dije: Me voy a hacer sabio. Pero ella estaba lejos de mí."
        },
        {
            "24": "Lo que está lejos y muy profundo, ¿Quién lo podrá hallar?"
        },
        {
            "25": "Pero yo volví en mi mente a conocer, a explorar y a buscar la sabiduría y la razón, para conocer lo malo de la necedad y la insensatez de la locura."
        },
        {
            "26": "Y he hallado más amarga que la muerte, a la mujer, que es una trampa, cuyo corazón es una red y cuyas manos son ataduras. El que agrada a HaElohé escapará de ella, pero el pecador quedará atrapado por ella."
        },
        {
            "27": "Mira, dice el Convocador, habiendo considerado las cosas una por una, para dar con la razón, he hallado esto;"
        },
        {
            "28": "mi alma aún busca pero no encuentra: He hallado un hombre entre mil, pero no he hallado una sola mujer entre todos estos."
        },
        {
            "29": "Mira, he hallado sólo esto: Que HaElohé hizo recto al hombre, pero los hombres se han enfrascado en demasiados razonamientos."
        }
    ],
    "8": [
        {
            "1": "¿Quién como el sabio? ¿Quién conoce la interpretación de las cosas? La sabiduría del hombre ilumina su rostro y transforma la dureza de su semblante."
        },
        {
            "2": "Obedece el mandato del melej, digo yo; a causa del juramento que le has hecho a Elohé,"
        },
        {
            "3": "no te apresures a irte de su presencia, ni te detengas en algo malo, porque Él hará todo lo que le plazca."
        },
        {
            "4": "Ya que la davar del melej tiene poder, ¿Quién le pedirá cuentas de lo que hace?"
        },
        {
            "5": "El que guarda el Mitzvá no conocerá el mal. La mente del sabio conoce el tiempo y el proceder."
        },
        {
            "6": "Pues para todo deseo hay un tiempo y un proceder, aunque grande es el mal que le sobreviene al hombre."
        },
        {
            "7": "Porque éste no sabe lo que va a suceder; pues lo que ha de ser, ¿Quién se lo declarará? Nadie tiene poder sobre la vida y la muerte."
        },
        {
            "8": "No hay hombre que tenga poder sobre el hálito de vida, como para retenerlo, ni poder sobre el día de la muerte. No hay tregua en semejante guerra, ni la maldad librará a los que la poseen."
        },
        {
            "9": "Todo esto he observado y he dedicado mi mente a todo lo que se hace debajo del sol. Hay tiempo en que el hombre domina al hombre, para su propio mal. Hay cosas que no tienen sentido."
        },
        {
            "10": "Asimismo, he observado esto: Que a los malvados, que antes entraban y salían del lugar Kadosh, los sepultan y los elogian en la ciudad donde así se portaron. Esto también es vanidad."
        },
        {
            "11": "Cuando la sentencia contra una mala obra no se ejecuta enseguida, la mente de los humanos queda más predispuesta para hacer el mal."
        },
        {
            "12": "Aunque un pecador haga mal cien veces y prolongue sus días, con todo yo sé que a los que respetan a HaElohé, a los que respetan ante su presencia, les irá bien."
        },
        {
            "13": "Pero al impío no le irá bien, ni se le alargarán sus días como la sombra; porque no respeta ante la presencia de Elohé."
        },
        {
            "14": "Hay una vanidad que se hace sobre la tierra: Hay justos a quienes les sucede como si hicieran obras de impíos, y hay impíos a quienes les sucede como si hicieran obras de justos. Digo que esto también es vanidad."
        },
        {
            "15": "Por eso yo elogio la alegría, pues el hombre no tiene debajo del sol ningún bien mejor que comer, beber y alegrarse. Esto es lo que le queda por su duro trabajo en los días de su vida que HaElohé le ha dado debajo del sol."
        },
        {
            "16": "Al dedicar mi mente a conocer la sabiduría y a ver la tarea que se realiza sobre la tierra, (porque ni de noche ni de día los ojos del hombre disfrutan del sueño),"
        },
        {
            "17": "vi todas las obras de HaElohé. Ciertamente el hombre no logra comprender la obra que se hace debajo del sol. Por más que se esfuerce buscándolo, no lo alcanzará; aunque el sabio diga que lo conoce, no por eso podrá lograrlo."
        }
    ],
    "9": [
        {
            "1": "Ciertamente he dedicado mi mente a todas estas cosas para aclarar todo esto: Que los justos y sabios, y sus hechos, están en la mano de HaElohé. Si se trata del ahavá o del odio, el hombre no lo sabe. Todo lo que está delante de ellos"
        },
        {
            "2": "es vanidad, porque a todos les sucede lo mismo: Al justo y al impío, al bueno y al malo, al puro y al impuro, al que ofrece sacrificios y al que no los ofrece. Como el bueno, así es el que peca; y el que jura, como el que se abstiene de jurar."
        },
        {
            "3": "Este es el mal que hay en todo lo que se hace debajo del sol: Que a todos les sucede lo mismo; también que la mente de los humanos está llena de maldad, que la locura está en su mente mientras dura su vida, y que después descienden al lugar de los muertos."
        },
        {
            "4": "Pero para todo aquel que está entre los vivos hay esperanza, pues mejor es perro vivo que león muerto."
        },
        {
            "5": "Porque los que viven saben que van a morir; pero los muertos no saben nada, ni tienen más recompensa, pues el recuerdo de ellos cae en el olvido."
        },
        {
            "6": "También han desaparecido su ahavá, su odio y su envidia; ya no tienen parte en este mundo, en todo lo que se hace debajo del sol."
        },
        {
            "7": "Anda, come tu pan con gozo y bebe tu vino con alegría, porque tus obras ya son aceptables a HaElohé."
        },
        {
            "8": "Que en todo tiempo estén blancas tus vestiduras, y nunca te falte aceite perfumado sobre la cabeza."
        },
        {
            "9": "Goza de la vida, con la mujer que amas, todos los días de tu vana vida, que Elohé te ha dado debajo del sol todos los días de tu vanidad, porque ésta es la porción de tu vida y del duro trabajo con que te afanas debajo del sol."
        },
        {
            "10": "Todo lo que te venga a la mano para hacer, hazlo lo mejor que puedas. Porque en la fosa, a donde vas, no hay obras, ni cuentas, ni conocimiento, ni sabiduría."
        },
        {
            "11": "Entonces volví a observar debajo del sol que no es de los veloces la carrera, ni de los valientes la batalla, ni de los sabios el pan, ni de los entendidos las riquezas, ni de los conocedores la gracia; sino que a todos les llega el tiempo y el contratiempo."
        },
        {
            "12": "Porque el hombre tampoco conoce su tiempo. Como los peces que quedan atrapados en la mala red y como los pájaros que quedan presos en la trampa, así quedan atrapados los benei del hombre en el tiempo malo, cuando éste cae de repente sobre ellos."
        },
        {
            "13": "También he visto esta sabiduría debajo del sol, la cual me parece grandiosa:"
        },
        {
            "14": "Había una ciudad pequeña con pocos hombres en ella, y vino contra ella un gran melej y la rodeó edificando contra ella grandes torres de asedio."
        },
        {
            "15": "Y se encontraba en ella un hombre pobre, pero sabio, el cual con su sabiduría libró a la ciudad. Pero nadie se acordaba de aquel hombre pobre."
        },
        {
            "16": "Entonces dije: Mejor es la sabiduría que la fuerza, aunque se menosprecie el conocimiento del pobre y no se escuchen sus palabras."
        },
        {
            "17": "Las palabras del sabio, oídas con sosiego, son mejores que el grito del que gobierna entre los necios."
        },
        {
            "18": "Mejor es la sabiduría que las armas de guerra, pero un solo pecador destruye mucho bien."
        }
    ],
    "10": [
        {
            "1": "Una mosca muerta le da mal olor al frasco del fino perfume del perfumista. Así afecta un poco de necedad a la sabiduría y a la honra."
        },
        {
            "2": "La mente del sabio se inclina a su derecha; pero la mente del necio, a su izquierda."
        },
        {
            "3": "Aun cuando el insensato ande por el camino, le falta entendimiento, y a todos manifiesta que es insensato."
        },
        {
            "4": "Si el ánimo del gobernante se excita contra ti, no abandones tu puesto; porque la serenidad apacigua grandes ofensas."
        },
        {
            "5": "Hay un mal que he observado debajo del sol, como el error que proviene de un gobernante:"
        },
        {
            "6": "Al insensato lo colocan en grandes alturas, y los ricos habitan en posición humilde."
        },
        {
            "7": "He visto siervos a caballo y príncipes andando a pie como siervos."
        },
        {
            "8": "El que cava un hoyo caerá en él, y al que rompa el cerco lo morderá una serpiente."
        },
        {
            "9": "El que corta piedras se lastima con ellas, y el que parte leña corre peligro con ella."
        },
        {
            "10": "Si se embota el hacha y no está afilada, hay que añadir más esfuerzo. Pero es más ventajoso aplicar la sabiduría."
        },
        {
            "11": "Si la serpiente muerde antes de que la encanten, de nada sirve el encantador."
        },
        {
            "12": "Las palabras de la boca del sabio son agradables, pero los labios del necio causan su propia ruina."
        },
        {
            "13": "El comienzo de las palabras de su boca es necedad, y el final de su hablar es locura perjudicial."
        },
        {
            "14": "El insensato multiplica las palabras, aunque el hombre no sabe lo que ha de suceder. Y lo que habrá de venir después de él, ¿Quién se lo declarará?"
        },
        {
            "15": "El duro trabajo fatiga al necio, de manera que él ni siquiera sabe cómo ir a la ciudad."
        },
        {
            "16": "¡Ay de ti, oh tierra, cuando tu melej es un muchacho y tus príncipes festejan de mañana!"
        },
        {
            "17": "Feliz tú, oh tierra, cuando tu melej es un ben de nobles, y tus príncipes comen a su hora, para reponer sus fuerzas y no para embriagarse."
        },
        {
            "18": "Por la pereza se hunde el techo, y por la flojera de manos tiene goteras la bayit."
        },
        {
            "19": "El alimento se prepara para disfrutarlo, el vino alegra la vida, y el dinero preocupa a todos."
        },
        {
            "20": "Ni aún en tu habitación maldigas al melej, ni en tu dormitorio maldigas al rico; porque las aves del shamaj llevaban la voz, los pajaritos declaran el asunto."
        }
    ],
    "11": [
        {
            "1": "Echa tu pan sobre las aguas, que después de muchos días lo volverás a encontrar."
        },
        {
            "2": "Reparte porciones a siete, y también a ocho; porque no sabes qué mal vendrá sobre la tierra."
        },
        {
            "3": "Si las nubes se recargan de agua, derraman lluvia sobre la tierra. Y si el árbol cae hacia el sur o hacia el norte, en el lugar donde caiga, ahí se queda."
        },
        {
            "4": "El que observa el viento no siembra, y el que se queda mirando las nubes no cosecha."
        },
        {
            "5": "Como tú no comprendes cómo entra el Ruaj al cuerpo en el vientre de la mujer encinta, así no comprenderás la obra de HaElohé, quien hace todas las cosas."
        },
        {
            "6": "En la mañana siembra tu semilla, y por la tarde no dejes reposar tu mano; porque tú no sabes cuál será mejor, si esto o lo otro, o si ambas cosas son igualmente buenas."
        },
        {
            "7": "La luz es agradable, y es bueno para los ojos ver la luz del sol."
        },
        {
            "8": "Si el hombre vive muchos años, que se alegre en todos ellos; pero que traiga a la memoria los días de las tinieblas, que serán muchos. Todo lo que habrá ocurrido es vanidad."
        },
        {
            "9": "Alégrate, joven, en tu juventud; que tu lev te lleve al disfrute en los días de tu juventud. Sigue los deseos de tu lev y lo que miras con tus ojos, pero ten presente que por todas estas cosas HaElohé te traerá a juicio."
        },
        {
            "10": "Así que quita de tu lev la ansiedad, y aleja de tu cuerpo el mal; porque la juventud y el pelo negro son pasajeros."
        }
    ],
    "12": [
        {
            "1": "Acuérdate de tu Gran Creador en los días de tu juventud: Antes que vengan los días malos, y lleguen los años de los cuales digas: Ya no tengo placer en ellos;"
        },
        {
            "2": "antes que se oscurezca el sol y la luz de la luna y de las estrellas, y las nubes vuelvan tras la lluvia:"
        },
        {
            "3": "Cuando tiemblen los guardias de la bayit y se dobleguen los hombres valerosos; cuando estén inactivas las muelas, por quedar pocas, y se oscurezcan los que miran por las ventanas;"
        },
        {
            "4": "cuando se cierren las puertas de la calle, y se debilite el ruido del molino; cuando uno se levante ante el gorjeo de un pajarito, y se acaben todas las melodías;"
        },
        {
            "5": "cuando también se tenga miedo de la altura y haya terror en el camino; cuando florezca el almendro, la langosta se arrastre pesadamente y se pierda el deseo. Es que el hombre se va a su morada eterna, y los que hacen duelo rondan alrededor de la plaza."
        },
        {
            "6": "Acuérdate de Él antes que se rompa el cordón de plata y se destroce el tazón de oro; antes que el cántaro se quiebre junto al manantial, y la rueda se rompa sobre el pozo."
        },
        {
            "7": "Es que el polvo vuelve a la tierra, como era; y el Ruaj vuelve a HaElohé, quien lo dio."
        },
        {
            "8": "El colmo de la vanidad, dijo el Convocador; todo es vanidad."
        },
        {
            "9": "Y cuanto más sabio fue el Convocador, tanto más enseñó sabiduría al pueblo. También evaluó, investigó hacer muchos libros es algo sin fin, y el mucho estudio y compuso muchos proverbios."
        },
        {
            "10": "El Convocador fatiga el cuerpo. Procuró hallar palabras agradables y escribir correctamente palabras de verdad."
        },
        {
            "11": "Las palabras de los sabios son como aguijones, como clavos hincados en garrochas. Fueron dadas por un Pastor."
        },
        {
            "12": "Además de esto, ben mío, queda advertido: El hacer muchos libros es algo sin fin, y el mucho estudio fatiga el cuerpo."
        },
        {
            "13": "La conclusión del asunto, después de oírlo todo, es ésta: Respeta a HaElohé y guarda sus Mitzvot, pues esto es el deber de todo hombre."
        },
        {
            "14": "Porque HaElohé traerá a juicio toda acción junto con todo lo escondido, sea bueno o sea malo."
        }
    ]
}