{
    "1": [
        {
            "1": "Shaul, llamado a ser Enviado del Mashíaj Yahshua por la Voluntad de Yahweh, y el ají Sóstenes;"
        },
        {
            "2": "a la Kajal de Yahweh que está en Qoríntia, a los santificados en el Mashíaj Yahshua, llamados a ser Kadoshím, con todos los que en todo lugar invocan el nombre de nuestro Rabí Yahshua HaMashíaj, Maestro de ellos y nuestro:"
        },
        {
            "3": "Que estén con ustedes el Favor y la Shalom de parte de Yahweh Avinú y del Mashiaj Yahshua."
        },
        {
            "4": "Siempre doy todá rabá a Yahweh Elohé por ustedes en vista del favor de Yahweh que se les concedió en el Mashíaj Yahshua;"
        },
        {
            "5": "porque él los ha enriquecido en todo, en toda davar y en todo conocimiento."
        },
        {
            "6": "Así se ha confirmado en ustedes el testimonio del Mashíaj"
        },
        {
            "7": "de manera que no les falta ningún don, mientras esperan la manifestación de nuestro Mashíaj Yahshua HaMashíaj."
        },
        {
            "8": "Además, él los confirmará hasta el fin, para que sean irreprensibles en el día de nuestro Adón Yahshua HaMashíaj."
        },
        {
            "9": "Fiel es Elohé, por medio de quien fueron ustedes llamados a la comunión de su Ben Yahshua HaMashíaj, nuestro Maestro."
        },
        {
            "10": "Ajaim, les ruego por el nombre de nuestro Rabí Yahshua HaMashíaj, que se pongan de acuerdo y que no haya más disensiones entre ustedes, sino que estén completamente unidos en el mismo pensar y en el mismo parecer."
        },
        {
            "11": "Porque acerca de ustedes, ajaim míos, me han informado los de Cloé que entre ustedes hay contiendas."
        },
        {
            "12": "Me refiero a que uno de ustedes está diciendo: Yo soy de Shaul, otro yo de Apolo, otro yo de Kefá y otro yo del Mashíaj."
        },
        {
            "13": "¿Está dividido el Mashíaj? ¿Acaso fueShaul ejecutado en un madero por ustedes? ¿O se han sumergido en el nombre de Shaul?"
        },
        {
            "14": "Doy gracias a Yahweh Elohé que no sumergí a ninguno de ustedes, sino a Crispo y a Gayo,"
        },
        {
            "15": "para que nadie diga que se ha sumergido en mi nombre"
        },
        {
            "16": "aunque también sumergí a los de la casa de Estéfanas; en cuanto a los demás, no sé si sumergí a algún otro."
        },
        {
            "17": "Porque el Mashíaj no me envió a sumergir, sino a proclamar la Besorá; no con sabiduría de palabras, para que no se haga inefectivo el madero del Mashíaj."
        },
        {
            "18": "Porque para los que se pierden, el mensaje del madero es locura; pero para nosotros que nos estamos salvando, es Poder de Yahweh."
        },
        {
            "19": "Porque está escrito: Destruiré la sabiduría de los sabios, y desecharé el entendimiento de los entendidos."
        },
        {
            "20": "¿Dónde está el sabio? ¿Dónde el escriba? ¿Dónde el disputador de esta era? ¿No es cierto que Yahweh Elohé ha transformado en locura la sabiduría de este mundo?"
        },
        {
            "21": "Puesto que en la Sabiduría de Elohé, el mundo no ha conocido a Elohé mediante la sabiduría, a Elohé le pareció bien salvar a los creyentes por la locura de la proclamación."
        },
        {
            "22": "Porque los yahudím piden señales, y los goyim buscan sabiduría;"
        },
        {
            "23": "pero nosotros predicamos al Mashíaj ejecutado en el madero: para los yahudím tropezadero, y para los goyim locura."
        },
        {
            "24": "Pero para los llamados, tanto yahudím como goyim efratim, el Mashíaj es el Poder de Yahweh y la Sabiduría de Yahweh."
        },
        {
            "25": "Porque lo necio de Elohé es más sabio que los hombres, y lo débil de Elohé es más fuerte que los hombres."
        },
        {
            "26": "Pues observen, ajaim, a quiénes han llamado: No hay muchos sabios según el pensamiento humano, ni muchos pudientes, ni muchos nobles."
        },
        {
            "27": "Más bien, Yahweh Elohé ha elegido a los que son considerados necios del mundo para avergonzar a los afirman ser sabios, y a los que son más débiles del mundo Yahweh Elohé los ha elegido y los ha llamado para avergonzar a los que se creen fuertes."
        },
        {
            "28": "Yahweh Elohé ha elegido a los que han sido los más viles del mundo y a los menospreciados; a los que son considerados como nada, para deshacer a los que son considerados como que son alguién,"
        },
        {
            "29": "para que nadie se jacte delante de Yahweh Elohé."
        },
        {
            "30": "Por Yahweh están ustedes en el Mashíaj Yahshua, a quien Yahweh Elohé creó y envió para nosotros y por el cúal nos ha llegado la sabiduría de arriba, la justificación de la condenación del pecado, y la Kadushá y redención eterna;"
        },
        {
            "31": "para que, como está escrito por el Neví YirmeYah: “El que se gloría, gloríese en Yahweh”"
        }
    ],
    "2": [
        {
            "1": "Ajaim, cuando yo fui a ustedes para anunciarles el testimonio de Yahweh Elohé, no fui con excelencia de palabras o de sabiduría."
        },
        {
            "2": "Porque me propuse no saber nada entre ustedes, sino a Yahshua HaMashíaj, y a él ejecutado en el madero."
        },
        {
            "3": "Por eso me porté entre ustedes con sencillez, con respeto y con mucha reverencia."
        },
        {
            "4": "Ni mi mensaje ni mi proclamación fueron con palabras persuasivas de sabiduría, sino con demostración de Ruaj y de Poder,"
        },
        {
            "5": "para que la emuná de ustedes no se base en la sabiduría de los hombres, sino en el poder de Elohé."
        },
        {
            "6": "Sin embargo, hablamos con sabiduría entre los que han alcanzado madurez; pero no una sabiduría de este mundo, ni de los príncipes de este mundo, que perecen."
        },
        {
            "7": "Más bien, hablamos la Sabiduría de Elohé en misterio, la Sabiduría oculta que Elohé predestinó desde antes de los siglos para nuestra gloria."
        },
        {
            "8": "Ninguno de los príncipes de este mundo conoció esta sabiduría; porque si ellos la hubieran conocido, nunca habrían ejecutado en el madero al Maestro Glorioso."
        },
        {
            "9": "Más bien, como está escrito: Cosas que ojo no vio ni oído oyó, que ni se han concebido en el pensamiento humano, son las que Elohé ha preparado para los que lo aman."
        },
        {
            "10": "Pero a nosotros Elohé nos las reveló por el Ruaj; porque el Ruaj todo lo escudriña, aun las cosas profundas de Elohé."
        },
        {
            "11": "Pues ¿quién de los hombres conoce las cosas profundas del hombre, sino el Ruaj del hombre que está en él? Así también, nadie ha conocido las cosas profundas de Yahweh Elohé, sino el Ruaj de Elohé."
        },
        {
            "12": "Y nosotros no hemos recibido el ruaj de este olam, más bien, el Ruaj HaKodesh que emana de Yahweh Elohé, y esto es, para que conozcamos lo que procede de Él y que en su rajem, nos ha dado de forma gratuita."
        },
        {
            "13": "De estas cosas estamos hablando, no con palabras enseñadas por la sabiduría humana, sino con las enseñadas por el Ruaj, interpretando lo espiritual por medios espirituales."
        },
        {
            "14": "Pero el hombre natural no acepta las cosas que son del Ruaj de Elohé, porque para él son locura; y no las puede comprender, porque hay que discernirlas espiritualmente."
        },
        {
            "15": "En cambio, el hombre espiritual lo juzga todo, mientras que a él nadie lo juzga."
        },
        {
            "16": "Porque, ¿quién conoció la mente del Maestro? ¿Quién lo instruirá? Pero nosotros tenemos la mente del Mashíaj."
        }
    ],
    "3": [
        {
            "1": "Y yo, ajaim, no pude hablarles como a espirituales, sino como a carnales, como a niños en Mashíaj."
        },
        {
            "2": "Les di a beber leche y no alimento sólido, porque todavía no podían recibirlo, y ni aún ahora pueden;"
        },
        {
            "3": "porque todavía son carnales. Pues mientras haya celos y contiendas entre ustedes, son carnales y se portan como humanos."
        },
        {
            "4": "Porque cuando uno dice: Yo soy de Shaul, mientras otro dice: Yo soy de Apolo, son carnales."
        },
        {
            "5": "Pues ¿qué es Apolo? ¿Y qué es Shaul? Sólo servidores e instrumentos por medio de los cuales ustedes han creído; y a cada uno según el Maestro le concedió."
        },
        {
            "6": "Yo planté, Apolo regó; pero Yahweh Elohé dio el crecimiento."
        },
        {
            "7": "Así que, ni el que planta es algo, ni el que riega; sino Yahweh Elohé, quien da el crecimiento."
        },
        {
            "8": "El que planta y el que riega son una misma cosa, pero cada uno recibirá su recompensa conforme a su propia labor."
        },
        {
            "9": "Porque nosotros somos colaboradores de Yahweh Elohé, y ustedes son huerto de Elohé, edificio de Elohé."
        },
        {
            "10": "Conforme al Favor de Elohé que se me ha dado, como perito arquitecto he puesto el fundamento, y otro está edificando encima. Pero cada uno mire cómo edifica encima,"
        },
        {
            "11": "porque nadie puede poner otro fundamento que el que está puesto, el cual es Yahshua HaMashíaj."
        },
        {
            "12": "Si alguien edifica sobre este fundamento con oro, plata, piedras preciosas, madera, paja u hojas,"
        },
        {
            "13": "la obra de cada uno será evidente, pues el día la descubrirá. Porque por el fuego se revelará; y a la obra de cada uno, sea la que sea, el fuego la probará."
        },
        {
            "14": "Si permanece la obra que alguien ha edificado sobre el fundamento, él recibirá recompensa."
        },
        {
            "15": "Si la obra de alguien se quema, él sufrirá pérdida; pero él mismo se salvará, aunque apenas, como por fuego."
        },
        {
            "16": "¿No saben ustedes que son Templo de Elohé, y que el Ruaj de Elohé mora en ustedes?"
        },
        {
            "17": "Si alguien destruye el templo de Elohé, Elohé lo destruirá a él; porque Kadosh es el Templo de Elohé, el cual son ustedes."
        },
        {
            "18": "Nadie se engañe a sí mismo. Si alguno entre ustedes cree ser sabio en este mundo, hágase necio para llegar a ser sabio."
        },
        {
            "19": "Porque la sabiduría de este mundo es locura delante de Elohé, pues está escrito: Él atrapa a los sabios en su propia astucia."
        },
        {
            "20": "Y otra vez: Yahweh conoce los pensamientos de los sabios, que son vanos."
        },
        {
            "21": "Así que nadie se gloríe en los hombres; pues todo es de ustedes"
        },
        {
            "22": "sea Shaul, sea Apolo, sea Kefá, sea el mundo, sea la vida, sea la muerte, sea lo presente, sea lo porvenir, todo es de ustedes,"
        },
        {
            "23": "y ustedes de Yahshua HaMashíaj, y el Mashíaj de Yahweh Elohé."
        }
    ],
    "4": [
        {
            "1": "Así que todos deben considerarnos simplemente como ayudantes del Mashíaj y mayordomos de los misterios de Elohé."
        },
        {
            "2": "Ahora bien, lo que se requiere de los mayordomos es que a cada uno lo hallen fiel."
        },
        {
            "3": "Para mí es poca cosa el que me juzguen ustedes, o cualquier tribunal humano; pues ni siquiera yo me juzgo a mí mismo."
        },
        {
            "4": "No tengo conocimiento de nada en contra mía, pero no por eso estoy libre de culpa; pues el que me juzga es el Maestro."
        },
        {
            "5": "Así que, no juzguen nada antes de tiempo, hasta que venga el Maestro, quien a la vez sacará a la luz las cosas ocultas de las tinieblas y hará evidentes las intenciones de los levavot. Entonces tendrá cada uno la honra de parte de Yahweh Elohé."
        },
        {
            "6": "Ajaim, todo esto lo he aplicado a mí y a Apolo como ejemplo por causa de ustedes, para que aprendan por medio de nosotros a no pasar más allá de lo que está escrito, y para que no se envanezcan, favoreciendo al uno contra el otro."
        },
        {
            "7": "Pues, ¿quién te concede alguna distinción? ¿Qué tienes que no hayas recibido? Y si lo recibiste, ¿por qué te jactas como si no lo hubieras recibido?"
        },
        {
            "8": "Ya ustedes lo tienen todo; ya se enriquecieron; y han empezado a reinar Quisiera que reinaran, para que nosotros reináramos también con ustedes"
        },
        {
            "9": "Porque considero que a nosotros los Shalujím, Elohé nos ha exhibido en último lugar, como a condenados a muerte; porque hemos llegado a ser espectáculo para el mundo, para los mensajeros y para los hombres."
        },
        {
            "10": "Nosotros somos insensatos por causa del Mashíaj; ustedes son sensatos en el Mashíaj. Nosotros somos débiles; ustedes fuertes. Ustedes son distinguidos, pero nosotros despreciados."
        },
        {
            "11": "Hasta la hora presente sufrimos hambre y sed, nos falta ropa, andamos heridos de golpes y sin dónde morar."
        },
        {
            "12": "Nos fatigamos trabajando con nuestras propias manos. Cuando nos insultan, bendecimos; cuando nos persiguen, lo soportamos;"
        },
        {
            "13": "cuando nos difaman, procuramos ser amistosos. Hemos venido a ser hasta ahora como el desperdicio del mundo, el desecho de todos."
        },
        {
            "14": "No les escribo esto para avergonzarlos, sino para amonestarlos como a mis benei amados."
        },
        {
            "15": "Pues aunque ustedes tengan diez mil tutores en el Mashíaj, no tienen muchos padres; porque en el Mashíaj Yahshua yo los engendré por medio de la Besorá."
        },
        {
            "16": "Por lo tanto, los exhorto a que sean imitadores de mí."
        },
        {
            "17": "Por esto, les he enviado a Timótios, quien es mi ben amado y fiel en el Maestro, el cual les recordará mi proceder en Mashíaj Yahshua, tal como lo enseño por todas partes en todas las comunidades."
        },
        {
            "18": "Pues algunos se han engreído, como si yo nunca hubiera de ir a ustedes."
        },
        {
            "19": "Pero iré pronto a ustedes, si Yahweh quiere, y llegaré a conocer, ya no las palabras de aquéllos inflados, sino su poder."
        },
        {
            "20": "Porque el Maljut de Elohé no consiste en palabras, sino en poder."
        },
        {
            "21": "¿Qué quieren? ¿Que vaya a ustedes con un palo, o con Ahavá y en Ruaj de mansedumbre?"
        }
    ],
    "5": [
        {
            "1": "Ciertamente, se comenta que hay entre ustedes fornicación, y una fornicación tal como ni aun entre los goyim se tolera; tanto, que hay quien tiene la esposa de su abba."
        },
        {
            "2": "Y ustedes se sienten orgullosos. ¡Debería darles vergüenza! Quiten de entre ustedes al que ha cometido semejante acción."
        },
        {
            "3": "Aunque por cierto estoy ausente en el cuerpo, estoy presente en Ruaj. Ya he juzgado, tal como si estuviera presente, a ese que ha hecho semejante cosa."
        },
        {
            "4": "En el nombre de nuestro Maestro Yahshua, reunidos ustedes y mi Ruaj con el poder de nuestro Maestro Yahshua,"
        },
        {
            "5": "entreguen a ese al Hasatán para que reciba un castigo en su carne, a fin de que su Ruaj se salve en el día del Maestro Yahshua HaMashíaj."
        },
        {
            "6": "La jactancia de ustedes no es buena. ¿No saben que un poco de levadura leuda toda la masa?"
        },
        {
            "7": "Límpiense de la vieja levadura, para que sean una nueva masa sin levadura, como lo son; porque al Mashíaj, nuestro Cordero pascual, ya lo sacrificaron."
        },
        {
            "8": "Así que celebremos la fiesta, no con la vieja levadura, ni con la levadura de malicia y de maldad, sino con el pan inleudo de sinceridad y de emet."
        },
        {
            "9": "Les escribí en una carta que no se asocien con fornicarios."
        },
        {
            "10": "No me refería en absoluto a los que de este mundo son fornicarios, avaros, estafadores o idólatras, pues en tal caso tendrían que salir del mundo."
        },
        {
            "11": "Pero ahora les escribo que no se asocien con ninguno que, llamándose ají, sea fornicario, avaro, idólatra, calumniador, borracho o estafador. Con tal persona ni siquiera coman."
        },
        {
            "12": "Pues, ¿por qué tengo yo que juzgar a los que están afuera? Ustedes deben juzgar a los que están adentro."
        },
        {
            "13": "Pues a los que están afuera Elohé los juzgará. Pero quiten al malvado de entre ustedes."
        }
    ],
    "6": [
        {
            "1": "¿Cómo se atreve alguno de ustedes, cuando tiene un asunto contra otro, levantarlo a juicio delante de los injustos, y no delante de los Kadoshím?"
        },
        {
            "2": "¿Acaso no saben que los Kadoshím van a juzgar al mundo? Y si ustedes van a juzgar al mundo, ¿cómo no van a poder juzgar pleitos tan pequeños?"
        },
        {
            "3": "¿No saben que vamos a juzgar a los mensajeros? Cuánto más las cosas de esta vida"
        },
        {
            "4": "Por tanto, cuando haya pleitos sobre cosas de esta vida, pongan por shofetim a los que se estiman de menos capacidad en la Kejilá."
        },
        {
            "5": "Lo digo para avergonzarlos. ¿Es que no hay entre ustedes ni un solo sabio que pueda juzgar entre sus ajaim?"
        },
        {
            "6": "Un ají va a juicio contra otro ají, y esto ante los incrédulos."
        },
        {
            "7": "Sin lugar a duda, ya es un fracaso total para ustedes el que tengan pleitos entre ustedes. ¿Por qué no sufrir más bien la injusticia? ¿Por qué no más bien dejarse defraudar?"
        },
        {
            "8": "Sin embargo, ustedes hacen injusticia y defraudan, y esto a los ajaim."
        },
        {
            "9": "¿No saben que los injustos no heredarán el Maljut de Yahweh Elohé? No se engañen: que ni los fornicarios, ni los idólatras, ni los adúlteros, ni los homosexuales, ni los entregados a prostitución,"
        },
        {
            "10": "ni los ladrones, ni los avaros, ni los borrachos, ni los calumniadores, ni los estafadores, heredarán el Maljut de Elohé."
        },
        {
            "11": "Y esto eran algunos de ustedes, pero ya se han lavado, pero ya se han santificado, pero ya los han justificado mediante el nombre del Mashíaj Yahshua y mediante el Ruaj de nuestro Elohé, Yahweh."
        },
        {
            "12": "Todo podría hacerlo, pero no todo conviene. Todo podría obtener, pero yo no me dejaré dominar por nada."
        },
        {
            "13": "La comida es para el estómago, y el estómago para la comida, pero Yahweh Elohé destruirá ambas cosas. El cuerpo no es para la fornicación, sino para Yahweh, y Yahweh para el cuerpo."
        },
        {
            "14": "Pues como Elohé levantó al Mashíaj, también a nosotros nos levantará por medio de Su Poder."
        },
        {
            "15": "¿No saben ustedes que sus cuerpos son miembros del Mashíaj? ¿Cómo entonces voy a tomar los miembros del Mashíaj para hacerlos miembros de una prostituta? De ninguna manera."
        },
        {
            "16": "¿O no saben que el que se une con una prostituta se hace con ella un solo cuerpo? Porque dice: Los dos serán una sola carne."
        },
        {
            "17": "Pero el que se une con el Maestro, un solo Ruaj es."
        },
        {
            "18": "Huyan de la fornicación. Cualquier otro pecado que cometa el hombre está fuera del cuerpo, pero el fornicario peca contra su propio cuerpo."
        },
        {
            "19": "¿O no saben que su cuerpo es Templo del Ruaj de Kadushá que mora en ustedes y que recibieron de Elohé, y que ustedes no son suyos?"
        },
        {
            "20": "Pues los han comprado por un precio; por eso, glorifiquen a Elohé en su cuerpo."
        }
    ],
    "7": [
        {
            "1": "En cuanto a lo me escribieron, sería bueno que el hombre se abstuviera de mujer."
        },
        {
            "2": "Pero a causa de la fornicación, cada hombre debe tener su única esposa, y cada mujer debe tener su único esposo."
        },
        {
            "3": "El esposo cumpla con su esposa el deber conyugal; asimismo la esposa con su esposo."
        },
        {
            "4": "La esposa no tiene autoridad sobre su propio cuerpo, sino su esposo; asimismo el esposo tampoco tiene autoridad sobre su propio cuerpo, sino su esposa."
        },
        {
            "5": "No se nieguen vida conyugal el uno al otro, a menos que sea en acuerdo mutuo por algún tiempo, para que se dediquen a la tefilat, luego vuelvan a unirse, para que no los tiente el hasatán por falta de dominio propio."
        },
        {
            "6": "Esto digo a modo de concesión, no como mandamiento."
        },
        {
            "7": "Más bien, quisiera que todos los hombres fueran como yo; pero cada uno tiene su propio don procedente de Yahweh Elohé: uno de cierta manera, y otro de otra manera."
        },
        {
            "8": "A los solteros y a las viudas les digo que sería bueno si se quedaran como yo."
        },
        {
            "9": "Pero si no tienen don de continencia, que se casen; porque es mejor casarse que arder en pasión."
        },
        {
            "10": "Pero a los que se han casado les mando, no yo, sino el Rabí Yahshua: que la esposa no se separe de su esposo"
        },
        {
            "11": "(pero si ella se separa, que se quede sin casar o que se reconcilie con su esposo), y que el esposo no abandone a su esposa."
        },
        {
            "12": "A los demás les digo yo Shaul, no el Rabí Yahshua: que si algún ají tiene una esposa no creyente, y ella consiente en vivir con él, no la abandone."
        },
        {
            "13": "Y si alguna esposa tiene un esposo no creyente, y él consiente en vivir con ella, no lo abandone."
        },
        {
            "14": "Porque el esposo no creyente se santifica mediante la esposa, y la esposa no creyente mediante el creyente. De otra manera sus benei serían impuros, pero ahora son Kadoshím."
        },
        {
            "15": "Pero si él no creyente se separa, que se separe. En tal caso, el ají o la ajot no queda ligada al otro, pues Yahweh Elohé los ha llamado a vivir en shalom."
        },
        {
            "16": "Porque, ¿quién sabe si tú, esposa, puedes salvar a tu esposo? ¿O quién sabe si tú, esposo, puedes salvar a tu esposa?"
        },
        {
            "17": "Solamente que viva cada uno como HaMashíaj le asignó, y tal como era cuando Yahweh Elohé lo llamó; así ordeno en todas las Kejilot."
        },
        {
            "18": "¿A alguien lo llamaron ya circuncidado? No deshaga su circuncisión. ¿A alguien lo llamaron incircunciso? No se circuncide."
        },
        {
            "19": "La circuncisión no es nada, y la incircuncisión no es nada; más bien, lo que vale es guardar los Mitzvot de Yahweh Elohé."
        },
        {
            "20": "Cada uno permanezca en la condición en que lo llamaron."
        },
        {
            "21": "¿Te llamaron siendo esclavo? No te preocupes; pero si puedes hacerte libre, por supuesto procúralo."
        },
        {
            "22": "Porque al que en el Maestro lo llaman siendo esclavo, es hombre libre del Maestro. De igual manera, también al que llamaron siendo libre, es siervo del Maestro."
        },
        {
            "23": "A ustedes los compraron por un precio; no se hagan esclavos de los hombres."
        },
        {
            "24": "Ajaim, que cada uno se quede para con Yahweh Elohé en la condición en que lo llamaron."
        },
        {
            "25": "Pero con respecto a los que son solteros, no tengo mandamiento del Rabí Yahshua, aunque les doy mi propia opinión como quien ha alcanzado Rajem de Yahweh para ser fiel."
        },
        {
            "26": "Pues, a causa de la presente dificultad, es mi opinión que al hombre le conviene quedarse como está."
        },
        {
            "27": "¿Estás ligado a una esposa? No procures desligarte. ¿Estás libre de esposa? No busques esposa."
        },
        {
            "28": "Pero también, si te casas, no pecas; y si la soltera se casa, no peca; aunque aquéllos que se casan tendrán aflicción en la carne, y yo quisiera evitársela."
        },
        {
            "29": "Pero les digo esto, ajaim, que el tiempo se ha acortado. En cuanto al tiempo que queda, los que tienen esposa sean como si no la tuvieran;"
        },
        {
            "30": "los que lloran, como si no lloraran; los que se alegran, como si no se alegraran; los que compran, como si no poseyeran;"
        },
        {
            "31": "y los que disfrutan de este mundo, como si no disfrutaran de él. Porque el sistema presente de este mundo está pasando."
        },
        {
            "32": "Quisiera que ustedes estuvieran libres de ansiedad. El no casado se preocupa de las cosas de Yahweh, de cómo agradar a Yahweh;"
        },
        {
            "33": "pero el casado se preocupa de las cosas de la vida, de cómo va a agradar a su esposa,"
        },
        {
            "34": "y su atención está dividida. La mujer no casada, o soltera, se preocupa de las cosas de Yahweh, a fin de consagrarse tanto en cuerpo como en Ruaj. En cambio, la casada se ocupa de las cosas de la vida, de cómo va a agradar a su esposo."
        },
        {
            "35": "Esto digo para provecho de ustedes; no para ponerles una restricción, sino para que vivan honestamente, atendiendo y sirviendo a Yahweh sin impedimento."
        },
        {
            "36": "Si alguien considera que su comportamiento pudiera ser indecoroso hacia su novia virgen, porque está en la flor de la vida, y por eso siente obligación de casarse, puede hacer lo que quiere; no comete pecado; que se casen."
        },
        {
            "37": "Pero el que está firme en su determinación, y no tiene necesidad, sino que tiene dominio sobre su propia voluntad y así ha determinado en su lev conservarse virgen, hará bien."
        },
        {
            "38": "De modo que el que se casa con su virgen hace bien; y de igual manera, el que no se casa hace mejor."
        },
        {
            "39": "La esposa está ligada mientras viva su esposo. Pero si su esposo muere, queda libre para casarse con quien quiera, con tal que sea con un varón que esté en HaMashíaj Yahshua."
        },
        {
            "40": "Pero según mi opinión, más feliz será si permanece así. Y pienso que yo también tengo el Ruaj de Yahweh Elohé."
        }
    ],
    "8": [
        {
            "1": "Con respecto a lo sacrificado a los ídolos, sabemos que todos tenemos conocimiento. Pero el conocimiento envanece, mientras que el Ahavá edifica."
        },
        {
            "2": "Si alguien se imagina que sabe algo, aún no sabe nada como debiera saberlo."
        },
        {
            "3": "Pero si alguien ama a Yahweh Elohé, tiene el reconocimiento de Él."
        },
        {
            "4": "Por eso, en cuanto a comer de las cosas sacrificadas a los ídolos, sabemos que el ídolo nada es en el mundo y que no hay sino un solo Elohé, Yahweh."
        },
        {
            "5": "Porque, aunque haya algunos llamados elohim, sea que digan que son del shamaj o en la tierra como hay muchos elohim y muchos gobernantes,"
        },
        {
            "6": "sin embargo, para nosotros no hay más que un solo Elohé, el Abba Yahweh, de quien proceden todas las cosas, y para quien vivimos; y también hay un solo Melej, Yahshua HaMashíaj, mediante el cual existen todas las cosas, y por medio de quien vivimos también nosotros."
        },
        {
            "7": "Sin embargo, no en todos hay este conocimiento; porque algunos por estar hasta ahora acostumbrados al ídolo, comen el alimento como algo sacrificado a los ídolos, y su conciencia se contamina por ser débil."
        },
        {
            "8": "Pero no es la comida lo que nos recomienda a Yahweh Elohé; pues ni somos menos si no comemos, ni somos más si comemos."
        },
        {
            "9": "Pero miren que esta libertad suya no sea tropezadero para los débiles."
        },
        {
            "10": "Porque si alguien te ve a ti que tienes conocimiento, sentado a la mesa en el lugar de los ídolos, ¿no es cierto que la conciencia del que es débil se animará a comer de lo sacrificado a los ídolos?"
        },
        {
            "11": "Así, por el conocimiento tuyo se perderá el débil, un ají por quien murió el Mashíaj."
        },
        {
            "12": "De esta manera, pecando contra los ajaim e hiriendo sus débiles conciencias, contra el Mashíaj están ustedes pecando."
        },
        {
            "13": "Por eso, si la comida es para mi ají ocasión de caer, yo jamás comeré carne, para no ponerle tropiezo a mi ají."
        }
    ],
    "9": [
        {
            "1": "¿No soy libre? ¿No soy Enviado? ¿Acaso no he visto a Yahshua nuestro Rabí? ¿No son ustedes mi obra en HaMashíaj?"
        },
        {
            "2": "Si para otros yo no soy un Shaluj, ciertamente para ustedes si lo soy, porque ustedes son la prueba de que soy un Shaluj del Rabí Yahshua."
        },
        {
            "3": "Esta es mi defensa contra todos los que me cuestionan:"
        },
        {
            "4": "¿Acaso no tenemos derecho a comer y beber?"
        },
        {
            "5": "¿No tenemos derecho a mantener una esposa creyente con nosotros, tal como los demás Shalujím y los ajaim del Rabí Yahshua y de Kefá?"
        },
        {
            "6": "¿O sólo Bar-Naba y yo no tenemos derecho a dejar de trabajar?"
        },
        {
            "7": "¿Quién presta jamás servicio de soldado a sus propias expensas? ¿Quién planta una viña y no come de su fruto? ¿Quién apacienta el rebaño y no toma la leche del rebaño?"
        },
        {
            "8": "¿Será que digo estas cosas sólo como hombre? ¿No lo dice también la Torá?"
        },
        {
            "9": "Porque en la Torá de Moshé está escrito: No pondrás bozal al buey que trilla. ¿Es que Yahweh Elohé se interesa sólo por los bueyes?"
        },
        {
            "10": "¿O lo dice enteramente por nosotros? Pues para nosotros está escrito. Porque el que ara debe arar con esperanza; y el que trilla, con esperanza de participar del fruto."
        },
        {
            "11": "Si nosotros hemos sembrado cosas espirituales para ustedes, ¿será gran cosa si de ustedes cosechamos sustento material?"
        },
        {
            "12": "Si otros participan de este derecho sobre ustedes, ¿no nos corresponde más a nosotros? Sin embargo, nunca usamos de este derecho; más bien, lo soportamos todo para no poner ningún obstáculo a la Besorá del Mashíaj."
        },
        {
            "13": "¿No saben ustedes que los que trabajan en el Santuario comen de las cosas del Santuario, es decir, los que sirven al altar participan del altar?"
        },
        {
            "14": "Así también ordenó el Rabí Yahshua a los que anuncian la Besorá, que sean sustentados de la Besorá."
        },
        {
            "15": "Pero yo nunca me he aprovechado de nada de esto, ni tampoco he escrito al respecto para que se haga así conmigo. Pues para mí sería mejor morir, antes que alguien me quite este motivo de orgullo."
        },
        {
            "16": "Porque si anuncio la Besorá, no tengo de qué jactarme, porque se me impone como necesidad; pues ay de mí si no anuncio la Besorá"
        },
        {
            "17": "Por eso, si lo hago de buena gana, tendré recompensa; pero si lo hago de mala gana, de todos modos, se me ha encomendado llevarlo a cabo."
        },
        {
            "18": "¿Cuál es, entonces, mi recompensa? Que proclamando la Besorá, pueda yo presentarla gratuitamente, para no abusar de mi derecho en la Besorá."
        },
        {
            "19": "A pesar de ser libre de todos, me hice siervo de todos para ganar a más."
        },
        {
            "20": "Para los yahudím sin Mashiaj me hice yahudí sin Mashiaj, a fin de ganar a los yahudím sin Mashiaj. Aunque yo mismo no estoy bajo la condena de la Torá, para los que están bajo la condena de la Torá me hice como bajo la condena de la Torá, a fin de ganar a los que están bajo la condena de la Torá."
        },
        {
            "21": "A los que están sin la Torá, me hice como si yo estuviera sin la Torá aunque jamás estoy sin la Torá de Yahweh, pues además tengo la Halajá de Mashíaj, para ganar a los que están sin Torá."
        },
        {
            "22": "Me hice débil para los débiles, para ganar a los débiles. A todos he llegado a ser todo, para que de todos modos salve a algunos."
        },
        {
            "23": "Y todo lo hago por causa de la Besorá, para hacerme copartícipe de ella."
        },
        {
            "24": "¿No saben que los que corren en el estadio, todos a la verdad corren, pero sólo uno lleva el premio? Corran de tal manera que lo obtengan."
        },
        {
            "25": "Y todo el que se disciplina en todo. Ellos lo hacen para recibir una corona corruptible; nosotros, en cambio, para una incorruptible."
        },
        {
            "26": "Por eso yo corro así, no como a ciegas; peleo así, no como quien golpea al aire."
        },
        {
            "27": "Más bien, pongo mi cuerpo bajo disciplina y lo hago obedecer; no sea que, después de haber anunciado a otros, yo mismo venga a ser descalificado."
        }
    ],
    "10": [
        {
            "1": "No quiero que ignoren, ajaim, que todos nuestros padres estuvieron bajo la nube, y que todos atravesaron el mar."
        },
        {
            "2": "Todos en Moshé se sumergieron en la nube y en el mar."
        },
        {
            "3": "Todos comieron la misma comida espiritual."
        },
        {
            "4": "Todos bebieron la misma bebida espiritual, porque bebían de la roca espiritual que los seguía; y la roca era la esperanza en el Mashíaj."
        },
        {
            "5": "Sin embargo, Yahweh Elohé no se agradó de la mayoría de ellos; pues quedaron postrados en el midbar."
        },
        {
            "6": "Estas cosas sucedieron como ejemplos para nosotros, para que no codiciemos lo malo, como lo codiciaron ellos."
        },
        {
            "7": "No sean idólatras, como algunos de ellos, según está escrito: Se sentó el pueblo a comer y a beber, y se levantó para divertirse."
        },
        {
            "8": "Ni practiquemos la fornicación, como algunos de ellos la practicaron y en un sólo día cayeron veintitrés mil personas."
        },
        {
            "9": "Ni tentemos a Yahweh, como algunos de ellos lo tentaron y perecieron por las serpientes."
        },
        {
            "10": "Ni murmuren, como algunos de ellos murmuraron y perecieron por el destructor."
        },
        {
            "11": "Estas cosas les sucedieron como escarmiento y se registraron como una advertencia para nosotros, que vivimos en el fin de los siglos."
        },
        {
            "12": "Así que, el que piensa estar firme, mire que no caiga."
        },
        {
            "13": "No les ha venido ninguna prueba que no sea humana; pero Elohé es Fiel y no dejará que reciban pruebas mayores de las que pueden soportar, sino que junto con la prueba dará la salida, para que la puedan resistir."
        },
        {
            "14": "Por tanto, amados míos, huyan de la idolatría."
        },
        {
            "15": "Como a sensatos les hablo; juzguen ustedes lo que digo."
        },
        {
            "16": "La copa de bendición que bendecimos, es la participación de la sangre del Mashíaj. El pan que partimos es la participación del cuerpo del Mashíaj."
        },
        {
            "17": "El que haya un solo pan significa que nosotros, siendo muchos, somos un solo cuerpo; pues todos participamos de un solo pan."
        },
        {
            "18": "Consideren al Yisrael carnal: Los que comen de los sacrificios, participan del altar, ¿verdad?"
        },
        {
            "19": "¿Qué quiero decir, entonces? ¿Que lo que se sacrifica a los ídolos signifique algo, o que el ídolo signifique algo?"
        },
        {
            "20": "Al contrario, digo que lo que los goyim sacrifican, lo sacrifican a los demonios, y no a Yahweh. Y yo no quiero que ustedes participen con los demonios."
        },
        {
            "21": "Ustedes no pueden beber la copa del Maestro y la copa de los demonios. No pueden participar de la mesa del Maestro, y de la mesa de los demonios."
        },
        {
            "22": "¿O provocaremos a celos a Yahweh? ¿Seremos acaso más fuertes que él?"
        },
        {
            "23": "Todo me está permitido, pero no todo conviene. Todo me está permitido, pero no todo edifica."
        },
        {
            "24": "Que nadie busque su propio bien, sino el bien del otro."
        },
        {
            "25": "Coman de todo lo que se vende en la carnicería, sin preguntar nada por motivo de conciencia;"
        },
        {
            "26": "porque de Yahweh es la tierra y su contenido."
        },
        {
            "27": "Si algún no creyente los invita, y quieren ir, coman de todo lo que se les ponga delante, sin preguntar nada por motivo de conciencia."
        },
        {
            "28": "Pero si alguien les dice: Esto se ha ofrecido en sacrificio, no lo coman; por causa del que lo declaró y por motivo de conciencia."
        },
        {
            "29": "No me refiero a la conciencia tuya, sino a la del otro. Pero, ¿por qué ha de ser juzgada mi libertad por la conciencia de otro?"
        },
        {
            "30": "Si yo participo con agradecimiento, ¿por qué me han de criticar por causa de aquello por lo cual doy gracias?"
        },
        {
            "31": "Por tanto si comen o beben, o hacen cualquier otra cosa, háganlo todo para la Tíferet de Yahweh Elohé."
        },
        {
            "32": "No sean ofensivos ni a yahudím, ni a griegos, ni a la comunidad de Yahweh."
        },
        {
            "33": "Por mi parte, yo trato de agradar a todos en todo, sin buscar mi beneficio sino el de muchos, para que se salven."
        }
    ],
    "11": [
        {
            "1": "Sigan ustedes mi ejemplo, así como yo sigo el del Mashíaj."
        },
        {
            "2": "Pero los honro porque en todo se acuerdan de mí y retienen mis instrucciones tal como se las transmití."
        },
        {
            "3": "Pero quiero que entiendan que el Mashíaj es la cabeza de todo hombre, y el hombre es la cabeza de la mujer, y Yahweh Elohé es la cabeza de Mashíaj."
        },
        {
            "4": "Todo hombre que hace tefilat o profetiza con la cabeza cubierta, deshonra su cabeza."
        },
        {
            "5": "Pero toda mujer que hace tefilat o profetiza con la cabeza descubierta, deshonra su cabeza, porque es igual que si se hubiera rapado."
        },
        {
            "6": "Porque si la mujer no se cubre con un velo, que se corte todo el cabello; y si le es vergonzoso cortarse el cabello o raparse, que se cubra con un velo."
        },
        {
            "7": "El hombre no debe cubrirse la cabeza, porque él es la imagen y la Gloria de Yahweh Elohé; pero la mujer es la gloria del hombre."
        },
        {
            "8": "Porque el hombre no procede de la mujer, sino la mujer del hombre."
        },
        {
            "9": "Además, el hombre no fue creado a causa de la mujer, sino la mujer a causa del hombre."
        },
        {
            "10": "Por lo cual, la mujer debe tener una señal de autoridad sobre su cabeza por causa de los Malajim."
        },
        {
            "11": "Sin embargo, en Yahweh ni el hombre existe aparte de la mujer, ni la mujer existe aparte del hombre."
        },
        {
            "12": "Porque, así como la mujer proviene del hombre, así también el hombre nace de la mujer; pero todo proviene de Elohé."
        },
        {
            "13": "Juzguen por ustedes mismos: ¿Es apropiado que la mujer le ore a Elohé sin estar cubierta con un velo?"
        },
        {
            "14": "La naturaleza misma nos enseña que es una deshonra para el hombre levantar el cabello largo,"
        },
        {
            "15": "mientras que para la mujer es una honra levantar la cabellera larga; porque la cabellera larga se le ha dado para cubierta."
        },
        {
            "16": "Con todo, si alguien quiere ser contencioso, nosotros no tenemos tal costumbre, ni tampoco las comunidades de Yahweh."
        },
        {
            "17": "En cuanto a lo que les voy a decir ahora no los alabo; porque ustedes no se reúnen para lo mejor, sino para lo peor."
        },
        {
            "18": "Primeramente, he oído decir que cuando se reúnen como comunidad hay entre ustedes disensiones, y en parte lo creo;"
        },
        {
            "19": "porque es preciso que haya entre ustedes hasta partidismos, para que se manifiesten entre ustedes los que son aprobados."
        },
        {
            "20": "Porque cuando ustedes se reúnen en un lugar, no es para comer la cena del Maestro,"
        },
        {
            "21": "pues cada cual se adelanta a comer su propia cena; y mientras unos tienen hambre, otros se emborrachan."
        },
        {
            "22": "¿Es que no tienen casas en donde comer y beber? ¿O menosprecian la comunidad de Yahweh y avergüenzan a los que no tienen? ¿Qué les puedo decir? ¿Los alabaré? En esto no los alabo."
        },
        {
            "23": "Porque yo recibí del Maestro la enseñanza que les transmití: que el Maestro Yahshua, la noche en que lo entregaron, tomó pan;"
        },
        {
            "24": "y después de dar gracias, lo partió y dijo: Esto representa mi cuerpo en favor de ustedes. Hagan esto en memoria de mí."
        },
        {
            "25": "De igual manera, tomó también la copa después de haber cenado, y dijo: Esta copa es la nueva alianza en mi sangre. Hagan esto todas las veces que la beban en memoria de mí."
        },
        {
            "26": "Todas las veces que coman este pan y beban esta copa, anuncian la muerte del Maestro, hasta que él venga."
        },
        {
            "27": "De modo que cualquiera que coma este pan y beba esta copa del Maestro de manera indigna, será culpable del cuerpo y de la sangre del Maestro."
        },
        {
            "28": "Por tanto, examínese cada uno a sí mismo, y coma así del pan y beba de la copa."
        },
        {
            "29": "Porque el que come y bebe, sin discernir la realidad, come y bebe juicio para sí mismo."
        },
        {
            "30": "Por eso hay entre ustedes muchos enfermos y debilitados, y muchos han muerto."
        },
        {
            "31": "Pero si nos examináramos bien a nosotros mismos, no se nos juzgaría."
        },
        {
            "32": "Pero al ser juzgados, Yahweh nos disciplina, para que no nos condenemos con el mundo."
        },
        {
            "33": "Así que, ajaim míos, cuando se reúnan para comer, espérense unos a otros."
        },
        {
            "34": "Si alguien tiene hambre, que coma en su casa, para que su reunión no resulte en juicio. Las demás cosas las pondré en orden cuando llegue."
        }
    ],
    "12": [
        {
            "1": "Pero no quiero que estén en ignorancia, ajaim, acerca de los dones espirituales."
        },
        {
            "2": "Ustedes saben que cuando eran goyim, iban según los arrastraban tras los ídolos mudos."
        },
        {
            "3": "Por eso les hago saber que nadie que hable por el Ruaj de Elohé dice: Maldito Yahshua. Tampoco nadie puede decir: Maestro Yahshua sino por el Ruaj de Kadushá."
        },
        {
            "4": "Ahora bien, hay diversos dones; pero el Ruaj es el mismo."
        },
        {
            "5": "Hay también diversos servicios, pero el Maestro es el mismo."
        },
        {
            "6": "También hay diversas actividades, pero el mismo Elohé es el que realiza todas las cosas en todos."
        },
        {
            "7": "Pero a cada cual se le da la manifestación del Ruaj para provecho mutuo."
        },
        {
            "8": "Porque a uno se le da davar de sabiduría por medio del Ruaj; pero a otro, davar de conocimiento según el mismo Ruaj;"
        },
        {
            "9": "a otro, Emuná por el mismo Ruaj; y a otro, dones de sanidades por un solo Ruaj;"
        },
        {
            "10": "a otro, el hacer milagros; a otro, profecía; a otro, discernimiento de ruajím; a otro, géneros de idiomas; y a otro, interpretación de idiomas."
        },
        {
            "11": "Pero todas estas cosas las realiza el mismo y único Ruaj, repartiendo a cada uno en particular como él designa."
        },
        {
            "12": "Porque de la manera que el cuerpo es uno solo y tiene muchos miembros, y que todos los miembros del cuerpo, aunque son muchos, son un solo cuerpo, así también es el Mashíaj."
        },
        {
            "13": "Porque por un solo Ruaj nos sumergimos todos en un solo cuerpo, tanto yahudím como griegos, tanto esclavos como libres; y a todos se nos dio a beber de un solo Ruaj."
        },
        {
            "14": "Pues el cuerpo no consiste de un solo miembro, sino de muchos."
        },
        {
            "15": "Si el pie dijera: Porque no soy mano, no soy parte del cuerpo, ¿por eso no sería parte del cuerpo?"
        },
        {
            "16": "Y si la oreja dijera: Porque no soy ojo, no soy parte del cuerpo, ¿por eso no sería parte del cuerpo?"
        },
        {
            "17": "Si todo el cuerpo fuera ojo, ¿dónde estaría el oído? Si todo fuera oreja, ¿dónde estaría el olfato?"
        },
        {
            "18": "Pero ahora Elohé ha colocado a los miembros en el cuerpo, a cada uno de ellos, como Él quiso."
        },
        {
            "19": "Porque si todos fueran un solo miembro, ¿dónde estaría el cuerpo?"
        },
        {
            "20": "Pero ahora son muchos los miembros y a la vez un solo cuerpo."
        },
        {
            "21": "El ojo no puede decirle a la mano: No te necesito; ni tampoco la cabeza a los pies: No los necesito."
        },
        {
            "22": "Muy al contrario, los miembros del cuerpo que parecen ser los más débiles son indispensables."
        },
        {
            "23": "Además, a los miembros del cuerpo que estimamos como de menos honor, a éstos los vestimos aún con más honor; y a nuestros miembros menos decorosos los tratamos aún con más decoro."
        },
        {
            "24": "Porque nuestros miembros más honrosos no tienen necesidad; pero Elohé ordenó el cuerpo, dando más abundante honor al que le faltaba;"
        },
        {
            "25": "para que no haya desavenencia en el cuerpo, sino que todos los miembros se preocupen unos por otros."
        },
        {
            "26": "De manera que si un miembro sufre, todos los miembros sufren con él; y si un miembro recibe honra, todos los miembros se gozan con él."
        },
        {
            "27": "Ahora bien, ustedes son el cuerpo del Mashíaj, y miembros suyos individualmente."
        },
        {
            "28": "Y en la comunidad Elohé ha nombrado en primer lugar Shalujím, en segundo lugar Nevím, en tercer lugar Morehim; después los que hacen milagros, después los dones de sanidades, los que ayudan, los que administran, los que tienen diversidad de idiomas."
        },
        {
            "29": "¿Acaso son todos Shalujím? ¿Todos Nevím? ¿Todos Morehim? ¿Acaso hacen todos milagros?"
        },
        {
            "30": "¿Acaso tienen todos dones de sanidades? ¿Acaso hablan todos en otros idiomas? ¿Acaso interpretan todos?"
        },
        {
            "31": "Ustedes deben anhelar los mejores dones; pero ahora les voy a mostrar un camino todavía más excelente: El Ahavá"
        }
    ],
    "13": [
        {
            "1": "Si yo hablo en los idiomas de los hombres y de los Malajim, pero no tengo Ahavá, vengo a ser como un címbalo que resuena o un platillo que retiñe."
        },
        {
            "2": "Si tengo profecía y entiendo todos los misterios y todo conocimiento; y si tengo toda la emuná necesaria para trasladar los montes, pero no tengo Ahavá, nada soy."
        },
        {
            "3": "Si reparto todos mis bienes, y si entrego mi cuerpo para que lo quemen, pero no tengo Ahavá, de nada me sirve."
        },
        {
            "4": "El Ahavá es paciente, es bondadoso. El Ahavá no es celoso. El Ahavá no es jactancioso, ni es arrogante."
        },
        {
            "5": "No es grosero, ni es egoísta. No se irrita, ni lleva cuentas del mal."
        },
        {
            "6": "No se alegra de la injusticia, sino que se alegra con la verdad."
        },
        {
            "7": "Todo lo disculpa, todo lo cree, todo lo espera, todo lo soporta."
        },
        {
            "8": "El Ahavá nunca deja de ser; pero las profecías se acabarán, cesarán los idiomas, y se acabará el conocimiento."
        },
        {
            "9": "Ahora conocemos parcialmente, y parcialmente profetizamos;"
        },
        {
            "10": "pero cuando venga lo que es perfecto, entonces lo que es parcial se acabará."
        },
        {
            "11": "Cuando yo era niño, hablaba como niño, pensaba como niño, razonaba como niño; pero cuando llegué a ser hombre, dejé lo que era de niño."
        },
        {
            "12": "Así que ahora vemos sólo el reflejo empañado de un espejo, pero entonces veremos directamente. Ahora mi conocimiento es parcial, pero entonces conoceré plenamente, como también me conocerán a mí."
        },
        {
            "13": "Ahora hay tres principios permanentes: la Emuná, la Esperanza y el Ahavá; pero el mayor de ellos es el Ahavá."
        }
    ],
    "14": [
        {
            "1": "Sigan el Ahavá; y anhelen los dones espirituales, pero sobre todo, el de profecía."
        },
        {
            "2": "Porque el que habla en otro idioma no le habla a la gente sino a Yahweh Elohé; porque nadie lo entiende, pues en Ruaj habla misterios."
        },
        {
            "3": "En cambio, el que profetiza le habla a la gente para edificación, exhortación y consuelo."
        },
        {
            "4": "El que habla en otro idioma se edifica a sí mismo, mientras que el que profetiza edifica a la comunidad."
        },
        {
            "5": "Así que, yo quisiera que todos ustedes hablaran en otros idiomas, pero más que profeticen; porque mayor es el que profetiza que el que habla otros idiomas, a no ser que los interprete, para que la comunidad reciba edificación."
        },
        {
            "6": "Por eso, ajaim, si yo fuera a ustedes hablando en otros idiomas, ¿de qué provecho les sería, si no les hablara con revelación, o con conocimiento, o con profecía o con enseñanza?"
        },
        {
            "7": "Aun las cosas inanimadas como la flauta o el arpa, cuando producen sonido, si no hacen clara distinción de tonos, ¿cómo se sabrá lo que se toca con la flauta o se tañe con el arpa?"
        },
        {
            "8": "También, si la trompeta produce un sonido incierto, ¿quién se preparará para la batalla?"
        },
        {
            "9": "Así también ustedes, si mediante la lengua no producen palabras comprensibles, ¿cómo se entenderá lo que se dice? Porque estarán hablando al aire."
        },
        {
            "10": "Hay, por ejemplo, tanta diversidad de idiomas en el mundo; y ninguno carece de significado."
        },
        {
            "11": "Por eso, si yo desconozco el significado del idioma, seré como extranjero al que habla, y el que habla será como extranjero para mí."
        },
        {
            "12": "Así también ustedes; ya que anhelan los dones espirituales, traten de sobresalir en los que sirvan para la edificación de la comunidad."
        },
        {
            "13": "Por eso, quien habla en otro idioma, pida en oración poder interpretarlo."
        },
        {
            "14": "Porque si yo oro en otro idioma, mi Ruaj ora; pero mi entendimiento queda sin fruto."
        },
        {
            "15": "¿Qué haré entonces? Oraré con el Ruaj, pero oraré también con el entendimiento. Cantaré con el Ruaj, pero cantaré también con el entendimiento."
        },
        {
            "16": "Pues de otro modo, si das gracias con el Ruaj, ¿cómo dirá amén a tu acción de gracias la persona no instruida que te escucha, ya que no sabe lo que estás diciendo?"
        },
        {
            "17": "Porque tú, a la verdad, expresas bien la acción de gracias, pero el otro no se edifica."
        },
        {
            "18": "Doy gracias a Elohé que hablo en más idiomas que todos ustedes."
        },
        {
            "19": "Sin embargo, en la Kajal prefiero hablar cinco palabras que se entiendan, para instruir también a los demás, que diez mil palabras en otro idioma."
        },
        {
            "20": "Ajaim, no sean niños en el entendimiento; más bien, sean bebés en la malicia, pero hombres maduros en el entendimiento."
        },
        {
            "21": "En la Torá está escrito: en otros idiomas y con otros labios le hablaré a este pueblo, y ni aún así me harán caso, dice Yahweh."
        },
        {
            "22": "Así resulta que los idiomas son señal, no para los creyentes, sino para los no creyentes; en cambio, la profecía no es para los no creyentes, sino para los creyentes."
        },
        {
            "23": "De manera que, si toda la comunidad se reúne en un lugar y todos hablan en otros idiomas, y entran personas no instruidas o no creyentes, ¿no dirán que ustedes están locos?"
        },
        {
            "24": "Pero si todos profetizan, y entra algún no creyente o no instruido, se convencerá y se examinará por lo que todos dicen;"
        },
        {
            "25": "y los secretos de su lev quedarán al descubierto. Y de esta manera se postrará sobre su rostro y adorará a Elohé, y declarará que de veras Elohé está entre ustedes"
        },
        {
            "26": "¿Qué debe hacerse, entonces, ajaim? Pues que cuando ustedes se reúnan, unos pueden cantar alabanzas, otros pueden comunicar una enseñanza o una revelación o hablar en otro idioma, o una interpretación. Pero todo debe hacerse para edificación."
        },
        {
            "27": "Si es que se habla en otro idioma, que hablen dos o a lo más tres, y por turno; y que uno interprete."
        },
        {
            "28": "Pero si no hay intérprete, que guarde silencio en la kejilá y hable para sí mismo y para Elohé."
        },
        {
            "29": "Igualmente los que profetizan, que hablen dos o tres, y los demás juzguen."
        },
        {
            "30": "Si se le revela algo a alguno que está sentado, que guarde silencio el primero."
        },
        {
            "31": "Porque todos ustedes pueden profetizar uno por uno, para que todos aprendan y se les dé a todos exhortación."
        },
        {
            "32": "Además, los ruajim de los Nevím deben estar sujetos a los Nevím;"
        },
        {
            "33": "porque Yahweh no es autor de desorden, sino de shalom. Como en todas las comunidades de los Kadoshím,"
        },
        {
            "34": "las mujeres guarden silencio en las Kejilot; porque no se les permite enseñar, sino que estén sujetas, como también lo dice la Torá."
        },
        {
            "35": "Si quieren aprender acerca de algo, que pregunten en casa a sus esposos; porque es impropio que la mujer enseñe en la Kajal."
        },
        {
            "36": "¿Acaso salió de ustedes la Davar de Yahweh Elohé? ¿O se les entregó a ustedes solos?"
        },
        {
            "37": "Si alguien cree ser Neví, o espiritual, reconozca que lo que les escribo es un mandamiento."
        },
        {
            "38": "Pero si alguien ignora esto, ignórenlo a él."
        },
        {
            "39": "Así que, ajaim míos, anhelen profetizar; y no impidan hablar en otros idiomas."
        },
        {
            "40": "Pero hágase todo decentemente y con orden."
        }
    ],
    "15": [
        {
            "1": "Ahora, ajaim, quiero recordarles la buena nueva que les anuncié. Ustedes la recibieron y también están firmes en ella;"
        },
        {
            "2": "y por medio de ella también se salvan, si la retienen como yo se la he proclamado. De lo contrario, creyeron en vano."
        },
        {
            "3": "En primer lugar les he enseñado lo que también recibí: que el Mashíaj murió por nuestros pecados, conforme a las Escrituras;"
        },
        {
            "4": "que lo sepultaron y que resucitó al tercer día, conforme a las Escrituras;"
        },
        {
            "5": "y que se le apareció a Kefá y después a los Doce."
        },
        {
            "6": "Después se apareció a más de quinientos ajaim a la vez, de los cuales muchos viven todavía; y otros ya duermen."
        },
        {
            "7": "Luego se le apareció a Yaakov, y después a todos los Shalujím."
        },
        {
            "8": "Y al último de todos, como a uno nacido fuera de tiempo, se me apareció a mí también."
        },
        {
            "9": "Pues yo soy el más insignificante de los Shalujím, y no soy digno de llamarme Shaluj, porque perseguí a la comunidad de Yahweh."
        },
        {
            "10": "Pero por el Favor de Yahweh Elohé soy lo que soy, y Su Bondad para conmigo no ha sido en vano. Al contrario, he trabajado con afán más que todos ellos; aunque no yo, sino el Favor de Elohé que me acompaña."
        },
        {
            "11": "Porque ya sea yo o sean ellos, así anunciamos, y así han creído ustedes."
        },
        {
            "12": "Ahora bien, si se predica que el Mashíaj ha resucitado de entre los muertos, ¿cómo es que algunos entre ustedes dicen que no hay resurrección de muertos?"
        },
        {
            "13": "Porque si no hay resurrección de muertos, tampoco el Mashíaj ha resucitado."
        },
        {
            "14": "Y si el Mashíaj no ha resucitado, vana es nuestra proclamación; vana también es la emuná de ustedes."
        },
        {
            "15": "Y hasta quedamos como falsos testigos de Elohé, porque hemos dado testimonio de que Elohé resucitó al Mashíaj, cuando no lo resucitó, si es que los muertos no resucitan."
        },
        {
            "16": "Porque si los muertos no resucitan, tampoco el Mashíaj ha resucitado;"
        },
        {
            "17": "y si el Mashíaj no ha resucitado, la emuná de ustedes es inútil; todavía están en sus pecados."
        },
        {
            "18": "En tal caso, también los que han dormido en el Mashíaj han perecido."
        },
        {
            "19": "Si nuestra esperanza en el Mashíaj es para esta vida solamente, somos los más infelices de todos los hombres"
        },
        {
            "20": "Pero el caso es que el Mashíaj sí resucitó de entre los muertos, como primicias de los que durmieron."
        },
        {
            "21": "Puesto que la muerte entró por medio de un hombre, también por medio de un hombre ha venido la resurrección de los muertos."
        },
        {
            "22": "Porque así como en Adam todos mueren, así también en el Mashíaj todos serán vivificados."
        },
        {
            "23": "Pero cada uno en su orden: el Mashíaj, las primicias; luego los que son del Mashíaj, en su venida."
        },
        {
            "24": "Después el fin, cuando él entregue el Maljut al Elohé y Padre, cuando haya anulado ya todo principado, autoridad y poder."
        },
        {
            "25": "Porque es necesario que él reine hasta poner a todos sus enemigos bajo sus pies."
        },
        {
            "26": "El último enemigo que será destruido es la muerte."
        },
        {
            "27": "Porque ha sujetado todas las cosas debajo de sus pies. Pero cuando dice: Todas las cosas están sujetas a él, claramente está exceptuando a Aquel que le sujetó todas las cosas."
        },
        {
            "28": "Pero cuando le hayan puesto en sujeción todas las cosas, entonces el Ben mismo también se sujetará Aquel que le sujetó todas las cosas, para que Yahweh sea el todo en todos."
        },
        {
            "29": "Por otro lado, ¿qué harán los que se sumergen por los muertos? Si los muertos de ninguna manera resucitan, ¿por qué, entonces, se sumergen por ellos?"
        },
        {
            "30": "¿Y por qué, entonces, nos arriesgamos nosotros a toda hora?"
        },
        {
            "31": "Sí, ajaim, cada día estoy expuesto a la muerte; y lo digo con toda la satisfacción que siento por ustedes en el Mashíaj Yahshua nuestro Maestro."
        },
        {
            "32": "Si como hombre batallé en Éfeso contra las fieras, ¿de qué me aprovecha? Si los muertos no resucitan, comamos y bebamos, que mañana moriremos"
        },
        {
            "33": "No se dejen engañar: Las malas compañías corrompen las buenas costumbres."
        },
        {
            "34": "Entren en razón, como es justo, y no pequen más, porque algunos de ustedes no conocen a Elohé. Para que se avergüencen lo digo."
        },
        {
            "35": "Pero preguntará alguno: ¿Cómo resucitan los muertos? ¿Con qué clase de cuerpo vienen?"
        },
        {
            "36": "Sencillo: lo que tú siembras no surge a la vida si antes no muere."
        },
        {
            "37": "Y lo que siembras, no es la planta que ha de salir, sino el mero grano, ya sea de trigo o de otra cosa."
        },
        {
            "38": "Pero Elohé le da un cuerpo como quiere, a cada semilla su propio cuerpo."
        },
        {
            "39": "No toda carne es la misma carne; sino que una es la carne de los hombres, otra la carne de los animales, otra la de las aves y otra la de los peces."
        },
        {
            "40": "También hay cuerpos celestiales y cuerpos terrenales. Pero de una clase es la gloria de los celestiales; y de otra, la de los terrenales."
        },
        {
            "41": "Una es la gloria del sol, otra es la gloria de la luna, y otra la gloria de las estrellas; porque una estrella es diferente de otra en gloria."
        },
        {
            "42": "Así también es la resurrección de los muertos. Se siembra algo corruptible; resucita algo incorruptible."
        },
        {
            "43": "Se siembra algo sin honra; resucita algo glorioso. Se siembra algo débil; resucita algo poderoso."
        },
        {
            "44": "Se siembra un cuerpo natural; resucita un cuerpo espiritual. Hay cuerpo natural; también hay cuerpo espiritual."
        },
        {
            "45": "Así también está escrito: el primer hombre Adam llegó a ser un ser viviente; y el último Adam, un Ruaj vivificante."
        },
        {
            "46": "Pero lo espiritual no es primero, sino lo natural; luego lo espiritual."
        },
        {
            "47": "El primer hombre es de la tierra, terrenal; el segundo hombre es celestial."
        },
        {
            "48": "Como es el terrenal, así son también los terrenales; y como es el celestial, así son también los celestiales."
        },
        {
            "49": "Y así como hemos llevado la imagen del terrenal, levantaremos también la imagen del celestial."
        },
        {
            "50": "Quiero decirles, ajaim, que el hombre mortal no puede heredar el Maljut de Yahweh Elohé, ni la corrupción hereda la incorrupción."
        },
        {
            "51": "Miren, les digo un misterio: No todos dormiremos, pero todos seremos transformados"
        },
        {
            "52": "en un instante, en un abrir y cerrar de ojos, a la trompeta final. Porque sonará la trompeta, y los muertos resucitarán sin corrupción; y nosotros seremos transformados."
        },
        {
            "53": "Porque es necesario que esto corruptible se vista de incorrupción, y que esto mortal se vista de inmortalidad."
        },
        {
            "54": "Y cuando esto corruptible se vista de incorrupción y esto mortal se vista de inmortalidad, Entonces se cumplirá la davar que está escrita: Disuelta fue la muerte en victoria"
        },
        {
            "55": "¿Dónde está, oh muerte, tu victoria? ¿Dónde está, oh muerte, tu aguijón?"
        },
        {
            "56": "Pues el aguijón de la muerte es el pecado, y lo que da vigencia al pecado es la Torá."
        },
        {
            "57": "Pero gracias a Yahweh Elohé, quien nos da la victoria por medio de nuestro Rabí Yahshua HaMashíaj."
        },
        {
            "58": "Así que, ajaim míos yisraelim, estén firmes y constantes, trabajando mucho siempre en la obra de HaMashíaj Yahshua, sabiendo que su arduo trabajo en el Adón no es en vano."
        }
    ],
    "16": [
        {
            "1": "En cuanto a la ofrenda para los Kadoshím, hagan ustedes también de la misma manera que ordené a las comunidades de Galacia."
        },
        {
            "2": "El primer día de la semana, cada uno de ustedes guarde algo en su casa, atesorando según esté prosperando, para que cuando yo llegue no haya entonces que hacer colectas."
        },
        {
            "3": "Cuando yo esté allí, enviaré a los que ustedes aprueben por cartas, para llevar su donativo a Yahrushalaim."
        },
        {
            "4": "Y si conviene que yo también vaya, ellos irán conmigo."
        },
        {
            "5": "Los visitaré a ustedes después que haya recorrido a Macedonia, pues tengo que pasar primero por Macedonia."
        },
        {
            "6": "Puede ser que me quede con ustedes o que hasta pase allí el invierno, para que luego ustedes me encaminen a donde deba ir."
        },
        {
            "7": "Porque ahora no quiero verlos de paso, sino que espero quedarme algún tiempo con ustedes, si Yahweh lo permite."
        },
        {
            "8": "Pero me quedaré en Éfeso hasta la Fiesta de las Semanas;"
        },
        {
            "9": "porque se me ha presentado la oportunidad para una obra grande y eficaz, aunque hay muchos adversarios."
        },
        {
            "10": "Cuando llegue Timótios, procuren que se sienta tranquilo con ustedes; porque él trabaja en la obra del Maestro, igual que yo."
        },
        {
            "11": "Por tanto, nadie lo tenga en poco; más bien, encamínenlo en shalom para que venga a mí, porque lo espero con los ajaim."
        },
        {
            "12": "Acerca del ají Apolo, lo animé mucho a que fuera a ustedes con los ajaim; pero de ninguna manera había voluntad para ir ahora. Sin embargo, irá cuando tenga oportunidad."
        },
        {
            "13": "Manténgase alerta y firmes en la emuná; sean valientes y esfuércense."
        },
        {
            "14": "Y todo lo que hagan, háganlo con Ahavá."
        },
        {
            "15": "Ajaim, ustedes conocen a la familia de Estéfanas, y saben que fueron los primeros convertidos en Acaya, y que se han dedicado al servicio de los Kadoshím;"
        },
        {
            "16": "así que les exhorto a que se sujeten a personas como ellos, y a todos los que colaboran y trabajan arduamente."
        },
        {
            "17": "Me alegro de la venida de Estéfanas, Fortunato y Acaico, porque éstos suplieron lo que me faltaba de parte de ustedes;"
        },
        {
            "18": "porque tranquilizaron mi Ruaj y el de ustedes. Así que reconozcan a personas como ellos."
        },
        {
            "19": "Los saludan las comunidades de Asia. Aquila y Prisca, con la comunidad que está en su casa, los saludan mucho en el Maestro."
        },
        {
            "20": "Los saludan todos los ajaim. Salúdense unos a otros con un saludo Kadosh."
        },
        {
            "21": "Este saludo es de mi mano: Shaul."
        },
        {
            "22": "Si alguno no ama al Mashíaj, sea anatema."
        },
        {
            "23": "Que el Favor de HaMashíaj Yahshua sea con todos ustedes."
        },
        {
            "24": "Mi Ahavá sea con todos ustedes en Mashíaj Yahshua. Amén."
        }
    ]
}