{
    "1": [
        {
            "1": "Shaul, Enviado del Mashíaj Yahshua por la voluntad de Yahweh Elohé, y el ají Timótios; a la Kajal de Yahweh que está en Qoríntia, juntamente con todos los Kadoshím que están en toda Acaya:"
        },
        {
            "2": "Que gocen del Favor y la Shalom de parte de Yahweh Elohé Avinú y del Rabí Yahshua HaMashíaj."
        },
        {
            "3": "Baruj sea Yahweh Elohé, Abba de Rajem y Elohé de todo consuelo y Abba de nuestro Rabí Yahshua HaMashíaj."
        },
        {
            "4": "Él nos consuela en todas nuestras tribulaciones. De esta manera, con el consuelo con que Yahweh Elohé nos consuela a nosotros, también nosotros podemos consolar a los que están en cualquier tribulación."
        },
        {
            "5": "Porque de la manera que abundan a favor nuestro los sufrimientos del Mashíaj, así abunda también nuestro consuelo por el mismo Mashíaj."
        },
        {
            "6": "Pero si nosotros sufrimos, es para consuelo y salvación de ustedes; o si se nos consuela, es para consuelo de ustedes, el cual resulta en que perseveren bajo los mismos sufrimientos que también nosotros padecemos."
        },
        {
            "7": "Y nuestra esperanza en cuanto a ustedes esta siempre firme, porque sabemos que así como son compañeros en los sufrimientos, lo son también en el consuelo."
        },
        {
            "8": "No queremos que ignoren, ajaim, acerca de la tribulación por la que pasamos en Asia; pues quedamos muy abrumados, más allá de nuestras fuerzas, hasta perder aún la esperanza de salir con vida."
        },
        {
            "9": "Dentro de nosotros mismos sentíamos ya la sentencia de muerte; pero fue para que no confiáramos en nosotros mismos sino en el Elohé que levanta a los muertos,"
        },
        {
            "10": "quien nos libró y nos libra de tan terrible muerte. Y en él hemos puesto nuestra esperanza de que aún nos libre."
        },
        {
            "11": "Porque ustedes también están cooperando a nuestro favor con ruegos, para que el don que se nos concedió resulte en que muchas personas den gracias a favor nuestro."
        },
        {
            "12": "Lo que nos produce satisfacción es esto: que nuestra conciencia nos testifica que nos hemos conducido en el mundo y especialmente ante todos ustedes, con sencillez y con la sinceridad que proviene de Yahweh Elohé, y no en sabiduría humana, sino en el Favor de Elohé."
        },
        {
            "13": "Porque no les escribimos otras cosas que las que leen y también comprenden; y espero que hasta el fin las comprendan,"
        },
        {
            "14": "como también en parte nos han comprendido, que ustedes pueden sentirse orgullosos de nosotros, así como también nosotros nos sentiremos orgullosos de ustedes en el día de nuestro Mashíaj Yahshua."
        },
        {
            "15": "Con esta confianza, quise visitarlos a ustedes para que tuvieran un segundo beneficio,"
        },
        {
            "16": "y pasar de ustedes a Macedonia; y volver otra vez de Macedonia a ustedes para que ustedes me encaminaran a Yahudá."
        },
        {
            "17": "Siendo esos mis planes, ¿será que los hice a la ligera? ¿O será que los planes que hago, los hago a la manera mundana, de manera que digo sí y no al mismo tiempo?"
        },
        {
            "18": "Pero Yahweh Elohé es siempre Fiel: Nuestra davar para ustedes no es “sí” y “no” al mismo tiempo."
        },
        {
            "19": "Porque el Mashíaj Yahshua, el Ben de Yahweh Elohé, a quien, Timótios y yo proclamamos entre ustedes, no fue “sí” y “no” al mismo tiempo; pues en Él todo es siempre sí."
        },
        {
            "20": "Porque todas las promesas de Yahweh Elohé son en Yahshua son siempre “sí” y, por tanto, también por medio de él, decimos amén a Elohé, para su Tíferet por medio nuestro."
        },
        {
            "21": "Y Yahweh Elohé es el que nos confirma con ustedes en el Mashíaj y el que nos ungió;"
        },
        {
            "22": "es también quien nos ha sellado y ha puesto como garantía el Ruaj en nuestros levavot."
        },
        {
            "23": "Pero yo clámo a Yahweh Elohé por testigo sobre mi vida, que es por consideración a ustedes que no he pasado todavía a Qoríntia."
        },
        {
            "24": "Porque no nos estamos adueñando de la emuná de ustedes. Más bien, somos colaboradores para gozo de ustedes, porque por la emuná, ustedes están firmes."
        }
    ],
    "2": [
        {
            "1": "Por eso decidí por cuenta mía no ir otra vez a ustedes con ninguna tristeza."
        },
        {
            "2": "Porque si yo les causo tristeza, ¿quién me alegrará luego a mí sino ustedes a quienes causé tristeza?"
        },
        {
            "3": "Y a pesar de que estoy confiado en todos ustedes de que mi gozo es el mismo de todos ustedes, les escribí esto mismo para que cuando llegue, no tenga tristeza por causa de aquéllos por quienes me debiera gozar."
        },
        {
            "4": "Porque les escribí en mucho sufrimiento y angustia de lev, y con muchas lágrimas; y esto no para entristecerlos, sino para que ustedes sepan cuán grande es el Ahavá que tengo por ustedes."
        },
        {
            "5": "Pero si alguno ha causado tristeza, no me ha entristecido sólo a mí, sino en cierta medida para no exagerar a todos ustedes."
        },
        {
            "6": "Ya es suficiente para esa persona la reprensión de la mayoría."
        },
        {
            "7": "Así que, más bien, debieran perdonarlo si hay Teshuvá y animarlo, para que no se consuma por demasiada tristeza."
        },
        {
            "8": "Por lo tanto, les exhorto, si es ese su caso, a que reafirmen su Ahavá para con él."
        },
        {
            "9": "Porque también les escribí con este motivo, para tener la prueba de que ustedes son obedientes en todo."
        },
        {
            "10": "Al que ustedes le hayan perdonado algo, yo también. Porque lo que he perdonado, si algo he perdonado, fue por causa de ustedes que lo hice en presencia del Mashíaj;"
        },
        {
            "11": "para que no nos engañe él hasatán, pues no ignoramos ninguno de sus propósitos."
        },
        {
            "12": "Cuando llegué a Troas para anunciar la Besorá del Mashíaj, aunque se me había abierto puerta en el Rabí,"
        },
        {
            "13": "no me sentía tranquilo espiritualmente por no haber hallado a mi ají Tito. Por eso me despedí de ellos y salí para Macedonia."
        },
        {
            "14": "Pero todá rabá a Yahweh Elohé, que hace que siempre triunfemos en Mashíaj y que manifiesta en todo lugar la fragancia de su conocimiento por medio de nosotros."
        },
        {
            "15": "Porque para Yahweh Elohé somos olor fragante del Mashíaj en todos los que se salvan y en los que se pierden."
        },
        {
            "16": "A los unos, olor de muerte para muerte; mientras que, a los otros, olor de vida para vida. Y para estas cosas, ¿quién es suficiente?"
        },
        {
            "17": "Porque no somos, como muchos, comerciantes de la Davar de Yahweh Elohé; más bien, con sinceridad y como de parte de Elohé, hablamos delante de Yahweh por medio del Mashíaj."
        }
    ],
    "3": [
        {
            "1": "¿Comenzamos otra vez a recomendarnos a nosotros mismos? ¿O acaso tenemos necesidad, como algunos, de cartas de recomendación para ustedes, o de ustedes?"
        },
        {
            "2": "Ustedes amados míos, son nuestra carta, escrita en nuestros levavot, conocida y leída por todos los hombres."
        },
        {
            "3": "Y es evidente que ustedes son carta del Mashíaj, expedida por nosotros, escrita no con tinta, sino con el Ruaj de Yahweh, Elohé Vivo; no en tablas de piedra, sino en las tablas de levavot humanos."
        },
        {
            "4": "Esta confianza tenemos delante de Yahweh, por medio de Yahshua;"
        },
        {
            "5": "no que seamos suficientes en nosotros mismos, como para pensar que algo proviene de nosotros, sino que nuestra suficiencia proviene de Yahweh."
        },
        {
            "6": "Él mismo nos capacitó como servidores del Brit Jadashá, no de la letra, sino del Ruaj. Porque la letra mata, pero el Ruaj vivifica."
        },
        {
            "7": "Y si la Alianza que administraba castigo de muerte por trasgredirla, estaba grabada con letras sobre piedras, vino con tal Tíferet que los benei Yisrael no podían fijar la vista en el rostro de Moshé a causa del brillo de su rostro, que era pasajero,"
        },
        {
            "8": "cómo no será con mayor tíferet la Brit Jadashá que administra el Ruaj de Yahweh."
        },
        {
            "9": "Porque si la Alianza que administraba condenación tenía tíferet, cuánta mayor tíferet tiene la Brit Jadashá que administra el indulto."
        },
        {
            "10": "Pues lo que había sido glorioso no es glorioso en comparación con esta excelente Tíferet."
        },
        {
            "11": "Porque si lo que se desvanecía era glorioso, cuánto más excede en tíferet lo que permanece."
        },
        {
            "12": "Así que, ya que tenemos tal esperanza, actuamos con mucha confianza;"
        },
        {
            "13": "no como Moshé, que se puso un velo en el rostro para que los benei Yisrael no se fijaran en el fin de aquello que era pasajero."
        },
        {
            "14": "Pero sus mentes quedaron embotadas; pues hasta el día de hoy, cuando leen la Antigua Alianza, el mismo velo sigue puesto, porque sólo se quita por medio de aceptar a Yahshua HaMashíaj."
        },
        {
            "15": "Aún hasta el día de hoy, los que no aceptaron a Yahshua, cada vez que leen a Moshé, el velo está puesto sobre la mente de ellos."
        },
        {
            "16": "Pero cuando se conviertan a Yahshua HaMashíaj, se les quitará el velo."
        },
        {
            "17": "Porque de Yahweh es el Poder; y donde está el Poder de Yahweh, allí hay libertad."
        },
        {
            "18": "Por eso, todos nosotros, mirando sin velo, a cara descubierta como en un espejo la Tíferet de Yahweh, nos vamos transformando, cada vez con mayor Tíferet, en su misma imagen, mediante el Poder que emana de Yahweh."
        }
    ],
    "4": [
        {
            "1": "Por esto, ya que tenemos este servicio por la Rajem que hemos recibido, no nos desanimamos."
        },
        {
            "2": "Al contrario, hemos rechazado el pecado, las prácticas ocultas y vergonzosas, y no procedemos con astucia, ni adulteramos el mensaje de Yahweh Elohé; antes bien, por hablar sólo la Emet nos recomendamos a toda conciencia humana delante de Yahweh."
        },
        {
            "3": "Pero aún si nuestra Besorá está cubierta con un velo, entre los que se pierden está cubierto."
        },
        {
            "4": "Pues el que gobierna este mundo ha cegado el entendimiento de los que no creen, para que no les ilumine el resplandor de la Besorá gloriosa del Mashíaj, quien es la Imagen de Yahweh Elohé."
        },
        {
            "5": "Porque no nos anunciamos a nosotros mismos, sino al Mashíaj Yahshua como Rabí; y a nosotros, como siervos de ustedes por causa de Yahshua."
        },
        {
            "6": "Porque el Elohé que mandó resplandecer la luz en las tinieblas es el que ha resplandecido en nuestros levavot, para darnos la luz del conocimiento glorioso de Elohé en el rostro de Yahshua HaMashíaj."
        },
        {
            "7": "Pero tenemos este tesoro en vasos de barro, para que se vea que la excelencia de este poder viene de Yahweh, y no de nosotros."
        },
        {
            "8": "Porque estamos atribulados en todo, pero no angustiados; preocupados, pero no desesperados;"
        },
        {
            "9": "perseguidos, pero no desamparados; abatidos, pero no destruidos."
        },
        {
            "10": "Siempre llevamos en nuestro cuerpo la muerte de Yahshua por todas partes, para que también en nuestro cuerpo se manifieste la vida de Yahshua."
        },
        {
            "11": "Porque nosotros que vivimos, siempre estamos expuestos a la muerte por causa de Yahshua, para que también la vida de Yahshua se manifieste en nuestra carne mortal."
        },
        {
            "12": "De manera que en nosotros actúa la muerte, pero en ustedes actúa la vida."
        },
        {
            "13": "Sin embargo, tenemos el mismo Ruaj de emuná, conforme a lo que está escrito: Creí; por lo tanto hablé. Nosotros también creemos; por lo tanto también hablamos,"
        },
        {
            "14": "sabiendo que el que resucitó al Rabí Yahshua también nos resucitará a nosotros con Yahshua y nos presentará a su lado juntamente con ustedes."
        },
        {
            "15": "Porque todas estas cosas suceden para bien de ustedes para que, según este favor vaya alcanzando a mayor número de personas, puedan aumentar los que den todá rabá para la Tíferet de Avinú Yahweh."
        },
        {
            "16": "Por eso no nos desanimamos; al contrario, aunque se va desgastando nuestro ser exterior, el interior, sin embargo, se va renovando de día en día."
        },
        {
            "17": "Porque nuestra momentánea y leve tribulación produce para nosotros, cada vez en mayor grado, una medida eterna de tíferet."
        },
        {
            "18": "Pues no fijamos la vista en lo que se ve, sino en lo que no se ve; porque lo que se ve es pasajero, pero lo que aún no se ve es eterno."
        }
    ],
    "5": [
        {
            "1": "Porque sabemos que si se deshace nuestra casa terrenal, que es una carpa temporal, recibiremos de Yahweh en el futuro un edificio, una casa eterna hecha en los Shamaim, no por manos humanas."
        },
        {
            "2": "Por eso en este cuerpo gemimos deseando revestirnos algún día de nuestra habitación que vendrá del Shamaj;"
        },
        {
            "3": "si es que nos hallamos vestidos en ese día, y no desnudos."
        },
        {
            "4": "Porque los que estamos en este cuerpo suspiramos agobiados, no porque deseemos ser algún día desvestidos, sino más bien revestidos, para que lo mortal sea algún día absorbido por la vida."
        },
        {
            "5": "Pues el que nos preparó para esto es Yahweh Elohé, quien nos ha dado el anticipo del Ruaj."
        },
        {
            "6": "Así vivimos siempre confiados; y sabemos que durante nuestra estancia en este cuerpo peregrinamos ausentes del Mashíaj."
        },
        {
            "7": "Porque andamos por emuná, no por vista."
        },
        {
            "8": "Pues vivimos confiados; aunque preferiríamos mejor ausentarnos del cuerpo, y estar presentes con el Rabí."
        },
        {
            "9": "Por eso, estemos vivos o muertos, nuestro anhelo es serle agradables."
        },
        {
            "10": "Porque es necesario que todos algún día comparezcamos ante el Tribunal Final del Mashíaj, para que cada uno reciba según lo que haya hecho por medio del cuerpo, sea bueno o malo."
        },
        {
            "11": "Siendo que conocemos el respeto a Yahweh, tratamos de persuadir a los hombres; pues Elohé sabe lo que somos, y espero que también lo sepan las conciencias de ustedes."
        },
        {
            "12": "No nos recomendamos otra vez ante ustedes, sino que les damos motivo de sentirse satisfechos de nosotros, para que tengan respuesta frente a los que se jactan de las apariencias y no del lev."
        },
        {
            "13": "Porque si estamos dementes, es para Elohé; y si estamos cuerdos, es para ustedes."
        },
        {
            "14": "El Ahavá de Yahshua nos impulsa, porque estamos convencidos de que uno murió por todos; por consiguiente, todos murieron."
        },
        {
            "15": "Y él murió por todos para que los que viven ya no vivan más para sí mismos, sino para aquel que murió y resucitó por ellos, Yahshua HaMashíaj."
        },
        {
            "16": "De manera que nosotros, de aquí en adelante, a nadie conocemos según los criterios humanos; y aún si hemos conocido al Mashíaj según los criterios humanos, ahora ya no lo conocemos así."
        },
        {
            "17": "De modo que si alguno está en el Mashíaj, es una nueva criatura; las cosas viejas pasaron; ahora todo se ha hecho nuevo."
        },
        {
            "18": "Y todo esto proviene de Yahweh Elohé, quien nos reconcilió consigo mismo por medio del Mashíaj Yahshua y nos ha confiado el ministerio de la reconciliación;"
        },
        {
            "19": "que mediante el Mashíaj, Yahweh Elohé estaba reconciliando al mundo consigo mismo, sin tomarles en cuenta sus transgresiones pasadas, y a nosotros nos encomendó el mensaje de la reconciliación y salvación."
        },
        {
            "20": "Así que, somos embajadores en nombre de Yahshua HaMashíaj; y como Yahweh Elohé les exhorta a ustedes por medio nuestro, rogamos en nombre de Yahshua: Reconcíliense con Yahweh."
        },
        {
            "21": "Y al que no conoció pecado, por nosotros Yahweh Elohé lo contó como pecador, para que en Yahshua se nos contara a nosotros como Tzadikím delante de Yahweh Elohé."
        }
    ],
    "6": [
        {
            "1": "Así que ahora nosotros, como colaboradores, les rogamos a ustedes que no dejen de aprovechar el favor de Yahweh."
        },
        {
            "2": "Porque dice: En tiempo favorable te escuché, y en día de salvación te socorrí. Miren, ahora es un tiempo favorable. Miren, ahora es un día de salvación."
        },
        {
            "3": "No le damos a nadie motivo de ofensa en nada, para que no se desacredite nuestro servicio."
        },
        {
            "4": "Al contrario, en todo nos presentamos como servidores de Yahweh: soportando con perseverancia las tribulaciones, las necesidades, las angustias,"
        },
        {
            "5": "los azotes, las cárceles, los tumultos, las duras labores, los desvelos y los ayunos."
        },
        {
            "6": "También por la pureza, el conocimiento, la tolerancia, la bondad, el Ruaj de Kadushá, el Ahavá no fingido,"
        },
        {
            "7": "por la Davar de Emet, todo el Poder de Yahweh; por medio de la armadura de la rectitud, a diestra y siniestra;"
        },
        {
            "8": "por honra y deshonra, por mala fama y buena fama; como acusados de engañadores, pero siendo hombres de Emet;"
        },
        {
            "9": "como unos desconocidos, pero bien conocidos; como moribundos, pero vivimos; como castigados, pero no muertos;"
        },
        {
            "10": "como entristecidos, pero siempre gozosos; como pobres, pero enriqueciendo a muchos; como no teniendo nada, pero poseyéndolo todo."
        },
        {
            "11": "Les hemos hablado con franqueza a ustedes, qorintiyim; les hemos abierto nuestro lev."
        },
        {
            "12": "En nosotros no hay estrechez para ustedes; son ustedes los estrechos en sus propios afectos."
        },
        {
            "13": "Así que para corresponder del mismo modo, como a benei les pido que me abran ustedes también su lev."
        },
        {
            "14": "No se unan en yugo desigual con los no creyentes. Porque, ¿qué tiene en común la rectitud con la transgresión de la Torá? ¿Qué compañerismo tiene la luz con las tinieblas?"
        },
        {
            "15": "¿Qué armonía hay entre el Mashíaj y Belial? ¿Qué tienen en común el creyente y el no creyente?"
        },
        {
            "16": "¿Qué acuerdo puede haber entre el Templo de Yahweh y los ídolos? Porque nosotros somos Templo de Elohé vivo, como dijo Yahweh: Habitaré y andaré entre ellos. Yo seré su Elohé, y ellos serán mi pueblo."
        },
        {
            "17": "Por eso, Salgan de en medio de ellos, y apártense dice Yahweh. No toquen lo inmundo, y yo los recibiré;"
        },
        {
            "18": "y seré un Abba para ustedes, y ustedes serán mis benei y mis hijas, dice Yahweh el Omnipotente."
        }
    ],
    "7": [
        {
            "1": "Así que, amados, ya que tenemos estas promesas, limpiémonos de toda impureza carnal y espiritual, y consagrémonos completamente por respeto a Yahweh Elohé."
        },
        {
            "2": "Hágannos un lugar en sus levavot; a nadie hemos agraviado; a nadie hemos corrompido; a nadie hemos explotado."
        },
        {
            "3": "No digo esto para condenarlos; pues ya dije que ustedes están en nuestros levavot, para morir juntos y vivir juntos."
        },
        {
            "4": "Tengo mucha confianza en ustedes, y me producen mucha satisfacción; me siento muy consolado y lleno de Asheret en medio de toda nuestra aflicción."
        },
        {
            "5": "Desde que llegamos a Macedonia nuestros cuerpos no han tenido descanso, sino tribulación por todos lados: por fuera conflictos, por dentro temores."
        },
        {
            "6": "Pero el Elohé que consuela a los humildes, Yahweh, nos consoló con la venida de Tito."
        },
        {
            "7": "Y no sólo con su venida, sino también con el consuelo que él recibió en cuanto a ustedes. Él nos informó del cariño de ustedes, de sus lágrimas y de su celo por mí, y esto me alegró todavía más."
        },
        {
            "8": "Porque si bien les causé tristeza con aquella primera carta, ahora no me pesa. Y si antes me pesó al ver que aquella carta les causó tristeza por un tiempo,"
        },
        {
            "9": "ahora me alegro, no por haberlos entristecido, sino porque se entristecieron para Teshuvá. Porque ustedes se entristecieron de la manera que agrada a Yahweh Elohé, así que no les causamos ningún daño."
        },
        {
            "10": "Porque la tristeza que agrada a Yahweh Elohé produce Teshuvá para salvación, de lo cual no hay que lamentarse; pero la tristeza del mundo produce la muerte."
        },
        {
            "11": "Ustedes se entristecieron como agrada a Yahweh Elohé, y miren cuánta diligencia ha producido en ustedes. Qué disculpas, qué indignación, qué temor, qué ansiedad, qué celo y qué vindicación. En todo han demostrado que no tienen culpa en el asunto."
        },
        {
            "12": "Así que cuando les escribí no fue por causa del que cometió la ofensa ni por causa del que la padeció, sino para que su esmerado cuidado por nosotros se manifestara entre ustedes en la Presencia de Yahweh Elohé."
        },
        {
            "13": "Esto ha sido para nosotros un consuelo. Pero mucho más que por nuestro consuelo, nos alegramos por el gozo de Tito, porque ustedes lo han fortalecido, animado espiritualmente."
        },
        {
            "14": "Y si en algo me he mostrado orgulloso de ustedes ante él, no quedé avergonzado. Al contrario, así como les habíamos dicho todo a ustedes con verdad, así también resultó ser verdad lo que le dijimos a Tito de ustedes."
        },
        {
            "15": "Ahora, el cariño que les tiene Tito es mucho mayor cuando se acuerda de la obediencia de todos ustedes, de cómo lo recibieron con respeto y reverencia."
        },
        {
            "16": "Yo me alegro de que en todo puedo confiar en ustedes."
        }
    ],
    "8": [
        {
            "1": "Ahora, ajaim, queremos contarles cómo ha favorecido Yahweh Elohé a las comunidades de Macedonia."
        },
        {
            "2": "Aun en una gran prueba de tribulación, están muy contentos; y a pesar de la extrema pobreza que ellos padecen, han demostrado ser muy ricos en generosidad."
        },
        {
            "3": "Y soy testigo de que ellos contribuyeron de buena voluntad según sus posibilidades, y aún más allá de sus posibilidades."
        },
        {
            "4": "Nos rogaron con mucha insistencia que les concediéramos el favor de participar en la ayuda para los Kadoshím."
        },
        {
            "5": "Hasta superaron lo que esperábamos, pues se dieron primeramente ellos mismos al Rabí y a nosotros, por la voluntad de Yahweh."
        },
        {
            "6": "Ahora le hemos rogado a Tito que, ya que él comenzó, termine de hacer la colecta entre ustedes."
        },
        {
            "7": "Ya que ustedes abundan en todo: en emuná, en davar, en conocimiento, en diligencia para todo y en su Ahavá hacia nosotros, abunden también en esta obra de Rajem."
        },
        {
            "8": "No hablo como quien manda, sólo quiero mencionar la prontitud de otros, y darles la oportunidad de demostrar la sinceridad de su Ahavá."
        },
        {
            "9": "Porque saben el favor que nos hizo nuestro Rabí Yahshua HaMashíaj, que siendo rico, por Ahavá a ustedes se hizo pobre, para que por su pobreza llegaran ustedes a ser ricos."
        },
        {
            "10": "En esto doy mi opinión: es más conveniente para ustedes que, ya que desde el año pasado tomaron la iniciativa, no sólo para hacer algo, sino también para hacerlo de buena voluntad,"
        },
        {
            "11": "ahora lo acaben de hacer; para que, como hubo prontitud en esa buena voluntad, así también la haya en cumplir con ello, según lo que tengan."
        },
        {
            "12": "Pues cuando se ve la buena voluntad, el donativo se acepta según lo que uno tenga, no según lo que no tenga."
        },
        {
            "13": "Pero no digo esto para que otros gocen de comodidades a costa de ustedes que llevaban la carga."
        },
        {
            "14": "Lo que quiero es que haya reciprocidad; que la abundancia de ustedes supla la escasez de ellos, para que en otra ocasión la abundancia de ellos supla la escasez de ustedes, de modo que haya reciprocidad."
        },
        {
            "15": "Como está escrito: Al que recogió mucho no le sobró; y al que recogió poco no le faltó."
        },
        {
            "16": "Todá rabá a Yahweh Elohé que puso en el lev de Tito el mismo interés mío por ustedes."
        },
        {
            "17": "Pues no sólo aceptó nuestra petición, sino que, como él mismo está interesado en ustedes, por su propia iniciativa partió hacia ustedes."
        },
        {
            "18": "Y enviamos juntamente con él al ají cuyo renombre en la Besorá se oye en todas las comunidades."
        },
        {
            "19": "Y no sólo esto, sino que también ha sido designado por las comunidades como compañero de viaje, para levantar esta expresión de generosidad que administramos nosotros para Tíferet de Yahweh, y para demostrar nuestra pronta disposición."
        },
        {
            "20": "Nos propusimos evitar que alguien nos desacredite con respecto a este abundante donativo que administramos."
        },
        {
            "21": "Por eso procuramos hacer lo que es honrado, no sólo delante del Yahweh, sino también delante de los hombres."
        },
        {
            "22": "También enviamos con ellos a nuestro ají, cuya diligencia hemos comprobado muchas veces; pero ahora mucho más, por la mucha confianza que tiene en ustedes."
        },
        {
            "23": "En cuanto a Tito, él es compañero mío para servirles a ustedes; y en cuanto a nuestros ajaim, ellos son enviados de las Kejilot, y Tíferet del Mashíaj."
        },
        {
            "24": "Así que muéstrenles delante de las comunidades la prueba del Ahavá que tienen ustedes, y que tenemos razón de estar orgullosos de ustedes."
        }
    ],
    "9": [
        {
            "1": "En cuanto a esta ayuda para los Kadoshím está demás que les escriba"
        },
        {
            "2": "porque ya conozco la pronta disposición, por la cual me jacté de ustedes entre los de Macedonia: Acaya está preparada desde el año pasado. Y el celo de ustedes ha servido de estímulo para muchos."
        },
        {
            "3": "Pero he enviado a estos ajaim para que no quedemos mal en nuestra jactancia acerca de ustedes; y para que estén preparados, como vengo diciendo."
        },
        {
            "4": "No sea que, si van conmigo algunos maquedonim y los hallan a ustedes desprevenidos, nos avergoncemos nosotros por no decir ustedes, por haber tenido esta confianza."
        },
        {
            "5": "Por eso he creído conveniente pedir a los ajaim que se adelanten en ir a ustedes y preparen de antemano el donativo que ustedes prometieron; de manera que esté listo como donativo voluntario y no como algo exigido."
        },
        {
            "6": "Acuérdense de esto: “El que siembra escasamente cosechará escasamente, y el que siembra con generosidad también con generosidad cosechará”."
        },
        {
            "7": "Cada uno contribuya como propuso en su lev, no de mala gana, ni por obligación; porque Yahweh ama al que es dador alegre."
        },
        {
            "8": "Y Yahweh Elohé puede hacer que abunde en ustedes toda berajá, para que al tener siempre suficiente en todo, puedan abundar en hacer toda buena obra."
        },
        {
            "9": "Como está escrito: “Esparció; dio a los pobres; su justicia permanece para siempre”."
        },
        {
            "10": "El que le provee semilla al que siembra y pan para comer, proveerá y multiplicará la semilla de ustedes y aumentará los frutos de su justicia."
        },
        {
            "11": "Así estarán ustedes enriquecidos en todo para que en todo sean generosos; y esto produce expresiones de gratitud a Yahweh Elohé por medio de nosotros."
        },
        {
            "12": "Porque al administrarse este servicio sagrado no solamente se suplen las necesidades de los Kadoshím, sino que redunda en abundantes expresiones de gratitud a Yahweh Elohé."
        },
        {
            "13": "Al experimentar esta ayuda, ellos glorificarán a Yahweh Elohé por la obediencia que profesan ustedes a la Besorá de Yahshua, y por su liberalidad en la contribución para con ellos y con todos."
        },
        {
            "14": "Además, por la tefilat de ellos a favor de ustedes, demuestran que los quieren a causa de la sobreabundante Bondad de Elohé que hay en ustedes."
        },
        {
            "15": "Todá rabá a Elohé por su Don inefable"
        }
    ],
    "10": [
        {
            "1": "Ahora yo, Shaul, les exhorto por la mansedumbre y la dulzura del Mashíaj, yo que en persona soy humilde entre ustedes, pero ausente soy osado para con ustedes."
        },
        {
            "2": "Les ruego que cuando esté presente, no tenga que usar el rigor con que resueltamente estoy dispuesto a proceder contra algunos que piensan que andamos según lo humano."
        },
        {
            "3": "Pues aunque somos humanos, no batallamos según lo humano;"
        },
        {
            "4": "porque las armas de nuestra batalla no son humanas, sino que tienen poder divino para demoler fortalezas."
        },
        {
            "5": "Derribamos los argumentos y toda altivez que se levanta contra el conocimiento de Yahweh; y ponemos todo pensamiento en cautiverio a la obediencia del Mashíaj Yahshua,"
        },
        {
            "6": "y estamos dispuestos a castigar toda desobediencia, una vez que sea completa la obediencia de ustedes."
        },
        {
            "7": "Ustedes miran las cosas según las apariencias. Si alguien está convencido de que pertenece al Mashíaj, considere de nuevo que así como él pertenece al Mashíaj, también nosotros pertenecemos."
        },
        {
            "8": "Porque si me jacto un poco más de nuestra autoridad, la cual nos ha dado el Rabí Yahshua para edificarlos a ustedes y no para destruirlos, no quedaré avergonzado;"
        },
        {
            "9": "para que no parezca que quiero atemorizarlos por cartas."
        },
        {
            "10": "Hay quienes dicen que mis cartas son duras y fuertes, pero mi presencia física es débil, y mi davar no es respetable."
        },
        {
            "11": "Que tenga en cuenta el que dice esto que lo que somos en davar por carta cuando estamos ausentes, lo mismo seremos también en hechos cuando estemos presentes."
        },
        {
            "12": "Porque no nos atrevemos a clasificarnos o compararnos con algunos que se recomiendan a sí mismos. Pero ellos no son juiciosos cuando se miden y se comparan con ellos mismos, no son juiciosos."
        },
        {
            "13": "Nosotros no vamos a jactarnos de los que están fuera de nuestros límites, sino sólo según los límites del campo de trabajo que nos ha asignado Yahweh Elohé, límites que llegan hasta ustedes."
        },
        {
            "14": "Porque no es cierto que nos hayamos salido de nuestros límites, como si no llegáramos hasta ustedes; pues hasta ustedes también hemos llegado con la Besorá del Mashíaj."
        },
        {
            "15": "No nos jactamos de los que están fuera de nuestros límites, metiéndonos en labores ajenas, sino que tenemos la esperanza de que, con el progreso de emuná de ustedes, se extienda aún más nuestro territorio entre ustedes, conforme a nuestra norma;"
        },
        {
            "16": "para que anunciemos la Besorá en los lugares más allá de ustedes, sin entrar en territorio ajeno como para jactarnos de la obra ya realizada por otros."
        },
        {
            "17": "Pero el que se jacta, que se jacte en Yahweh."
        },
        {
            "18": "Porque el aprobado no es el que se recomienda a sí mismo, sino aquel a quien Yahweh Elohé recomienda."
        }
    ],
    "11": [
        {
            "1": "Quisiera que me toleraran ustedes un poco de locura, de veras, tolérenme."
        },
        {
            "2": "Porque tengo un celo muy fuerte por ustedes, pues los he desposado con un solo marido, para presentarlos como una virgen pura al Mashíaj."
        },
        {
            "3": "Pero temo que, así como la serpiente con su astucia engañó a Jawá, de alguna manera los pensamientos de ustedes se hayan extraviado de la sencillez y la pureza que le deben al Mashíaj."
        },
        {
            "4": "Porque si alguien viene predicando a otro Yahshua que no es el que hemos predicado, o si reciben otro Ruaj que no habían recibido, u otra Besorá que no habían aceptado, qué bien lo toleran"
        },
        {
            "5": "Pues estimo que en nada soy inferior a esos Shalujím eminentes;"
        },
        {
            "6": "pues, aunque yo sea pobre en elocuencia, no lo soy en conocimiento, como en todo se los he demostrado por todos los medios."
        },
        {
            "7": "¿Será que cometí un pecado al humillarme para que ustedes quedaran enaltecidos, porque les anuncié gratuitamente la Besorá?"
        },
        {
            "8": "¿He despojado a otras comunidades, aceptando un salario para servirles a ustedes?"
        },
        {
            "9": "Cuando estaba entre ustedes y tuve necesidad, a ninguno fui carga porque lo que me faltaba lo suplieron los ajaim cuando vinieron de Macedonia. En todo me cuidé de serles gravoso, y así me cuidaré."
        },
        {
            "10": "Por la verdad de Yahshua que está en mí, nadie me quitará este motivo de orgullo en las regiones de Acaya."
        },
        {
            "11": "¿Por qué? ¿Por qué no los amo? Yahweh Elohé lo sabe."
        },
        {
            "12": "Pero seguiré haciendo lo que hago, para quitarles la ocasión a aquéllos que la desean, con el fin de que en lo que se jactan se encuentren en las mismas condiciones que nosotros."
        },
        {
            "13": "Porque los tales son falsos Shalujím, obreros fraudulentos disfrazados como Shalujím del Mashíaj."
        },
        {
            "14": "Y no es de maravillarse, porque él hasatán mismo se disfraza como mensajero de luz."
        },
        {
            "15": "Así que, no es gran cosa que también los que le sirven a él, se disfracen como servidores de justicia; pero su fin será conforme a sus obras."
        },
        {
            "16": "Otra vez os digo: que nadie me tome por loco. Pero si no, recíbanme, aunque sea como a loco, para que me gloríe siquiera un poquito."
        },
        {
            "17": "Lo que ahora digo, no lo digo según el Rabí, sino como en locura, con esta base de jactancia."
        },
        {
            "18": "Ya que muchos se jactan según la carne, también yo me jactaré."
        },
        {
            "19": "Pues con gusto ustedes toleran a los locos, siendo ustedes sensatos."
        },
        {
            "20": "Porque lo toleran si alguien los esclaviza, si alguien los devora, si alguien se aprovecha de ustedes, si alguien se ensalza, si alguien les da en la cara."
        },
        {
            "21": "Aunque me avergüenza decirlo, nosotros hemos sido demasiado débiles. Pero en lo que otro se atreva yo también me atrevo."
        },
        {
            "22": "¿Son ivrim? Yo también. ¿Son yisraelim? Yo también. ¿Son descendientes de Avraham? Yo también."
        },
        {
            "23": "¿Son servidores del Mashíaj? Yo más en trabajos arduos, más; en cárceles, más; en azotes, sin medida; en peligros de muerte, muchas veces."
        },
        {
            "24": "Cinco veces he recibido de los yahudím cuarenta azotes menos uno; "
        },
        {
            "25": "tres veces me han azotado con varas; una vez me han apedreado; tres veces he padecido naufragio; una noche y un día he estado en lo profundo del mar."
        },
        {
            "26": "Muchas veces he estado en viajes a pie, en peligros de ríos, en peligros de asaltantes, en peligros de los de mi nación, en peligros de los goyim, en peligros en la ciudad, en peligros en el midbar, en peligros en el mar, en peligros entre falsos ajaim;"
        },
        {
            "27": "en trabajo arduo y fatiga, en muchos desvelos, en hambre y sed, en muchos ayunos, en frío y en desnudez."
        },
        {
            "28": "Y encima de todo, lo que se agolpa sobre mí cada día: la preocupación por todas las comunidades."
        },
        {
            "29": "¿Quién se enferma sin que yo me enferme? ¿A quién se hace tropezar sin que yo me indigne?"
        },
        {
            "30": "Si es preciso gloriarse, yo me gloriaré de mi debilidad."
        },
        {
            "31": "El Elohé y Abba de nuestro Rabí Yahshua, quien es Baruj por los siglos, sabe que no miento."
        },
        {
            "32": "En Daméseq, el gobernador bajo el rey Aretas guardaba la ciudad de los damesequim para prenderme;"
        },
        {
            "33": "pero me descolgaron del muro por una ventana en una canasta, y escapé de sus manos."
        }
    ],
    "12": [
        {
            "1": "Tengo que gloriarme, aunque no me conviene. Sin embargo, recurriré a las visiones y revelaciones del Rabí Yahshua."
        },
        {
            "2": "Conozco a un hombre en el Mashíaj, que hace catorce años, si en el cuerpo, no lo sé; si fuera del cuerpo, no lo sé; Yahweh Elohé lo sabe, lo arrebataron en visión hasta el tercer Shamaj."
        },
        {
            "3": "Y sé respecto a este hombre, si en el cuerpo o fuera del cuerpo, no lo sé; Yahweh Elohé lo sabe,"
        },
        {
            "4": "que lo arrebataron en visión al paraíso, donde escuchó cosas inefables que al hombre no se le permite expresar."
        },
        {
            "5": "De ese hombre me gloriaré; Pero de mí mismo no me gloriaré sino en mis debilidades."
        },
        {
            "6": "Porque, si acaso quisiera gloriarme, no sería yo insensato, pues diría la verdad. Pero me abstengo, para que nadie piense de mí más de lo que ve en mí u oye de mí."
        },
        {
            "7": "Y para que no me exalte desmedidamente por la grandeza de las revelaciones, se me ha dado un aguijón en la carne, un mensajero del hasatán, que me abofetee para que no me enaltezca demasiado."
        },
        {
            "8": "En cuanto a esto, tres veces he rogado a Yahshua que lo quite de mí;"
        },
        {
            "9": "y me ha dicho: Mi gracia te basta, porque mi poder se muestra perfecto en tu debilidad. Por tanto, de buena gana me gloriaré más bien en mis debilidades, para que habite en mí el poder del Mashíaj."
        },
        {
            "10": "Por eso me acepto de buena gana en las debilidades, en las afrentas, en las necesidades, en las persecuciones y angustias por la causa del Mashíaj; porque cuando aparentemente soy débil, entonces es cuando soy fuerte."
        },
        {
            "11": "Me he hecho necio porque ustedes me obligaron. Pues más bien, ustedes deberían recomendarme; porque en nada he sido menos que los Shalujim primeros, aunque nada soy."
        },
        {
            "12": "Las señales de los Shalujim primeros se han realizado entre ustedes con toda paciencia, con señales, prodigios y hechos poderosos."
        },
        {
            "13": "Pues, ¿en qué han sido ustedes menos que las otras Kejilot, excepto en que yo mismo no les he sido carga? Perdónenme ese agravio."
        },
        {
            "14": "Miren, estoy listo para ir a ustedes por tercera vez, y no les seré carga. Porque no busco sus cosas, sino a ustedes; pues los benei no tienen obligación de atesorar para los padres, sino los padres para los benei."
        },
        {
            "15": "Sin embargo, de muy buena gana gastaré yo de lo que es mío, y me desgastaré a mí mismo por la vida de ustedes, aunque mientras más los ame, menos me amen ustedes."
        },
        {
            "16": "Bien, que sea así: Yo no les fui gravoso, pero siendo astuto, los prendí por engaño."
        },
        {
            "17": "¿Acaso los he engañado por medio de alguno de los que he enviado a ustedes?"
        },
        {
            "18": "Le rogué a Tito y envié con él al ají. ¿Acaso los engañó Tito? ¿No hemos procedido con el mismo Ruaj?"
        },
        {
            "19": "¿Les parece que todavía nos estamos defendiendo ante ustedes? Delante de Yahweh Elohé y en el Mashíaj hablamos; y todo, amados, para edificación de ustedes."
        },
        {
            "20": "Pero me temo que quizás, cuando llegue, no los halle como quiero, y que ustedes no me hallen como quisieran. Temo que haya entre ustedes contiendas, celos, iras, enojos, disensiones, calumnias, murmuraciones, insolencias y desórdenes."
        },
        {
            "21": "Temo que, cuando vuelva, Yahweh Elohé me humille entre ustedes y yo tenga que llorar por muchos que antes han pecado y no se han hecho Teshuvá de los actos de impureza, inmoralidad sexual y libertinaje que han cometido."
        }
    ],
    "13": [
        {
            "1": "Esta es la tercera vez que voy a ustedes. Por la boca de dos o tres testigos se decidirá todo asunto."
        },
        {
            "2": "Lo he dicho antes, cuando estaba presente en mi segundo viaje; y ahora que estoy ausente, también lo repito a los que antes han pecado y a todos los demás: que si voy otra vez, no seré indulgente,"
        },
        {
            "3": "puesto que ustedes buscan una prueba de que el Mashíaj habla en mí. Y él no es débil para con ustedes, sino que es poderoso en ustedes."
        },
        {
            "4": "Porque lo ejecutaron en el madero como débil, pero vive por el Poder de Yahweh Elohé. Pues nosotros también somos débiles en él, pero viviremos con él por el Poder de Yahweh Elohé para con ustedes."
        },
        {
            "5": "Examínense a ustedes mismos para ver si están firmes en la Emuná; pruébense a ustedes mismos. ¿O no conocen en cuanto a ustedes mismos, que Yahshua HaMashíaj está en ustedes, a menos que ya estén reprobados?"
        },
        {
            "6": "Pero espero que reconozcan que nosotros no estamos reprobados."
        },
        {
            "7": "Y rogamos a Yahweh Elohé que ustedes no hagan nada malo; no para que nosotros luzcamos como aprobados, sino para que ustedes hagan lo que es bueno, aunque nosotros quedemos como reprobados."
        },
        {
            "8": "Porque no podemos nada contra la Emet, sino a favor de la Emet."
        },
        {
            "9": "Por eso nos gozamos en que nosotros seamos débiles y que ustedes sean fuertes. Y esto pedimos: La madurez de ustedes."
        },
        {
            "10": "Por tanto, les escribo esto estando ausente, para que cuando esté presente, ahí con ustedes, no emplee con rigor la autoridad que el Rabí Yahshua me ha dado para edificación y no para destrucción."
        },
        {
            "11": "Por lo demás, ajaim, gócense siempre y sean maduros y consuélense los unos a los otros. Sean de un mismo sentir. Vivan en Shalom, y el Elohé de Shalom y de Ahavá, Yahweh, estará con ustedes"
        },
        {
            "12": "Salúdense unos a otros con un saludo Kadosh."
        },
        {
            "13": "Todos los Kadoshím os envían saludos."
        },
        {
            "14": "El favor del Rabí Yahshua HaMashíaj este con ustedes. Y el Ahavá de Yahweh y la fortaleza del Ruaj de Kadushá les acompañen siempre."
        }
    ]
}