{
    "1": [
        {
            "1": "Shaul, servidor del Mashíaj Yahshua, llamado a ser Enviado; apartado para la Besorá de Elohé,"
        },
        {
            "2": "que él había pedido antes por medio de sus Nevím en las Kitbé HaKodesh,"
        },
        {
            "3": "acerca de su Ben Yahshua quien, por línea carnal, era de la descendencia de Dawid;"
        },
        {
            "4": "y a quien se lo declaró Ben de Yahweh Elohé con poder según el Ruaj de Kadushá por su resurrección de entre los muertos, Yahshua HaMashíaj nuestro Maestro."
        },
        {
            "5": "Por medio de él se nos otorgó el favor de ser Shalujím para anunciar en todas las naciones la obediencia por la Emuná, por Ahavá a su nombre."
        },
        {
            "6": "Entre ellos están también ustedes, los llamados de Yahshua HaMashíaj."
        },
        {
            "7": "A todos los que están en Roma, amados de Yahweh Elohé, llamados a ser Kadoshím: Que gocen del Favor y la Shalom de Yahweh nuestro Abba y del Rabí Yahshua HaMashíaj."
        },
        {
            "8": "En primer lugar, doy gracias a Yahweh Elohé por medio de Yahshua HaMashíaj con respecto a todos ustedes, porque en todo el mundo se habla de su Emuná."
        },
        {
            "9": "Porque Yahweh Elohé, a quien sirvo en mi Ruaj en la Besorá de su Ben Yahshua, me es testigo de que sin cesar me acuerdo de ustedes siempre en mis oraciones,"
        },
        {
            "10": "rogando que, de alguna manera, si es Su Voluntad, tenga yo la oportunidad de ir a visitarlos."
        },
        {
            "11": "Tengo deseos de verlos para compartir con ustedes algún don espiritual para que se fortalezcan."
        },
        {
            "12": "Es decir, para animarme juntamente con ustedes por la Emuná que nos es común a ustedes y a mí."
        },
        {
            "13": "No quiero que ignoren, ajaim, que muchas veces me he propuesto ir a visitarlos, pero hasta hoy me ha sido imposible, para lograr algún fruto también entre ustedes, así como entre las demás naciones."
        },
        {
            "14": "Estoy en deuda tanto con griegos como con bárbaros, tanto con sabios como con ignorantes."
        },
        {
            "15": "Así que, en cuanto a mí, estoy deseoso de anunciarles la Besorá también a ustedes que están en Yahshua."
        },
        {
            "16": "Porque no me avergüenzo de la Besorá; pues es un Poder de Elohé para salvación a todo el que cree, al yahudí primero y también al griego."
        },
        {
            "17": "Porque en él se revela la justificación que concede Elohé, que es por la Emuná y para la Emuná; como está escrito: Pero el Tzadik vivirá por la Emuná."
        },
        {
            "18": "La ira de Yahweh Elohé se manifiesta desde el Shamaj contra toda impiedad e injusticia de los hombres que con injusticia estorban la Emet."
        },
        {
            "19": "Porque lo que de Elohé se puede conocer es evidente entre ellos, pues Elohé se lo ha hecho evidente."
        },
        {
            "20": "Porque Sus Atributos invisibles, Su Eterno Poder y Su Divinidad, se dejan ver desde la creación del mundo, y se perciben en las cosas creadas; de modo que no tienen excusa."
        },
        {
            "21": "Porque habiendo conocido a Yahweh, no lo glorificaron como Elohé ni le dieron gracias; más bien, se envanecieron en sus razonamientos, y su mente insensata se les obscureció."
        },
        {
            "22": "Pretendiendo ser sabios se volvieron necios,"
        },
        {
            "23": "y cambiaron la Tíferet de Elohé incorruptible por una imagen a la semejanza de hombre corruptible, de aves, de cuadrúpedos y de reptiles."
        },
        {
            "24": "Por eso Yahweh Elohé los abandonó a la impureza, en las pasiones de sus levavot, para deshonrar sus cuerpos entre ellos mismos."
        },
        {
            "25": "Ellos cambiaron la Emet de Yahweh Elohé por la mentira, y veneraron y rindieron culto a los seres creados antes que, al Creador, quien es Baruj para siempre. Amén."
        },
        {
            "26": "Por esa razón, Yahweh Elohé los dejó a merced de pasiones vergonzosas; pues sus mujeres cambiaron las relaciones sexuales naturales por relaciones sexuales antinaturales."
        },
        {
            "27": "Y lo mismo hicieron los hombres: dejando las relaciones sexuales naturales con la mujer, se encendieron en sus pasiones desordenadas unos con otros, cometiendo actos vergonzosos, hombres con hombres, y recibiendo en sí mismos el castigo que corresponde a su extravío."
        },
        {
            "28": "Como ellos no se dignaron tener en cuenta a Yahweh, los abandonó a una mente reprobada, para hacer lo que no se debe."
        },
        {
            "29": "Se han llenado de toda injusticia, maldad, avaricia y perversidad, y están colmados de envidia, homicidios, contiendas, engaños, malas intenciones."
        },
        {
            "30": "Son contenciosos, calumniadores, enemigos de Elohé, insolentes, arrogantes, jactanciosos, con inventiva para lo malo, desobedientes a sus padres,"
        },
        {
            "31": "sin discernimiento, desleales, crueles y sin compasión."
        },
        {
            "32": "A pesar de que ellos reconocen el Tzadik veredicto de Yahweh Elohé, y ya saben, que los que practican tales cosas son dignos de muerte, y sin embargo, no sólo las hacen, sino que también se complacen en los que las practican."
        }
    ],
    "2": [
        {
            "1": "Por eso no tienes excusa tú que juzgas, no importa quién seas; pues en lo que juzgas a otro por su injusticia, te condenas a ti mismo, porque tú haces lo mismo."
        },
        {
            "2": "Y sabemos que el Juicio de Yahweh Elohé cae con razón contra los que practican tales cosas."
        },
        {
            "3": "Y tú que juzgas a los que practican tales cosas mientras tú haces lo mismo, ¿supones que escaparás del juicio de Yahweh Elohé?"
        },
        {
            "4": "¿O es que menosprecias Su Inmensurable Bondad, Su Tolerancia y Su Paciencia, ignorando que la Bondad de Elohé te guía al arrepentimiento?"
        },
        {
            "5": "Pero por tu dureza y por tu lev no arrepentido, estás acumulando sobre ti mismo castigo para el día del castigo, cuando se revele el Tzadik Juicio de Yahweh."
        },
        {
            "6": "Ël recompensará a cada uno conforme a sus obras:"
        },
        {
            "7": "Vida Eterna a los que por su perseverancia en las buenas obras buscan gloria, honra e incorrupción junto con inmortalidad;"
        },
        {
            "8": "pero un castigo severo a los que son contenciosos y no obedecen a la Emet, sino que obedecen a la injusticia."
        },
        {
            "9": "Habrá tribulación y angustia sobre toda persona que practica lo malo, al yahudí primero, y también el griego;"
        },
        {
            "10": "en cambio habrá gloria, honra y shalom para todo el que hace el bien, para el yahudí primero y también para el griego."
        },
        {
            "11": "Pues no hay distinción de personas delante de Yahweh Elohé:"
        },
        {
            "12": "Todos los que pecaron sin tener la Torá, sin intervención de la Torá también perecerán; y todos los que pecaron teniendo la Torá, por la Torá serán juzgados."
        },
        {
            "13": "Porque los que sólo oyen la Torá no son justos delante de Elohé; los que cumplen la Torá son los que serán justificados."
        },
        {
            "14": "Cuando los goyim, que no tienen la Torá, practican espontáneamente lo que requiere la Torá, ellos que no tienen Torá son una Torá para sí mismos."
        },
        {
            "15": "Con eso muestran el contenido de la Torá escrito en sus levavot; por eso su conciencia les da testimonio, y sus razonamientos se acusan o se defienden unos a otros."
        },
        {
            "16": "Así será el día en que, conforme a mi Buena Nueva, Elohé juzgue los secretos de los hombres, por medio del Mashíaj Yahshua."
        },
        {
            "17": "Mira, tú llevas el título de yahudí, te apoyas en la Torá y te sientes orgulloso de Yahweh."
        },
        {
            "18": "Tú conoces Su Voluntad y sabes discernir lo mejor, porque estás instruido en la Torá."
        },
        {
            "19": "Tú estás convencido de que eres guía de los ciegos, luz de los que están en tinieblas,"
        },
        {
            "20": "instructor de los que no saben, maestro de niños, porque tienes en la Torá la completa expresión del conocimiento y de la Emet."
        },
        {
            "21": "Bueno, pues tú que enseñas a otro, ¿no te enseñas a ti mismo? Tú que predicas contra el robo, ¿robas?"
        },
        {
            "22": "Tú que hablas contra el adulterio, ¿cometes adulterio? Tú que abominas a los ídolos, ¿cometes sacrilegio?"
        },
        {
            "23": "Tú que te jactas en la Torá, ¿deshonras a Elohé con la infracción de la Torá?"
        },
        {
            "24": "Porque como está escrito: El nombre de Yahweh se blasfema por causa de ustedes entre los goyim."
        },
        {
            "25": "Porque la circuncisión te sirve de algo en verdad, si cumples la Torá; pero si violas la Torá, tu circuncisión viene a ser incircuncisión."
        },
        {
            "26": "Por otro lado, si el incircunciso cumple los justos preceptos de la Torá, su incircuncisión se le considerará como circuncisión."
        },
        {
            "27": "Y ese que en lo físico es incircunciso pero guarda completamente la Torá, te juzgará a ti, que con el código escrito y con la circuncisión violas la Torá."
        },
        {
            "28": "Porque el yahudí no es el que lo es exteriormente, ni la circuncisión es la visible en el cuerpo."
        },
        {
            "29": "Más bien, yahudí es el que lo es por dentro; y la circuncisión es la del lev, en Ruaj y no literal. La alabanza del tal no proviene de los hombres, sino de Elohé."
        }
    ],
    "3": [
        {
            "1": "¿Cuál es, entonces, la ventaja del yahudí? ¿O qué beneficio hay en la circuncisión?"
        },
        {
            "2": "Mucho, en todo sentido. En primer lugar, porque a ellos se les encomendó la Davar de Yahweh."
        },
        {
            "3": "¿Qué importa si algunos de ellos han sido infieles? ¿Acaso podrá la infidelidad de ellos invalidar la Fidelidad de Elohé?"
        },
        {
            "4": "De ninguna manera; al contrario, Elohé siempre es Fiel, aunque todo hombre sea falso, como está escrito: Para que te declaren tzadik en tus palabras y salgas vencedor en el juicio."
        },
        {
            "5": "Pero si nuestra injusticia hace resaltar la Justicia de Elohé, ¿qué diremos? ¿Acaso es injusto Elohé que da el castigo?"
        },
        {
            "6": "De ninguna manera porque si así fuera, ¿cómo podría juzgar Elohé al mundo?"
        },
        {
            "7": "Pero si la Emet de Elohé se muestra abundante a causa de mi falsedad, y esto redunda en Su Gloria, ¿por qué se me va a juzgar a mí como pecador?"
        },
        {
            "8": "¿Y por qué no decir: hagamos lo malo para que resulte lo bueno? De eso se nos calumnia, y algunos afirman que así decimos; pero merecen que los condenen."
        },
        {
            "9": "Entonces, ¿qué? ¿Les llevamos alguna ventaja? Claro que no; porque ya hemos acusado tanto a yahudím como a goyim, de que todos están sujetos al pecado."
        },
        {
            "10": "Así está escrito: No hay un tzadik, ni siquiera uno;"
        },
        {
            "11": "no hay quien entienda, no hay quien busque a Elohé."
        },
        {
            "12": "Todos se extraviaron, juntos se hicieron inútiles; no hay quien haga lo bueno, no hay ni siquiera uno."
        },
        {
            "13": "Un sepulcro abierto es su garganta; con su lengua engañan. Hay veneno de serpiente debajo de sus labios;"
        },
        {
            "14": "su boca está llena de maldiciones y amargura."
        },
        {
            "15": "Sus pies son veloces para derramar sangre;"
        },
        {
            "16": "hay calamidad y miseria en sus caminos."
        },
        {
            "17": "No conocieron el camino de la shalom;"
        },
        {
            "18": "no les importa el respeto a Yahweh."
        },
        {
            "19": "Pero sabemos que todo lo que dice la Torá, lo dice a los que están bajo la condenación de la Torá, para que toda boca se calle, y todo el mundo quede convicto ante Elohé."
        },
        {
            "20": "Así que por obras legales nadie se justificará delante de Él; pues la función de la Torá es definir el pecado."
        },
        {
            "21": "Pero ahora, independiente de la Torá, se ha manifestado un indulto que concede Yahweh, atestiguado por la Torá y los Nevím;"
        },
        {
            "22": "indulto que Elohé concede por medio de la emuná en Yahshua HaMashíaj a todos los que creen, sin distinción;"
        },
        {
            "23": "porque todos pecaron y están privados de la Gloria de Elohé."
        },
        {
            "24": "Son declarados justos gratuitamente por un Favor suyo, mediante la redención realizada por el Mashíaj Yahshua."
        },
        {
            "25": "Elohé lo ha puesto a él como expiación por la Emuná en su sangre; y así se demuestra que Yahweh es Tzadik al perdonar con paciencia los pecados del pasado."
        },
        {
            "26": "Y así se demuestra su Justicia en el tiempo presente; de modo que Él queda como Tzadik y como Justificador del que tiene Emuná en Yahshua."
        },
        {
            "27": "Así que, ¿dónde queda la jactancia? Queda excluida. ¿Por qué principio? ¿Por el de las obras? Claro que no, sino por el principio de la Emuná."
        },
        {
            "28": "Por eso sostenemos que al hombre se lo declara Tzadik por la Emuná, y no por obras legales."
        },
        {
            "29": "¿Acaso Él es el Elohé de los yahudím solamente? ¿No lo es también de los goyim? Por supuesto. También lo es de los goyim."
        },
        {
            "30": "Porque hay un solo Elohé, quien declara justos por la Emuná a los circuncisos, y también por la Emuná a los incircuncisos."
        },
        {
            "31": "Entonces, ¿invalidamos la Torá por la Emuná? De ninguna manera; Al contrario, confirmamos la Torá."
        }
    ],
    "4": [
        {
            "1": "Entonces, ¿qué diremos que consiguió Avraham, el progenitor de nuestra raza?"
        },
        {
            "2": "Porque si a Avraham lo declararon tzadik por las obras, tiene de qué jactarse, aunque no delante de Elohé."
        },
        {
            "3": "Pero ¿qué dice la Escritura? Avraham le creyó a Elohé, y se le contó como justicia."
        },
        {
            "4": "Al que trabaja, no se le cuenta el salario como un favor, sino como algo que se le debe."
        },
        {
            "5": "Pero al que sin obras cree en aquel que justifica al impío, se le cuenta su Emuná como justicia."
        },
        {
            "6": "Así también Dawid proclama la felicidad del hombre a quien Elohé le atribuye justicia independientemente de sus obras,"
        },
        {
            "7": "diciendo: Asheret los que están perdonados de sus culpas, cuyos pecados quedarón cubiertos."
        },
        {
            "8": "Feliz el hombre a quien Yahweh jamás le tomará en cuenta su pecado."
        },
        {
            "9": "¿Será que esta felicidad es solamente para los circuncisos, o es también para los incircuncisos? Ya dijimos que a Avraham se le contó su Emuná como justicia."
        },
        {
            "10": "Pero, ¿cuándo se le contó: antes o después de circuncidarse? No fue después de circuncidarse sino antes de circuncidarse."
        },
        {
            "11": "La circuncisión la recibió después como señal, como sello de la justicia por la emuná que tenía cuando estaba aún incircunciso, para que viniera a ser abba de todos los creyentes no circuncidados –para que se les atribuya justicia–;"
        },
        {
            "12": "y padre de los circuncisos que, además de estar circuncidados, también siguen las pisadas de la Emuná que tuvo avinú Avraham antes de circuncidarse."
        },
        {
            "13": "Porque la promesa a Avraham y a su descendencia, de que sería heredero del mundo, no se estipuló por una ley, sino por medio de la justicia que obtuvo por la Emuná."
        },
        {
            "14": "Porque si el ser herederos dependiera de una ley, entonces la emuná sería innecesaria, y la promesa quedaría anulada."
        },
        {
            "15": "Porque la ley produce reprobación; mientras que si no es por ley, no se toma en cuenta la transgresión."
        },
        {
            "16": "Por eso es que la promesa depende de la Emuná, para que siendo gratuita, sea válida para toda su descendencia. No sólo para el que lo es por ley, sino también para el que lo es por seguir la Emuná de Avraham, que es abba de todos nosotros"
        },
        {
            "17": "como está escrito: Te he constituido abba de muchas naciones y que sea válida ante Elohé, en quien él creyó, que vivifica a los muertos y llama a las cosas que no existen como si existieran."
        },
        {
            "18": "Avraham creyó cuando no había esperanza, que llegaría a ser abba de muchas naciones, de acuerdo con lo que se le había dicho: Así será tu descendencia."
        },
        {
            "19": "Su emuná no se debilitó al considerar su cuerpo, ya casi muerto pues tenía como cien años, y la matriz estéril de Sarah."
        },
        {
            "20": "Pero no dudó de la promesa de Elohé por falta de Emuná. Al contrario, su Emuná se fortaleció reconociendo que el Elohé decía la Emet,"
        },
        {
            "21": "plenamente convencido de que él podía cumplir lo que había pedido."
        },
        {
            "22": "Por esa razón se le contó como justicia."
        },
        {
            "23": "Pero no sólo para él se escribió que se le contó,"
        },
        {
            "24": "sino también para nosotros, a quienes se nos habría de contar; a los que creemos en el que resucitó de entre los muertos a Yahshua nuestro Maestro,"
        },
        {
            "25": "a quien entregaron por nuestras transgresiones y resucitaron para declararnos justos."
        }
    ],
    "5": [
        {
            "1": "Así que, declarados justos por la Emuná, estamos en Shalom con Elohé por medio de nuestro Rabí Yahshua HaMashíaj."
        },
        {
            "2": "Por su medio también hemos obtenido acceso por la Emuná a este favor en el cual estamos firmes, y nos gloriamos en esperar la Gloria de Elohé."
        },
        {
            "3": "Y no sólo esto, sino que también nos gloriamos en las tribulaciones, sabiendo que la tribulación produce perseverancia,"
        },
        {
            "4": "y la perseverancia produce aprobación, y la aprobación produce esperanza."
        },
        {
            "5": "Y la esperanza no decepciona, porque el Ahavá de Yahweh Elohé se ha derramado en nuestros levavot gracias al Ruaj de Kadushá que se nos ha dado."
        },
        {
            "6": "Porque cuando éramos aún débiles, a su debido tiempo el Mashíaj murió por los impíos."
        },
        {
            "7": "Difícilmente muere alguno por un tzadik; sin embargo, podría ser que alguno se atreviera a morir por el bueno."
        },
        {
            "8": "Pero el Elohé demuestra Su Ahavá para con nosotros, en que siendo aún pecadores, el Mashíaj murió por nosotros."
        },
        {
            "9": "Así que, ya que nos ha declarado justos mediante su sangre, con mucha más razón por medio de él nos salvará de la ira."
        },
        {
            "10": "Pues sí, cuando éramos enemigos, la muerte de su Ben nos reconcilió con Elohé, con mucha más razón, ya reconciliados, nos salvará su vida."
        },
        {
            "11": "Y no sólo esto, sino que estamos orgullosos de Yahweh gracias a nuestro Maestro Yahshua HaMashíaj, por cuyo medio hemos recibido ahora la reconciliación."
        },
        {
            "12": "Por eso, como el pecado entró en el mundo por un hombre, y por el pecado vino la muerte, así también la muerte pasó a todos los hombres, por cuanto todos pecaron."
        },
        {
            "13": "Antes de darse la Torá había ya pecado en el mundo aunque donde no hay Torá no se inculpa de pecado,"
        },
        {
            "14": "por eso la muerte reinó desde Adam hasta Moshé, aun sobre los que no pecaron con una ofensa semejante a la de Adam, quien es figura del que había de venir."
        },
        {
            "15": "Pero el don no ha sido proporcional al delito: pues si por el delito de uno solo murieron muchos, cuánto más resultó abundante para muchos el Favor de Elohé, el don que se otorga por la bondad de un hombre, Yahshua HaMashíaj."
        },
        {
            "16": "Tampoco el don es proporcional al pecado de aquel uno: porque el juicio por un solo delito resultó en condenación; en cambio el favor que cubre muchos delitos resultó en justificación."
        },
        {
            "17": "Así que si por el delito de uno solo reinó la muerte por culpa de aquel, con más razón reinarán en vida los que reciben la abundancia de su favor y el don de la justificación mediante uno solo: Yahshua HaMashíaj."
        },
        {
            "18": "Así que, como por el delito de uno vino la condenación a todos los hombres, así también por la vida justa de uno vino para todos los hombres la justificación que da vida."
        },
        {
            "19": "Porque como por la desobediencia de un solo hombre, a muchos se los contó como pecadores, así también, por la obediencia de uno, a muchos se los contará como justos."
        },
        {
            "20": "La Torá se introdujo para que se viera la enormidad de la ofensa, pero en cuanto se vio la enormidad del pecado, se apreció la grandeza del Favor."
        },
        {
            "21": "Así, mientras el pecado reinaba trayendo muerte, el Favor reina trayendo justificación que redunda en vida eterna, gracias a Yahshua HaMashíaj nuestro Maestro."
        }
    ],
    "6": [
        {
            "1": "¿Qué concluimos entonces? ¿Permaneceremos en el pecado para que se aprecie mejor el favor?"
        },
        {
            "2": "De ninguna manera porque los que hemos muerto para efectos del pecado, ¿cómo vamos a vivir todavía en él?"
        },
        {
            "3": "¿Ignoran ustedes que todos los que nos sumergimos en el Mashíaj Yahshua nos sumergimos en su muerte?"
        },
        {
            "4": "Pues, por la inmersión quedamos sepultados con él en la muerte, para que así como al Mashíaj lo resucitó de entre los muertos el poder del Abba, así también nosotros iniciemos una vida nueva."
        },
        {
            "5": "Porque así como hemos venido a estar unidos con él por esa representación de su muerte, también lo estaremos por la representación de su resurrección."
        },
        {
            "6": "Y sabemos que nuestro viejo hombre quedó ejecutado en el madero con él, para que se destruya el cuerpo pecador, para que ya no seamos esclavos del pecado;"
        },
        {
            "7": "porque el que muere se libera del poder del pecado."
        },
        {
            "8": "Si hemos muerto con el Mashíaj, creemos que también viviremos con él."
        },
        {
            "9": "Sabemos que el Mashíaj, una vez resucitado de entre los muertos, ya no muere; la muerte ya no tiene más dominio sobre él."
        },
        {
            "10": "Porque al morir, para efectos del pecado murió una vez por todas; pero al vivir, vive para Elohé."
        },
        {
            "11": "Así también ustedes, considérense muertos para efectos del pecado, pero vivos para Elohé en el Mashíaj Yahshua."
        },
        {
            "12": "Así que no reine el pecado en su cuerpo mortal, de modo que obedezcan a sus malos deseos."
        },
        {
            "13": "Ni tampoco ofrezcan sus miembros al pecado, como instrumentos de injusticia; sino ofrézcanse ustedes mismos a Elohé como vivos de entre los muertos, y sus miembros a Elohé como instrumentos de justicia."
        },
        {
            "14": "Porque el pecado no tendrá dominio sobre ustedes, pues ya no están bajo la condena de la Torá, sino bajo la protección de la Vajesed."
        },
        {
            "15": "Entonces, ¿qué? ¿Pecaremos, porque no estamos bajo la condena de la Torá, sino bajo la protección de la Vajesed?"
        },
        {
            "16": "Ustedes bien saben que cuando se ofrecen a alguien para obedecerle como esclavos, son esclavos del que obedecen; ya sea del pecado para muerte o de la obediencia para justicia."
        },
        {
            "17": "Pero gracias a Elohé porque, aunque ustedes eran esclavos del pecado, han venido a obedecer de lev a aquella forma de enseñanza a la cual se han dedicado;"
        },
        {
            "18": "y una vez libertados del pecado, se han hecho servidores de la justicia."
        },
        {
            "19": "Les hablo en términos humanos, debido a su limitación humana. Quiero decir que de la misma manera que antes ofrecían sus miembros como esclavos a la impureza para andar en violación de la Torá continuamente, así ofrezcan ahora sus miembros como siervos de la justicia para la Kadushá."
        },
        {
            "20": "Porque cuando ustedes eran esclavos del pecado, estaban libres del dominio de la justicia."
        },
        {
            "21": "Pero ¿qué beneficio obtenían entonces de aquella conducta de la que ahora se avergüenzan? Porque esa conducta lleva a la muerte."
        },
        {
            "22": "Pero ahora, libres del pecado y hechos servidores de Elohé, obtienen el beneficio de una consagración que culmina en vida eterna."
        },
        {
            "23": "Porque la paga del pecado es muerte; pero el don de Elohé es vida eterna en el Mashíaj Yahshua, nuestro Moreh."
        }
    ],
    "7": [
        {
            "1": "Ajaim, ustedes que conocen la Torá, ¿no saben que la Torá tiene dominio sobre el hombre mientras éste vive?"
        },
        {
            "2": "Por ejemplo, la mujer casada está ligada por ley a su esposo mientras éste vive; pero si su esposo muere, ella queda libre del compromiso legal del esposo."
        },
        {
            "3": "Por lo tanto, si ella se une con otro hombre mientras vive su esposo, se la declara adúltera. Pero si su esposo muere, ella queda libre de ese compromiso legal; y si se une con otro esposo, no es adúltera."
        },
        {
            "4": "De manera semejante, ajaim míos, ustedes también han muerto para efectos de la ley del pecado en el cuerpo del Mashíaj, para que ahora se unan a otro, al que resucitó de entre los muertos, a fin de que produzcan fruto para Elohé."
        },
        {
            "5": "Porque mientras estábamos sujetos al instinto carnal, las pasiones pecaminosas condenadas por la Torá actuaban en nuestro cuerpo, haciéndonos producir un fruto que lleva a la muerte."
        },
        {
            "6": "Pero ahora que hemos muerto para los efectos de esa ley del pecado que nos mataba, quedamos libres de la condena de la ley del pecado, de manera que ahora servimos con un Ruaj nuevo, libres de la cuenta vieja,"
        },
        {
            "7": "¿qué diremos entonces? ¿Que la Torá es pecado? De ninguna manera, Al contrario, yo no sabría lo que es pecado si no fuera por la Torá; pues no estaría consciente de la codicia, si la Torá no dijera: No codiciarás."
        },
        {
            "8": "Pero el pecado, que viene a ser algo consciente mediante el mandamiento, produjo en mí toda codicia; porque sin la ley el pecado está muerto."
        },
        {
            "9": "Así que yo, cuando no tenía Torá, estaba vivo; pero cuando vino el mandamiento, el pecado cobró vida y yo morí."
        },
        {
            "10": "Y descubrí que el mismo mandamiento que era para vida me resultó en muerte;"
        },
        {
            "11": "porque el pecado, viniendo a ser algo consciente para mí por el mandamiento, me engañó; y por medio de él, me mató."
        },
        {
            "12": "De manera que la Torá ciertamente es Kadosh; y los Mitzvot son Kadosh, Justo y Bueno."
        },
        {
            "13": "Entonces, ¿eso que es bueno llegó a ser muerte para mí? De ninguna manera es que el pecado aparece como pecado porque utiliza algo que es bueno para producirme la muerte; de esta manera, gracias al mandamiento, se hace patente la pecaminosidad del pecado."
        },
        {
            "14": "Porque sabemos que la Torá es espiritual; pero yo soy carnal, vendido a la sujeción del pecado."
        },
        {
            "15": "No me explico mi conducta; pues no practico lo que quiero, sino que lo que aborrezco, eso es lo que hago."
        },
        {
            "16": "Ahora, si lo que no quiero hacer es lo que hago, estoy de acuerdo en que la Torá es buena."
        },
        {
            "17": "Pero entonces ya no soy yo el que actúa así, sino el pecado que mora en mí."
        },
        {
            "18": "Yo sé que en mí, es decir, en mi naturaleza carnal, el bien no es permanente. Porque hay en mí el deseo de hacer el bien, pero no alcanzo a realizarlo."
        },
        {
            "19": "No hago el bien que quiero hacer; en cambio, el mal que no quiero hacer, eso es lo que hago."
        },
        {
            "20": "Ahora, si lo que no quiero hacer es lo que hago, ya no soy yo quien actúa así sino el pecado que mora en mí."
        },
        {
            "21": "Así que cuando quiero hacer el bien me encuentro con la realidad de que el mal está presente en mí."
        },
        {
            "22": "En mi ser interior, me deleito en la Torá de Yahweh;"
        },
        {
            "23": "pero en mi cuerpo percibo un principio diferente que combate contra la inclinación de mi mente y que me hace prisionero de ese principio de pecado que hay en mi cuerpo."
        },
        {
            "24": "Desgraciado de mí ¿Quién me librará de esta realidad que me lleva a la muerte?"
        },
        {
            "25": "Gracias a Elohé que cuento con Yahshua HaMashíaj, nuestro Maestro Así que yo mismo con la mente le sirvo a la Torá de Yahweh; aunque mi cuerpo esté sujeto al principio del pecado."
        }
    ],
    "8": [
        {
            "1": "Así que no hay ahora ninguna condenación para los que están en el Mashíaj Yahshua,"
        },
        {
            "2": "porque el régimen del Ruaj de vida en el Mashíaj Yahshua te ha librado del régimen de la práctica pecado y de la muerte."
        },
        {
            "3": "Porque Yahweh Elohé hizo lo que no podía hacer la ley por no tener poder sobre la naturaleza carnal: Envió a su propio Ben con una naturaleza semejante a nuestra naturaleza pecaminosa a causa del pecado, y en su persona condenó el pecado."
        },
        {
            "4": "Esto fue para que nosotros podamos cumplir con la justa exigencia de la Torá, ya que no procedemos dirigidos por la inclinación carnal sino por la inclinación espiritual."
        },
        {
            "5": "Los que actúan según su inclinación carnal tienden a lo carnal; pero los que actúan según su inclinación espiritual tienden a lo espiritual."
        },
        {
            "6": "Y la tendencia carnal lleva a la muerte, pero la tendencia espiritual produce vida y shalom."
        },
        {
            "7": "Es que la tendencia carnal lleva a la enemistad con Elohé; porque no se sujeta a la Torá de Yahweh, ni tampoco puede."
        },
        {
            "8": "Así que, los que se dirigen por la inclinación carnal no pueden agradar a Yahweh Elohé."
        },
        {
            "9": "Sin embargo, ustedes no se dejan llevar por la inclinación carnal, sino por la espiritual, si es que el Ruaj de Yahweh mora en ustedes, porque si alguno no tiene el Ruaj del Mashíaj, no es de él."
        },
        {
            "10": "Pero si el Mashíaj está en ustedes, el cuerpo seguirá sujeto a la muerte a causa del pecado, pero el Ruaj vive a raíz de la justificación."
        },
        {
            "11": "Y si el Ruaj de Aquel que resucitó a Yahshua de entre los muertos mora en ustedes, el que resucitó al Mashíaj de entre los muertos también dará vida a sus cuerpos mortales mediante Su Ruaj que mora en ustedes."
        },
        {
            "12": "Así que, ajaim, no estamos obligados a satisfacer la naturaleza carnal para seguir sus inclinaciones."
        },
        {
            "13": "Porque si siguen las inclinaciones carnales morirán; pero si por el Ruaj hacen morir las prácticas carnales, vivirán."
        },
        {
            "14": "Porque todos los que se dejan guiar por el Ruaj de Elohé, éstos son benei de Yahweh."
        },
        {
            "15": "Ustedes no recibieron un Ruaj que los haga esclavos para estar otra vez bajo el temor, sino que ustedes recibieron un Ruaj que los hace benei, con el cual clamamos: Abba."
        },
        {
            "16": "El Ruaj mismo le da testimonio a nuestro Ruaj de que somos benei de Elohé."
        },
        {
            "17": "Y si somos benei, también somos herederos: herederos de Yahweh Elohé y coherederos con el Mashíaj; y si padecemos con él, con él seremos también glorificados."
        },
        {
            "18": "Yo estimo que los sufrimientos que pasamos al presente no se pueden comparar con la Tíferet que pronto se va a revelar en nosotros."
        },
        {
            "19": "Pues la creación aguarda con ardiente anhelo que se manifiesten los benei de Yahweh Elohé."
        },
        {
            "20": "Porque la creación quedó sometida al fracaso, no por su propia voluntad sino por la del que la sometió;"
        },
        {
            "21": "y la creación misma están en espera de que la liberten de la esclavitud de la corrupción, para entrar a la libertad gloriosa de los benei de Yahweh Elohé."
        },
        {
            "22": "Porque sabemos que toda la creación gime unida, y unida sufre dolores de parto hasta ahora."
        },
        {
            "23": "Y no sólo la creación, sino también nosotros que tenemos el Ruaj como primicia, gemimos interiormente, esperando la adopción como benei, la redención de nuestro cuerpo."
        },
        {
            "24": "Porque nos hemos salvado sólo en esperanza; y si algo esperado se viera no sería esperanza; ¿quién sigue esperando lo que ya se ve?"
        },
        {
            "25": "Pero si esperamos algo que no vemos, con perseverancia lo aguardamos."
        },
        {
            "26": "Además, el Ruaj de Yahweh nos ayuda en nuestra debilidad; porque nosotros no sabemos pedir como se debe; pero el Ruaj de Yahweh mismo siempre nos ayuda."
        },
        {
            "27": "Y el que examina los levavot sabe cuál es la intención del Ruaj, porque éste nos ayuda a todos los Kadoshím conforme a la Voluntad de Yahweh Elohé."
        },
        {
            "28": "Sabemos que Yahweh hace que todas las cosas contribuyan al bien de los que lo aman, de los llamados conforme a Su Propósito."
        },
        {
            "29": "Porque Él los conoció de antemano y los preparó de antemano para que reprodujeran la imagen de su Ben Yahshua, de modo que, Yahshua fuera el primogénito entre muchos ajaim."
        },
        {
            "30": "Y a los que preparó de antemano, a éstos también los llamó; y a los que llamó, a éstos también los declaró justos; y a los que declaró justos, a éstos también los glorificó."
        },
        {
            "31": "Ante esta realidad, ¿qué más se puede decir? Si Elohé está por nosotros, ¿quién podrá estar en contra?"
        },
        {
            "32": "El que no eximió ni a su propio Ben, sino que lo entregó por todos nosotros, ¿cómo no va a darnos también con él todas las cosas?"
        },
        {
            "33": "¿Quién podrá acusar a los escogidos de Elohé, cuando Yahweh es quien los declara inocentes?"
        },
        {
            "34": "¿Quién los condenará, cuando el Mashíaj Yahshua fue el que murió? Y no sólo eso sino que también resucitó; y además está a la diestra de Elohé, y también intercede por nosotros."
        },
        {
            "35": "¿Quién podrá separarnos del Ahavá del Mashíaj? ¿La tribulación? ¿La angustia? ¿La persecución? ¿El hambre? ¿La desnudez? ¿Los peligros? ¿La espada?"
        },
        {
            "36": "Como está escrito: Por tu causa estamos expuestos a la muerte todo el tiempo; se nos cuenta como ovejas para el matadero."
        },
        {
            "37": "Pero en todas estas cosas somos más que vencedores por medio de aquel que nos amó."
        },
        {
            "38": "Por lo cual estoy convencido de que ni la muerte, ni la vida, ni los mensajeros, ni los gobiernos, ni lo presente, ni lo porvenir, ni los poderes,"
        },
        {
            "39": "ni lo alto, ni lo bajo, ni ninguna otra cosa creada podrá separarnos del Ahavá de Elohé, demostrado mediante el Mashíaj Yahshua, nuestro Maestro."
        }
    ],
    "9": [
        {
            "1": "Digo la verdad por el Mashíaj; no miento. Mi conciencia da testimonio conmigo mediante el Ruaj de Kadushá"
        },
        {
            "2": "de que tengo una gran tristeza y una pena incesante en mi lev;"
        },
        {
            "3": "porque desearía yo mismo ser separado del Mashíaj por el bien de mis ajaim, mis parientes según la carne."
        },
        {
            "4": "Ellos son Yisraelim y a ellos pertenecen la adopción, la Tíferet, las Alianzas, la Promulgación de la Torá, el Culto y las promesas;"
        },
        {
            "5": "de ellos son los Patriarcas; y del linaje de ellos proviene el Mashíaj, quien está sobre todas las cosas. Baruj sea Yahweh Elohé por los siglos. Amén."
        },
        {
            "6": "No es que haya fallado la Davar de Elohé; es que no todos los nacidos de Yisrael son de Yisrael,"
        },
        {
            "7": "ni por ser descendientes de Avraham son todos benei suyos, sino que: En Yitzjak se te contará tu descendencia."
        },
        {
            "8": "Esto quiere decir que no son los benei naturales los que se cuentan como benei de Elohé; más bien, los que son benei como resultado de la promesa son los que se cuentan como descendencia."
        },
        {
            "9": "Porque lo que se dijo en la promesa fue esto: Por este tiempo vendré, y Sarah tendrá un ben."
        },
        {
            "10": "Y no sólo esto, sino que también cuando Rivqah concibió de un hombre, de Yitzjak nuestro abba,"
        },
        {
            "11": "y aunque todavía no habían nacido sus benei ni habían hecho bien ni mal para que el propósito de Yahweh dependiera de su elección,"
        },
        {
            "12": "no de las obras sino del que llama, a ella se le dijo: El mayor servirá al menor."
        },
        {
            "13": "Por eso está escrito: Amé a Yaakov más que a Esaw."
        },
        {
            "14": "¿Qué podemos decir, entonces? ¿Que hay injusticia en Elohé? De ninguna manera."
        },
        {
            "15": "Porque le dice a Moshé: Tendré Rajem de quien yo quiera tener Rajem, y me compadeceré de quien yo quiera compadecerme."
        },
        {
            "16": "Así que no depende de que uno quiera ni de que se esfuerce, sino de que Elohé tenga Rajem."
        },
        {
            "17": "Por ejemplo, en la escritura se le dice al Parot: Precisamente para esto te levanté, para mostrar en ti mi poder y para que mi nombre se proclame por toda la tierra."
        },
        {
            "18": "De manera que Él tiene Rajem de quien quiera; pero endurece a quien quiera."
        },
        {
            "19": "Entonces me dirás: ¿Y por qué le echa la culpa a alguien, si uno no puede resistirse a Su Voluntad?"
        },
        {
            "20": "Hombre, antes que nada: ¿Quién eres tú para cuestionar a Elohé? Le dirá la vasija formada al que la formó: ¿Por qué me hiciste así?"
        },
        {
            "21": "¿No tiene derecho el alfarero sobre el barro para hacer de la misma masa un vaso para uso honroso y otro para uso común?"
        },
        {
            "22": "¿Y qué si Elohé, queriendo mostrar su ira y dar a conocer Su Poder, soportó con mucha paciencia a los que eran objeto de reprobación designados ya para destrucción?"
        },
        {
            "23": "¿Y qué si Él hizo esto, para dar a conocer la grandeza de Su Gloria sobre los objetos de Rajem que había preparado de antemano para Gloria?"
        },
        {
            "24": "Esos somos nosotros, a quienes él ha llamado, no sólo de entre los yahudím, sino también de entre los goyim."
        },
        {
            "25": "Como también dice en Hoshea: Al que no era mi pueblo lo llamaré pueblo mío, y amada a la que no es amada;"
        },
        {
            "26": "y en el mismo lugar donde les dijeron que ustedes no son mi pueblo, allí los llamarán benei de Elohé vivo."
        },
        {
            "27": "También YeshaYah proclama con respecto a Yisrael: Aunque el Número de los benei de Yisrael sea como la arena del mar, sólo un remanente se salvará;"
        },
        {
            "28": "porque Yahweh ejecutará su sentencia pronto y con vigor sobre la tierra."
        },
        {
            "29": "Y como dijo antes YeshaYah: Si Yahweh de los Ejércitos no nos hubiera dejado descendencia, habríamos venido a ser como Sedom, y nos pareceríamos a Amorah."
        },
        {
            "30": "¿Qué podemos decir entonces? Que los goyim, que no buscaban la justicia, obtuvieron la justificación, es decir, la justificación que procede de la Emuná;"
        },
        {
            "31": "en cambio Yisrael, que buscaba la ley justificadora, no alcanzó esa ley."
        },
        {
            "32": "¿Por qué? Porque no la buscaba por Emuná, sino por obras. Tropezaron en la piedra de tropiezo,"
        },
        {
            "33": "como está escrito: Miren, pongo en Tzión una piedra de tropiezo, una roca de obstáculo; pero el que crea en él no será avergonzado."
        }
    ],
    "10": [
        {
            "1": "Ajaim, el anhelo de mi lev y mi tefilat a Yahweh Elohé por ellos es que se salven."
        },
        {
            "2": "Porque a mí me consta que tienen celo por Elohé, pero no basado en un conocimiento pleno."
        },
        {
            "3": "Pues, ignorando la justificación que da Yahweh Elohé y procurando justificarse a su manera, no se han sujetado a la Justicia de Yahweh."
        },
        {
            "4": "Porque el objetivo de la Torá es el Mashíaj, para justificación de todo el que cree."
        },
        {
            "5": "De la justificación que proviene de la Torá Moshé escribió: El que cumpla estos preceptos vivirá por ellos."
        },
        {
            "6": "En cambio, la justificación que es por la Emuná se expresa así: No digas en tu lev: ¿Quién subirá al Shamaj? es decir, para hacer bajar al Mashíaj"
        },
        {
            "7": "ni ¿Quién bajará al abismo? es decir, para hacer subir al Mashíaj de entre los muertos."
        },
        {
            "8": "¿Qué dice entonces?: El mensaje está a tu alcance, en tu boca y en tu lev. Este es el mensaje de Emuná que predicamos:"
        },
        {
            "9": "que si confiesas con tu boca que Yahshua es el Maestro, y si crees en tu lev que Elohé lo levantó de entre los muertos, te salvarás."
        },
        {
            "10": "Porque con el lev se cree para obtener justificación, y con la boca se hace confesión para alcanzar salvación."
        },
        {
            "11": "Porque la Kitbé HaKodesh dice: Todo el que crea en él no quedará avergonzado."
        },
        {
            "12": "Y no hay distinción entre yahudí y griego, pues el mismo que es Soberano de todos es rico para con todos los que lo invocan."
        },
        {
            "13": "Porque todo el que invoque el nombre de Yahweh se salvará."
        },
        {
            "14": "Pero ¿cómo van a invocarlo sin creer en Él? ¿Y cómo van a creer sin oír hablar de Él? ¿Y cómo van a oír sin haber quien les proclame?"
        },
        {
            "15": "¿Y cómo lo van a proclamar si no los envían? Como está escrito: Qué agradable es la llegada de los que anuncian la Besorá de las bendiciones"
        },
        {
            "16": "Pero no todos obedecieron la Besorá, porque YeshaYah dice: Yahweh, ¿quién ha creído a nuestro mensaje?"
        },
        {
            "17": "Así que la Emuná viene por el oír, y lo que se oye es el mensaje del Mashíaj."
        },
        {
            "18": "Pero pregunto yo: ¿Acaso no oyeron? Claro que sí. Por toda la tierra ha salido el anuncio de ellos; y hasta los confines del mundo, sus palabras."
        },
        {
            "19": "Pero pregunto: ¿Será que Yisrael no ha comprendido? Moshé fue el primero en decir: Yo los provocaré a celos con un pueblo que no es mío; con una nación sin entendimiento los provocaré a enojo."
        },
        {
            "20": "Luego YeshaYah dice claramente: Me encontraron los que no me buscaban; me manifesté a los que no preguntaban por mí."
        },
        {
            "21": "Pero acerca de Yisrael dice: Todo el día extendí mis manos a un pueblo desobediente y rebelde."
        }
    ],
    "11": [
        {
            "1": "Por eso pregunto: ¿Acaso rechazó Elohé a Su Pueblo Yisrael? De ninguna manera porque yo mismo soy Yisraelita, de la descendencia de Avraham, de la tribu de Binyamín."
        },
        {
            "2": "Elohé no rechazó a Su Pueblo, al cual conoció de antemano. ¿No saben ustedes lo que dicen las Escrituras en el caso de EliYah, cuando consultó con Elohé contra Yisrael? Dice:"
        },
        {
            "3": "Yahweh, han matado a tus Nevím y han derribado Tus Altares; yo he quedado solo, y procuran quitarme la vida."
        },
        {
            "4": "Pero, ¿qué se le dijo en respuesta?: Me he reservado siete mil hombres que no han doblado la rodilla ante Báal."
        },
        {
            "5": "Así también, en este tiempo presente se ha levantado un remanente escogido por un favor."
        },
        {
            "6": "Y si es por un Favor, no se basa en las obras; de otra manera, el Favor ya no sería Favor."
        },
        {
            "7": "¿Qué concluimos entonces? Que Yisrael no consiguió lo que buscaba, pero los elegidos sí lo consiguieron; y los demás fueron endurecidos,"
        },
        {
            "8": "como está escrito: Yahweh les dio un Ruaj de sueño; ojos que no ven, y oídos que no oyen, hasta el día de hoy."
        },
        {
            "9": "Y Dawid dice: Que su mesa se convierta en trampa y red, en tropezadero y castigo para ellos."
        },
        {
            "10": "Que sus ojos se nublen para que no vean, y haz que su espalda se doblegue para siempre."
        },
        {
            "11": "Entonces pregunto: ¿Acaso su tropiezo los hizo caer? De ninguna manera. Al contrario, con la transgresión de ellos ha venido la salvación a los goyim, para provocarlos a celos."
        },
        {
            "12": "Y si su transgresión ha resultado en ganancia para el mundo, y su fracaso en ganancia para los goyim, cuánto más será la plena restauración de ellos."
        },
        {
            "13": "A ustedes los goyim me dirijo. Por cuanto yo soy Enviado para los goyim, honro mi ministerio,"
        },
        {
            "14": "a ver si de alguna manera pueda provocar a celos a los de mi raza y salvar a algunos de ellos."
        },
        {
            "15": "Porque si el excluirlos a ellos ha resultado en reconciliación para el mundo, ¿en qué resultará su readmisión, sino en vida de entre los muertos?"
        },
        {
            "16": "Además, si la primicia es Kadosh, también lo es toda la masa; y si la raíz es Kadosh, también lo son las ramas."
        },
        {
            "17": "Y si algunas de las ramas fueron desgajadas y a ti, siendo olivo silvestre, te han injertado entre ellas y te han hecho copartícipe de la raíz, es decir, de la abundante savia del olivo,"
        },
        {
            "18": "no te jactes contra las demás ramas. Y si te jactas en contra de ellas, no eres tú quien sustentas a la raíz, sino la raíz a ti."
        },
        {
            "19": "Entonces dirás: A las ramas las desgajaron para injertarme a mí."
        },
        {
            "20": "Está bien; por su incredulidad las desgajaron. Pero tú por tu emuná estás firme. No te engrías, y ten cuidado:"
        },
        {
            "21": "porque si Elohé no perdonó a las ramas naturales, a ti tampoco te perdonará."
        },
        {
            "22": "Considera, pues, la Bondad y la Severidad de Elohé: la Severidad para con los que cayeron; pero la Bondad para contigo, si permaneces en su bondad. De otra manera, a ti también te cortarán."
        },
        {
            "23": "Y a ellos a su vez, si no permanecen en incredulidad, los injertarán; porque Yahweh es Poderoso para injertarlos de nuevo."
        },
        {
            "24": "Pues si a ti te cortaron del olivo silvestre y contra la naturaleza te injertaron en el buen olivo, cuánto más a éstos, que son las ramas naturales, los injertarán en su propio olivo."
        },
        {
            "25": "Ajaim, para que no sean sabios en su propio concepto, no quiero que ignoren este misterio: que el endurecimiento que le ha ocurrido a Yisrael es parcial, hasta que haya entrado la plenitud de los goyim"
        },
        {
            "26": "y entonces todo Yisrael se salvará, como está escrito: de Tzión vendrá el Libertador, para quitar de Yaakov la impiedad;"
        },
        {
            "27": "éste es mi compromiso con ellos, cuando yo quite sus pecados."
        },
        {
            "28": "Así que, con respecto a la Besorá son enemigos, para ventaja de ustedes; pero en cuanto a la elección son predilectos por motivo de los padres;"
        },
        {
            "29": "porque los Dones y el Llamamiento de Yahweh son irrevocables."
        },
        {
            "30": "De igual manera, ustedes en otro tiempo eran desobedientes a Elohé, pero ahora han alcanzado Rajem por la desobediencia de ellos."
        },
        {
            "31": "Asimismo, ellos han sido desobedientes en este tiempo, para que por la Rajem concedida a ustedes, también a ellos se les conceda ahora Rajem."
        },
        {
            "32": "Porque Elohé los encerró a todos bajo desobediencia, para tener Rajem de todos."
        },
        {
            "33": "Qué inmenso es el caudal de la Sabiduría y del Conocimiento de Elohé. Cuán incomprensibles son sus juicios e inescrutables sus caminos"
        },
        {
            "34": "Porque: ¿Quién entiende la mente de Yahweh?"
        },
        {
            "35": "¿O quién le ha dado a Él primero para que Él tenga que recompensarlo?"
        },
        {
            "36": "Porque Él es el origen, el medio, y la meta de todas las cosas. A Él sea la Gloria por los siglos Amén."
        }
    ],
    "12": [
        {
            "1": "Así que, ajaim, les ruego por la Rajem de Elohé que le ofrezcan sus cuerpos como sacrificio vivo, consagrado y agradable a Yahweh, como su culto racional."
        },
        {
            "2": "No se amolden a este mundo; más bien, transfórmense por la renovación de su entendimiento, de modo que puedan discernir cuál sea la Voluntad de Elohé, lo bueno, lo agradable y lo íntegro."
        },
        {
            "3": "Le digo a cada uno de ustedes, por el favor que se me ha concedido, que nadie se estime en más de lo que conviene, sino que se estime con sensatez, conforme a la medida de emuná que Elohé repartió a cada uno."
        },
        {
            "4": "Porque como en un solo cuerpo tenemos muchos miembros, pero todos los miembros no tienen la misma función;"
        },
        {
            "5": "así nosotros, siendo muchos, formamos un solo cuerpo en el Mashíaj, y como miembros, todos nos pertenecemos unos a otros."
        },
        {
            "6": "De manera que tenemos dones que varían según el Favor que se nos ha concedido: Si es de profecía, úsese conforme a la medida de la emuná;"
        },
        {
            "7": "si es de servicio, en servir; el que enseña, úselo en la enseñanza;"
        },
        {
            "8": "el que exhorta, en la exhortación; el que comparte, con liberalidad; el que preside, con diligencia; y el que hace obras de caridad, con alegría."
        },
        {
            "9": "Que el Ahavá sea sin fingimiento; aborrezcan lo malo y adhiéranse a lo bueno:"
        },
        {
            "10": "quieranse como ajaim, con cariño mutuo; en cuanto a honra, que cada cual dé preferencia al otro."
        },
        {
            "11": "No sean perezosos en lo que requiere diligencia; sean fervientes en Ruaj al servicio de Yahweh."
        },
        {
            "12": "Regocíjense en la esperanza, sean constantes en la tribulación, perseverantes en la tefilat;"
        },
        {
            "13": "compartan con los Kadoshím en sus necesidades; practiquen la hospitalidad."
        },
        {
            "14": "Den berajot a los que los persiguen; den berajot y no maldigan."
        },
        {
            "15": "Alégrense con los que se alegran; lloren con los que lloran."
        },
        {
            "16": "Vivan en armonía unos con otros; no piensen en grandezas; que los atraiga lo humilde; no se tengan por sabios en su propia opinión."
        },
        {
            "17": "No le paguen a nadie mal por mal; procuren lo bueno delante de toda la gente."
        },
        {
            "18": "En cuanto sea posible, hasta donde dependa de ustedes, vivan en shalom con todas las personas."
        },
        {
            "19": "Amados, no se venguen ustedes mismos; déjenlo todo a la Ira Divina, porque está escrito: Mía es la venganza; yo pagaré, dice Yahweh."
        },
        {
            "20": "Así que, si tú enemigo tiene hambre, dale de comer; y si tiene sed, dale de beber; pues al actuar así le harás arder la cara de vergüenza."
        },
        {
            "21": "No te dejes vencer por el mal, sino esfuérzate día a día por vencer el mal con el bien."
        }
    ],
    "13": [
        {
            "1": "Que toda persona se someta a las autoridades superiores, porque no hay autoridad de ellos que no esté controlada por Yahweh; así que las que hay, por Yahweh Elohé han sido establecidas."
        },
        {
            "2": "De modo que si alguno de ustedes se opone a la autoridad se opone a la disposición de Yahweh Elohé; y los que se le oponen, ellos recibirán su condenación."
        },
        {
            "3": "Porque los gobernantes no están para atemorizar al que hace lo bueno, sino al que hace lo malo. ¿Quieres vivir sin temor a la autoridad? Haz lo bueno y tendrás su reconocimiento;"
        },
        {
            "4": "porque ella es un agente de Elohé para tu bien. Pero si haces lo malo, teme; porque no es en vano que lleva la espada; pues es un agente vengador de Elohé para castigar al que hace lo malo."
        },
        {
            "5": "Por eso es necesario que estén sujetos, no solamente por temor al castigo, sino también por motivos de conciencia."
        },
        {
            "6": "Y por lo mismo deben pagar también los impuestos, pues los gobernantes son ministros de Elohé que se ocupan de estos asuntos."
        },
        {
            "7": "Páguenle a cada uno lo que le deban: al que impuesto, impuesto; al que contribución, contribución; al que respeto, respeto; al que honra, honra."
        },
        {
            "8": "No le queden debiendo nada a nadie, sino el Ahavá mutuo; pues el que ama al prójimo ha cumplido con los requisitos de ese asunto que está estipulado en la Torá."
        },
        {
            "9": "Porque lo de no cometerás adulterio, no cometerás asesinato, no robarás, no codiciarás, y cualquier otro mandamiento, se resume en esta frase: Amarás a tu prójimo como a ti mismo."
        },
        {
            "10": "El Ahavá no le hace mal al prójimo; así que el Ahavá es el cumplimiento de la Torá."
        },
        {
            "11": "Y en todo esto tengan en cuenta el tiempo, que ya es hora de despertarse del sueño; porque ahora la salvación está más cerca de nosotros que cuando creímos."
        },
        {
            "12": "La noche está avanzada, y el día está cerca. Así que despojémonos de las obras de las tinieblas y vistámonos con las armas de la luz."
        },
        {
            "13": "Andemos decentemente, como de día; no con glotonerías y borracheras, ni en pecados sexuales y libertinajes, ni en peleas y envidias."
        },
        {
            "14": "Más bien, vístanse del Maestro Yahshua HaMashíaj, y no hagan provisión para satisfacer los deseos carnales."
        }
    ],
    "14": [
        {
            "1": "Reciban al que es débil en la emuná, pero no para contender sobre opiniones."
        },
        {
            "2": "Porque hay quien tiene emuná para comer carne y verduras, pero el que está débil come sólo verduras."
        },
        {
            "3": "El que come carne y verduras no menosprecie al que se abstiene de comer carne, y el que se abstiene no juzgue al que come carne y verduras; porque Elohé le ha aceptado."
        },
        {
            "4": "¿Quién eres tú para juzgar al siervo ajeno? Es asunto de su Dueño si sigue en pie o cae; pero se mantendrá firme, porque Poderoso es Yahweh para afirmarlo."
        },
        {
            "5": "Hay quien considera hacer ayuno un día mejor que otro, mientras que para otro cualquier día es bueno para hacerlo. Que cada uno esté convencido en su propia mente."
        },
        {
            "6": "El que se ocupa de guardar un ayuno, para Yahweh lo hace; y el que come carne, para Yahweh come, porque le da gracias a Elohé; y el que se abstiene de comer carne y come verduras, para Yahweh se abstiene, y le da gracias a Elohé."
        },
        {
            "7": "Porque ninguno de nosotros vive para sí, y ninguno muere para sí."
        },
        {
            "8": "Pues si vivimos, para Yahweh vivimos; y si morimos, para Yahweh morimos. Así que, lo mismo si vivimos que si morimos, somos de Yahweh."
        },
        {
            "9": "Pues para eso murió el Mashíaj y volvió a vivir, para ser soberano tanto de los muertos como de los vivos."
        },
        {
            "10": "Así que tú, ¿por qué juzgas a tu ají? Y tú, ¿por qué menosprecias a tu ají? Pues todos compareceremos ante el tribunal de Yahweh,"
        },
        {
            "11": "porque está escrito: Vivo yo, dice Yahweh, que ante mí se doblará toda rodilla, y toda lengua confesará a Elohé."
        },
        {
            "12": "De manera que cada uno de nosotros le rendirá cuenta al Elohé de sí mismo."
        },
        {
            "13": "Así que, no nos juzguemos más unos a otros; más bien, determinen no ponerle impedimento u obstáculo al ají."
        },
        {
            "14": "Yo sé, y estoy persuadido en el Maestro Yahshua, que nada es contaminado de por sí; pero para aquel que estima que algo es contaminado, para él sí lo es."
        },
        {
            "15": "Pero si por causa de la comida se entristece tu ají, ya no andas conforme al Ahavá. No arruines por tu comida a aquel por quien el Mashíaj murió."
        },
        {
            "16": "Por tanto, no dejen que se hable mal de lo que para ustedes es bueno;"
        },
        {
            "17": "porque en el Maljut de Elohé lo importante no es la comida ni la bebida, sino la justicia, la shalom y el gozo en el Ruaj de Kadushá."
        },
        {
            "18": "Y el que en esto le sirve al Mashíaj, agrada a Elohé y es aprobado por los hombres."
        },
        {
            "19": "Así que, busquemos lo que promueve la shalom y la edificación mutua."
        },
        {
            "20": "No destruyas la Obra de Elohé por lo que comes. A la verdad, todas las cosas son limpias; pero lo malo es hacer tropezar a otro por lo que uno come."
        },
        {
            "21": "Es mejor no comer carne, ni beber vino, ni hacer nada que haga tropezar a tu ají."
        },
        {
            "22": "La convicción que tú tienes, guárdatela para ti mismo delante de Elohé. Feliz el que no se condena a sí mismo en lo que aprueba."
        },
        {
            "23": "En cambio el que come con duda, es culpable, porque no actúa por convicción; y todo lo que no proviene de una convicción es pecado."
        }
    ],
    "15": [
        {
            "1": "Así que, los que estamos más seguros debemos sobre levantar las debilidades de los inseguros y no complacernos a nosotros mismos."
        },
        {
            "2": "Que cada uno de nosotros complazca a su prójimo en lo bueno, para edificación."
        },
        {
            "3": "Porque ni aun el Mashíaj se complació a sí mismo; más bien, como está escrito: Los insultos de los que te insultaron cayeron sobre mí."
        },
        {
            "4": "Todo lo que se escribió en el pasado se escribió para nuestra Halajá, para que por nuestra perseverancia y el consuelo de las Kitbé HaKodesh tengamos esperanza."
        },
        {
            "5": "Que el Yahweh Elohé de la perseverancia y del consuelo les conceda tener entre ustedes la misma actitud mental que tuvo el Mashíaj Yahshua;"
        },
        {
            "6": "para que todos unidos en Ejad y a una sola voz den Tíferet a Yahweh Elohé y Abba de nuestro Rabí Yahshua HaMashíaj."
        },
        {
            "7": "Por tanto, recíbanse unos a otros como el Mashíaj los recibió para la Tíferet de Yahweh Elohé."
        },
        {
            "8": "Quiero decir que el Mashíaj dedicó todo su servicio a los circuncidados para demostrar la Fidelidad de Yahweh, confirmando las promesas hechas a los Patriarcas,"
        },
        {
            "9": "y haciendo que los goyim den Tíferet a Yahweh Elohé por Su Rajem. Como está escrito: Por eso te proclamaré entre las naciones, y daré Hallel a tu Kadosh Shem."
        },
        {
            "10": "Y otra vez dice: Alégrense, naciones, con su pueblo."
        },
        {
            "11": "Y otra vez: Den Hallel a Yahweh Elohé, todas las naciones; y ensálcenlo, pueblos todos."
        },
        {
            "12": "Y otra vez dice YeshaYah: “Retoñará la raíz de Yishay, el Renuevo gobernará a las naciones; y las naciones esperarán en él”"
        },
        {
            "13": "Que Yahweh, Elohé de la esperanza los llene de toda simja y Shalom en la emuná, para que rebosen de esperanza por el poder del Ruaj de Kadushá."
        },
        {
            "14": "En cuanto a ustedes, ajaim míos, estoy convencido de que ustedes también están colmados de toda bondad, llenos de todo conocimiento, y que son capaces de aconsejarse unos a otros."
        },
        {
            "15": "Pero con bastante atrevimiento les he escrito para refrescarles la memoria sobre ciertos puntos. Lo hago en base al favor que me otorgó Elohé"
        },
        {
            "16": "al hacerme servidor del Mashíaj Yahshua para con los goyim, ejerciendo el servicio sagrado de la Besorá de Yahweh; para que la ofrenda de los goyim sea bien recibida, santificada por Ruaj de Kadushá."
        },
        {
            "17": "Así que tengo de qué gloriarme en el Mashíaj Yahshua, en lo que se refiere a Elohé."
        },
        {
            "18": "Pues no me atrevería a hablar de nada que el Mashíaj no haya hecho por medio de mí, para que los goyim obedezcan por davar y obra."
        },
        {
            "19": "Fue tal el poder de las señales y prodigios, mediante el poder del Ruaj de Kadushá, que desde Yahrushalaim hasta los alrededores del Ilírico he diseminado ampliamente la Besorá del Mashíaj."
        },
        {
            "20": "De esta manera he procurado proclamar la Besorá donde aún no se conocía al Mashíaj, para no edificar sobre fundamento ajeno,"
        },
        {
            "21": "sino como está escrito: Lo verán lo que no tenían noticia suya, y los que no han oído entenderán."
        },
        {
            "22": "Por esta razón, se me ha hecho imposible muchas veces ir a visitarlos;"
        },
        {
            "23": "pero ahora que ya no tengo más lugar en estas regiones, y como desde hace muchos años tengo tantos deseos de ir a verlos,"
        },
        {
            "24": "lo haré cuando me dirija a Sefarad. Porque espero verlos al pasar y que ustedes me encaminen por allá, después que haya disfrutado un poco de su compañía."
        },
        {
            "25": "Pero ahora me dirijo a Yahrushalaim para ministrar a los Kadoshím."
        },
        {
            "26": "Porque Macedonia y Acaya tuvieron a bien hacer una ofrenda para los pobres de entre los Kadoshím que están en Yahrushalaim."
        },
        {
            "27": "Lo han decidido así, y de hecho se lo deben; porque si los goyim han venido a ser participantes de sus bienes espirituales, ellos también deben servirles con sus bienes materiales."
        },
        {
            "28": "Así que, cuando haya concluido esto y les haya entregado oficialmente este fruto, pasaré a verlos a ustedes en viaje a Sefarad."
        },
        {
            "29": "Y sé que mi ida allá cuenta con la plena bendición del Mashíaj."
        },
        {
            "30": "Les ruego, ajaim, por nuestro Maestro Yahshua HaMashíaj y por el Ahavá del Ruaj, que luchen conmigo en tefilat por mí delante de Elohé;"
        },
        {
            "31": "para que pueda yo escapar de los incrédulos que están en Yahudá, y que mi servicio a Yahrushalaim sea del agrado de los Kadoshím;"
        },
        {
            "32": "para que al llegar a ustedes con gozo por la Voluntad de Elohé, encuentre descanso junto con ustedes."
        },
        {
            "33": "Que el Elohé de la Shalom esté con todos ustedes. Amén."
        }
    ],
    "16": [
        {
            "1": "Le recomiendo a nuestra ajot Febe, que ayuda mucho a la Kajal que está en Cencrea,"
        },
        {
            "2": "para que la reciban en HaMashíaj, como es digno de los Kadoshím, y que la ayuden en cualquier cosa que sea necesaria; porque ella ha ayudado a muchos, incluso a mí mismo."
        },
        {
            "3": "Saluden a Prisca y a Aquilas, mis colaboradores en el Mashíaj Yahshua."
        },
        {
            "4": "Ellos expusieron su cuello por mi vida, y les estoy agradecido, no sólo yo, sino también todas las Kejilot de los ajaim."
        },
        {
            "5": "Saluden también a la Kajal de su casa. Saluden a Epeneto, muy apreciado por mí, que es uno de los primeros frutos de Acaya en el Mashíaj."
        },
        {
            "6": "Saluden a Miriam, quien ha trabajado arduamente entre ustedes."
        },
        {
            "7": "Saluden a Andrónico y a Junias, mis ajaim y compañeros de prisiones, quienes son muy estimados por los Shalujím y también fueron antes de mí en el Mashíaj."
        },
        {
            "8": "Saluden a Ampliato, a quien aprecio mucho en el Maestro."
        },
        {
            "9": "Saluden a Urbano, nuestro colaborador en el Mashíaj y a mi muy apreciado Estaquis."
        },
        {
            "10": "Saluden a Apeles, aprobado en el Mashíaj. Saluden a los de la casa de Aristóbulo."
        },
        {
            "11": "Saluden a Herodión, mi ají. Saluden a los de la familia de Narciso, que están en el Maestro."
        },
        {
            "12": "Saluden a Trifena y a Trifosa, que han trabajado arduamente en el Maestro. Saluden a la querida Pérsida, quien ha trabajado mucho en el Maestro."
        },
        {
            "13": "Saluden a Rufo, escogido en HaMashiaj; y a su íma, que también lo es mía."
        },
        {
            "14": "Saluden a Asíncrito, a Flegonte, a Hermas, a Patrobas, a Hermes y a los ajaim que están con ellos."
        },
        {
            "15": "Saluden a Filólogo y a Julia, a Nereo y a la hermana de él, a Olimpas y a todos los Kadoshím que están con ellos."
        },
        {
            "16": "Salúdense unos a otros con un saludo Kadosh. Los saludan todas las Kejilot del Mashíaj Yahshua."
        },
        {
            "17": "Ahora les ruego, ajaim, que se fijen en los que causan divisiones y tropiezos en contra de la enseñanza que ustedes han aprendido, y que se aparten de ellos."
        },
        {
            "18": "Porque tales personas no le sirven al Mashíaj nuestro Maestro, sino a sus propios vientres, y con palabras melosas y adulaciones engañan los levavot de los ingenuos."
        },
        {
            "19": "La obediencia de ustedes es ya conocida de todos, de modo que me gozo por ustedes; pero quiero que sean sabios para el bien e ingenuos para el mal."
        },
        {
            "20": "El Elohé de la Shalom Yahweh, aplastará en breve al hasatán bajo de los pies de ustedes. Que el Favor de nuestro Rabí Yahshua esté con ustedes."
        },
        {
            "21": "Los saluda Timótios mi colaborador, y Jasón y Sosípater, mis ajaim."
        },
        {
            "22": "Yo Tercio, que he escrito esta carta, los saludo en HaMashiaj."
        },
        {
            "23": "Los saluda Gayo, hospedador mío y de toda la comunidad. Los saludan Erasto, tesorero de la ciudad, y el ají Cuarto."
        },
        {
            "24": "Que el Favor de nuestro Rabí Yahshua HaMashíaj esté con todos ustedes. Amén"
        },
        {
            "25": "Ahora, al que puede hacerlos firmes, según mi Besorá y la proclamación de Yahshua HaMashíaj, y según la revelación del misterio que se ha mantenido oculto desde tiempos eternos,"
        },
        {
            "26": "pero que ahora se ha manifestado; y que por medio de los escritos proféticos y según el mandamiento de Yahweh Elohé Eterno se ha dado a conocer a todas las naciones para la obediencia de la emuná."
        },
        {
            "27": "a Yahweh, el único sabio, sea la Gloria mediante Yahshua HaMashíaj, para siempre. Amén."
        }
    ]
}
