{
    "1": [
        {
            "1": "En los días en que gobernaban los capitanes, hubo hambre en el país; y un hombre de Bet Lejem de Yahudá, con su esposa y dos benei, se fue a vivir en el país de Moab."
        },
        {
            "2": "El hombre se llamaba Elimélekh; su esposa se llamaba Naomí, y sus dos benei se llamaban Majlón y Kilyón, efratim de Bet Lejem de Yahudá. Llegaron al país de Moab y se quedaron allí."
        },
        {
            "3": "Elimélekh, esposo de Naomí, murió; y ella quedó con sus dos benei."
        },
        {
            "4": "Ellos se casaron con mujeres moabit, una llamada Orpah, y la otra Rut, y vivieron allí como diez años."
        },
        {
            "5": "Después murieron también los dos, Majlón y Kilyón; de manera que la mujer se quedó sin sus dos benei y sin su esposo."
        },
        {
            "6": "Ella emprendió viaje con sus nueras para regresar del país de Moab; porque oyó en el país de Moab que Yahweh había tomado nota de su pueblo y les había dado alimento."
        },
        {
            "7": "Acompañada de sus dos nueras, salió del lugar donde había estado viviendo; y emprendieron el camino para regresar a la tierra de Yahudá."
        },
        {
            "8": "Pero Naomí les dijo a sus dos nueras: ¡Vuélvanse, cada cual a la bayit de su íma! Que Yahweh las trate con bondad, como ustedes han tratado con los difuntos y conmigo."
        },
        {
            "9": "Yahweh les conceda favor, que cada una halle seguridad en la bayit de un esposo! Y las despidió con un beso. Ellas rompieron a llorar"
        },
        {
            "10": "y le dijeron: No, nosotras volveremos contigo a tu pueblo."
        },
        {
            "11": "Pero Naomí respondió: ¡Vuélvanse, hijas mías! ¿Para qué habrían de venir conmigo? ¿Acaso tengo más benei en el vientre, que puedan ser esposos para ustedes?"
        },
        {
            "12": "Vuélvanse, hijas mías, que yo ya soy demasiado vieja para casarme. Aunque pensara que tengo esperanza, y aun si me caso esta noche y diera a luz benei,"
        },
        {
            "13": "¿Esperarían ustedes hasta que crecieran? ¿Habrían de quedarse sin casarse por causa de ellos? ¡Oh no, hijas mías! Mi suerte es más amarga que la de ustedes, porque la mano de Yahweh se ha levantado contra mí."
        },
        {
            "14": "Ellas rompieron a llorar otra vez, y Orpah se despidió de su suegra con un beso. Pero Rut se quedó con ella."
        },
        {
            "15": "Ella le dijo: Mira, tu cuñada ha regresado a su pueblo y a sus deidades. Vuélvete tú tras ella."
        },
        {
            "16": "Pero Rut respondió: No insistas en que te deje y que me aparte de ti, porque a dondequiera que tú vayas, iré yo; y dondequiera que te alojes, me alojaré yo. Tu pueblo será mi pueblo, y tu Elohé será mi Elohé."
        },
        {
            "17": "Donde tú mueras, moriré yo; y allí me sepultarán. Que así y más me haga Yahweh si algo que no sea la muerte me separa de ti."
        },
        {
            "18": "Cuando Naomí vio cuán resuelta estaba Rut a ir con ella, cesó de argumentar con ella;"
        },
        {
            "19": "y siguieron las dos hasta que llegaron a Bet Lejem. Cuando llegaron a Bet Lejem, toda la ciudad se conmovió a causa de ellas. Las mujeres decían: ¿Será esta Naomí?"
        },
        {
            "20": "Y ella les respondía: No me llamen Naomí; llámenme Mará, porque el Omnipotente ha hecho muy amarga mi vida."
        },
        {
            "21": "Yo me fui llena, y Yahweh me ha hecho volver vacía. ¿Cómo pueden llamarme Naomí, cuando Yahweh me ha tratado con dureza, cuando el Omnipotente ha traído desgracia sobre mí?"
        },
        {
            "22": "Así volvió Naomí del país de Moab; volvió con su nuera Rut la moabit. Llegaron a Bet Lejem al comienzo de la cosecha de la cebada."
        }
    ],
    "2": [
        {
            "1": "Naomí tenía un pariente por parte de su marido, un hombre de bienes, de la familia de Elimélekh, que se llamaba Bóaz."
        },
        {
            "2": "Y Rut la moabit le dijo a Naomí: Me gustaría ir a los campos a recoger entre las espigas detrás de alguien que me muestre bondad. Ella le respondió. Sí, hija mía, vete,"
        },
        {
            "3": "y ella se fue. Llegó y se puso a espigar en el campo, detrás de los cosechadores. Y se dio la coincidencia de que aquella parcela del campo pertenecía a Bóaz, que era de la familia de Elimélekh."
        },
        {
            "4": "En eso llegó Bóaz de Bet Lejem y saludó a los cosechadores: Yahweh esté con ustedes. Y ellos respondieron: Yahweh te bendiga."
        },
        {
            "5": "Bóaz le preguntó al criado que estaba encargado de los cosechadores: ¿De quién es esa muchacha?"
        },
        {
            "6": "El criado encargado de los cosechadores respondió: Ella es una muchacha moabit que volvió con Naomí del país de Moab."
        },
        {
            "7": "Ella me dijo: Por favor, déjeme espigar y recoger entre las gavillas detrás de los cosechadores. Ha estado en pie desde que vino esta mañana. No ha descansado más que un ratito en la cabaña."
        },
        {
            "8": "Bóaz le dijo a Rut: Escúchame, hija: No vayas a espigar a otro campo: No vayas a ninguna otra parte, sino quédate cerca de mis muchachas."
        },
        {
            "9": "Mira bien el campo que están cosechando, y síguelas. Yo les he ordenado a los hombres que no te molesten. Y cuando tengas sed, ve a las tinajas y bebe del agua que han sacado los hombres."
        },
        {
            "10": "Ella se postró con su rostro hasta el suelo, y le dijo: ¿Por qué usted es tan bondadoso que se ha fijado en mí, siendo yo una extranjera?"
        },
        {
            "11": "Bóaz le dijo en respuesta: Me han contado todo lo que hiciste por tu suegra después de la muerte de tu esposo, cómo dejaste a tu abba y a tu íma y la tierra donde naciste y viniste a un pueblo que no habías conocido antes."
        },
        {
            "12": "Que Yahweh recompense tus acciones. ¡Que tengas una recompensa completa de parte de Yahweh el Elohé de Yisrael, bajo cuyas alas has buscado refugio!"
        },
        {
            "13": "Ella respondió: Usted es tan bondadoso, mi adón, al consolarme y hablarle gentilmente a su servidora, aunque yo no soy ni como una de sus criadas."
        },
        {
            "14": "A la hora de la comida, Bóaz le dijo: Acércate aquí y participa de la comida, y moja tu bocado en el vinagre. Entonces ella se sentó junto a los cosechadores. Él le dio grano tostado, y ella comió hasta saciarse, y le sobró."
        },
        {
            "15": "Cuando ella se levantó otra vez para espigar, Bóaz les ordenó a sus criados: No solamente dejen que recoja espigas entre las gavillas, sin interferencia,"
        },
        {
            "6": "sino que también deben sacarle algunas espigas de los manojos y dejarlas para que ella las recoja, y no la reprendan."
        },
        {
            "17": "Ella espigó en el campo hasta el atardecer. Luego desgranó lo que había espigado había como un efah de cebada"
        },
        {
            "18": "y se lo llevó consigo al poblado. Cuando su suegra vio lo que había espigado, y cuando también sacó lo que le había sobrado de la comida después de haberse saciado y se lo dio,"
        },
        {
            "19": "su suegra le preguntó: ¿Dónde espigaste hoy? ¿Dónde trabajaste? ¡Bendito sea el que se haya fijado en ti! Así que ella le contó a su suegra con quién había trabajado, diciendo: El hombre con quien trabajé hoy se llama Bóaz."
        },
        {
            "20": "Naomí le dijo a su nuera: ¡Sea él bendito de Yahweh, quien no le ha fallado en su bondad ni a los vivos ni a los que han muerto! Naomí le explicó a su nuera: Ese hombre es un familiar nuestro; él es uno de nuestros parientes redentores."
        },
        {
            "21": "Rut la moabit dijo: Además de esto, me dijo: Quédate junto a mis criados hasta que se acabe toda mi cosecha."
        },
        {
            "22": "Y Naomí le respondió a Rut su nuera: Es mejor, hija, que salgas con sus criadas, para que no te vayan a molestar en otro campo."
        },
        {
            "23": "Así que se quedó junto a las criadas de Bóaz, y espigó hasta que terminó la cosecha de la cebada y la cosecha del trigo. Entonces se quedó a vivir con su suegra."
        }
    ],
    "3": [
        {
            "1": "Naomí su suegra le dijo: Hija, tengo que buscar un hogar para ti, donde puedas ser feliz."
        },
        {
            "2": "Ahora, ahí está nuestro pariente Bóaz, con cuyas criadas has estado. Mira, esta noche él va a estar aventando la cebada en la era."
        },
        {
            "3": "Así que tú te bañas, te perfumas, te vistes y bajas a la era. Pero no te des a conocer al hombre hasta que él haya acabado de comer y de beber."
        },
        {
            "4": "Cuando él se acueste, tú observas el lugar donde se acuesta, y vas y destapas un sitio a sus pies y te acuestas ahí. Él te va a decir lo que debes hacer."
        },
        {
            "5": "Ella le respondió: Voy a hacer todo lo que me dices."
        },
        {
            "6": "Ella bajó a la era e hizo tal como su suegra le había indicado."
        },
        {
            "7": "Bóaz comió y bebió, y con el ánimo contento se retiró a dormir al lado del montón de grano. Entonces ella fue sigilosamente, destapó un sitio a sus pies y se acostó."
        },
        {
            "8": "A la media noche él se estremeció y se volteó y vio a una mujer acostada a sus pies."
        },
        {
            "9": "Entonces él le preguntó: ¿Quién eres tú? Y ella respondió: Soy Rut, su servidora. Extienda su manto sobre su servidora, porque usted es pariente redentor."
        },
        {
            "10": "Él exclamó: Yahweh te bendiga, hija. Esta última acción tuya es mejor que la primera, porque no has ido tras los jóvenes, sean pobres o ricos."
        },
        {
            "11": "Y ahora, hija, no temas. Yo haré por ti todo lo que tú pidas, pues todos los zejanim de mi pueblo saben que tú eres una mujer muy decente."
        },
        {
            "12": "Pero, aunque es cierto que yo soy pariente redentor, hay otro pariente redentor más cercano que yo."
        },
        {
            "13": "Pasa la noche. Luego cuando sea de día, si él actúa como redentor, está bien; que te redima. Pero si él no quiere actuar como redentor contigo, ¡por vida de Yahweh, que yo te redimiré! Acuéstate hasta la mañana."
        },
        {
            "14": "Así durmió a sus pies hasta la mañana. Pero se levantó antes que una persona pudiese distinguir a otra, porque él pensó: Que no se sepa que la mujer vino a la era."
        },
        {
            "15": "También le dijo: Coge el manto que tienes encima y sostenlo. Ella lo sostuvo, y él llenó seis medidas de cebada y se las puso encima. Cuando ella regresó al poblado,"
        },
        {
            "16": "fue donde su suegra, y ésta le preguntó: ¿Cómo te fue, hija? Ella le contó todo lo que el hombre había hecho por ella."
        },
        {
            "17": "Y añadió: Me dio estas seis medidas de cebada y me dijo: Para que no vayas a tu suegra con las manos vacías."
        },
        {
            "18": "Y Naomí dijo: Quédate aquí, hija, hasta que sepas cómo resulta el asunto. Porque el hombre no va a descansar hasta que resuelva hoy mismo el asunto."
        }
    ],
    "4": [
        {
            "1": "Entretanto, Bóaz había subido a la puerta de la ciudad y se sentó allí. Y en eso pasaba por allí aquel pariente redentor que había mencionado Bóaz. Éste lo llamó: ¡Eh, fulano! Ven acá, y siéntate. Y él fue y se sentó."
        },
        {
            "2": "Entonces Bóaz tomó a diez de los zejanim de la ciudad y les dijo: Siéntense aquí; y ellos se sentaron."
        },
        {
            "3": "Entonces le dijo al redentor: Naomí, que ha vuelto del país de Moab, tiene que vender el pedazo de tierra que perteneció a nuestro ají Elimélekh."
        },
        {
            "4": "Yo pensé que debía hacértelo saber y decirte que lo adquieras, en presencia de los que están sentados aquí y en presencia de los zejanim de mi pueblo. Si estás dispuesto a redimir, redime. Pero si no vas a redimir, dímelo, para yo saberlo. Porque no hay otro que pueda redimir excepto tú, y yo después de ti. Él le respondió: Yo estoy dispuesto a redimir."
        },
        {
            "5": "Bóaz continuó: Cuando adquieras la propiedad de manos de Naomí y de Rut la moabit, deberás también adquirir a la mujer del difunto, para perpetuar el shem del difunto sobre su heredad."
        },
        {
            "6": "El pariente redentor respondió: Entonces no puedo redimirla para mí, no sea que perjudique mi propia heredad. Toma tú mi derecho de redención, porque yo no puedo ejercerlo."
        },
        {
            "7": "Ahora bien, esto era lo que se hacía antes en Yisrael en casos de redención o de intercambio: Para validar cualquier transacción, uno se quitaba la sandalia y se la daba al otro. Tal era la práctica en Yisrael."
        },
        {
            "8": "Así que cuando el pariente redentor le dijo a Bóaz: Adquiérelo tú, se quitó la sandalia."
        },
        {
            "9": "Y Bóaz le dijo a los zejanim y a todo el pueblo: Ustedes son testigos hoy de que adquiero de mano de Naomí todo lo que le perteneció a Elimélekh y todo lo de Kilyón y de Majlón."
        },
        {
            "10": "También estoy adquiriendo a Rut la moabit, la esposa de Majlón, como mi esposa, para perpetuar el shem del difunto sobre su propiedad, para que no desaparezca el shem del difunto de entre sus parientes ni de la puerta de su ciudad. Ustedes son testigos hoy."
        },
        {
            "11": "Todas las personas del pueblo que estaban en la puerta y los zejanim dijeron: Somos testigos. Que Yahweh haga a la mujer que entra en tu bayit, como a Rajel y a Leah, quienes juntas edificaron la Bayit de Yisrael. Que te hagas próspero en Efratah, y perpetúes tu shem en Bet Lejem."
        },
        {
            "12": "Y que tu bayit sea como la bayit de Pérets a quien Tamar le dio a Yahudá, mediante la descendencia que Yahweh te dé por medio de esta joven."
        },
        {
            "13": "Así que Bóaz se casó con Rut; ella vino a ser su esposa, y cohabitó con ella. Yahweh le concedió que concibiera y diera a luz un ben."
        },
        {
            "14": "Entonces las mujeres le decían a Naomí: ¡Alabado sea Yahweh, que hizo que no te faltara hoy un redentor! Que su shem se perpetúe en Yisrael."
        },
        {
            "15": "El renovará tu vida y sustentará tu vejez; porque lo ha dado a luz tu nuera, que te ama y es mejor para ti que siete benei."
        },
        {
            "16": "Naomí tomó al niño y lo puso en su regazo. Ella vino a ser su nodriza."
        },
        {
            "17": "y las vecinas le dieron shem, diciendo: ¡Le ha nacido un ben a Naomí! Y lo llamaron Oved; él fue el abba de Yishay, abba de Dawid."
        },
        {
            "18": "Este es el linaje de Pérets: Pérets engendró a Jetsrón,"
        },
        {
            "19": "Jetsrón engendró a Ram, Ram engendró a Aminadab,"
        },
        {
            "20": "Aminadab engendró a Najshón. Najshón engendró a Salmah,"
        },
        {
            "21": "Salmah engendró a Bóaz, Bóaz engendró a Oved,"
        },
        {
            "22": "Oved engendró a Yishay, y Yishay engendró a Dawid."
        }
    ]
}