{
    "1": [
        {
            "1": "Estos son los nombres de los benei de Yisrael que vinieron a Mitzraim con Yaakov, cada cual con su familia:"
        },
        {
            "2": "Reubén, Shimón, Lewí, y Yahudá;"
        },
        {
            "3": "Yissakhar, Zebulún y Binyamín;"
        },
        {
            "4": "Dan, Naftalí, Gad y Asher."
        },
        {
            "5": "El número total de personas que salieron de Yaakov llegó a setenta; Yosef estaba ya en Mitzraim."
        },
        {
            "6": "Yosef murió, así como todos sus ajaim y toda aquella generación."
        },
        {
            "7": "Pero los yisraelim eran fecundos y proliferaron; se multiplicaron y aumentaron muy grandemente, de modo que la tierra se llenó de ellos."
        },
        {
            "8": "Se levantó un nuevo melej en Mitzraim, el cual no conocía a Yosef."
        },
        {
            "9": "Y le dijo a su pueblo: Miren, el pueblo yisraelí es demasiado numeroso para nosotros."
        },
        {
            "10": "Actuemos astutamente con ellos, para que no aumenten; de otra manera, si ocurriera una guerra podrían aliarse con nuestros enemigos para pelear contra nosotros e irse del país."
        },
        {
            "11": "Así que pusieron capataces sobre ellos para oprimirlos con trabajo forzoso; y edificaron ciudades de guarnición para el Parot: Pitón y Raamsés."
        },
        {
            "12": "Pero mientras más los oprimían más aumentaban y se esparcían, de modo que los mitzrim llegaron a temer a los yisraelim."
        },
        {
            "13": "Los mitzrim impusieron sobre los yisraelim"
        },
        {
            "14": "las diversas labores que los obligaban a realizar. Despiadadamente les hacían la vida amarga con trabajos duros en lodo, ladrillos y con toda clase de tareas en el campo."
        },
        {
            "15": "El melej de Mitzraim les habló a las comadronas ivrit, una de las cuales se llamaba Shifrah y la otra Puah,"
        },
        {
            "16": "diciéndoles: Cuando atiendan a las mujeres ivrim, miren en el banco de parto; si es un ben, mátenlo; si es una bat, déjenla viva."
        },
        {
            "17": "Las comadronas, por respeto a HaElohé, no hicieron lo que el melej de Mitzraim les había dicho; dejaban vivir a los niños."
        },
        {
            "18": "Así que el melej de Mitzraim convocó a las comadronas y les dijo: ¿Por qué han hecho esto, dejando vivir a los niños?"
        },
        {
            "19": "Las comadronas le dijeron al Parot: Es que las mujeres ivrim no son como las mujeres mitzrim: Son vigorosas. Antes de que la comadrona llegue donde ellas, ya ellas han dado a luz."
        },
        {
            "20": "Y Elohé trató bien a las comadronas; y el pueblo se multiplicaba y aumentaba grandemente."
        },
        {
            "21": "Y como las comadronas respetaban a HaElohé, Él les levantó familias."
        },
        {
            "22": "Entonces el Parot le ordenó a todo su pueblo, diciendo: A todo niño que nazca arrójenlo al río, pero dejen vivir a todas las niñas."
        }
    ],
    "2": [
        {
            "1": "Cierto hombre de la tribu de Lewí fue y se casó con una mujer lewit"
        },
        {
            "2": "La mujer concibió y tuvo un ben; y cuando vio cuán hermoso era, lo ocultó por tres meses."
        },
        {
            "3": "Cuando ya no lo podía ocultar más, consiguió una canasta de mimbre para él y la selló con asfalto y brea. Puso al niño en ella y la colocó entre los juncos a la ribera del río."
        },
        {
            "4": "Y su ajot se quedó esperando a la distancia, para ver qué le pasaría."
        },
        {
            "5": "La bat del Parot se fue a bañar al río, mientras sus doncellas caminaban a lo largo del río. Ella divisó la canasta entre los juncos y mandó a su esclava a alcanzarla."
        },
        {
            "6": "Cuando la abrió, vio que era un bebé, un niño que lloraba. Ella se compadeció de él y dijo: Este debe ser un niño ivri."
        },
        {
            "7": "Entonces la ajot del niño le dijo a la bat del Parot: ¿Quiere que vaya y le busque una niñera ivri para que le amamante al niño?"
        },
        {
            "8": "Y la bat del Parot respondió: Sí. De modo que la niña fue y llamó a la íma del niño."
        },
        {
            "9": "Y la bat del Parot le dijo: Toma este niño y críamelo, que yo te pagaré tu salario. Así la mujer se llevó al niño y lo crió."
        },
        {
            "10": "Cuando el niño creció, se lo trajo a la bat del Parot, quien lo hizo su ben. Lo llamó Moshé, diciendo: Del agua lo salvé."
        },
        {
            "11": "Algún tiempo después de eso, cuando Moshé estaba ya crecido, salió a ver a sus ajaim y se dio cuenta de sus trabajos. Vio a un mitzrí golpear a un ivri, a uno de sus ajaim."
        },
        {
            "12": "Miró alrededor y al ver que no había nadie por allí, derribó al mitzrí y lo escondió en la arena."
        },
        {
            "13": "Cuando salió al día siguiente, encontró a dos ivrim que peleaban; de modo que le dijo al agresor: ¿Por qué golpeas a tu compañero?"
        },
        {
            "14": "El replicó: ¿Quién te hizo jefe y gobernante sobre nosotros? ¿Quieres matarme como mataste al mitzrí? Moshé se asustó y pensó: ¡Así que el asunto se sabe!"
        },
        {
            "15": "Cuando el Parot se enteró del asunto, trató de matar a Moshé; pero Moshé huyó del Parot. Llegó a la tierra de Midyán y se sentó junto a un pozo."
        },
        {
            "16": "Sucede que el Kohen de Midyán tenía siete banot. Ellas vinieron a sacar agua, y llenaron los baldes para abrevar el rebaño de su abba;"
        },
        {
            "17": "pero vinieron unos pastores y las echaron de allí. Entonces Moshé se levantó en defensa de ellas, y abrevó su rebaño."
        },
        {
            "8": "Cuando ellas regresaron donde su abba Reuel, él les preguntó: ¿Cómo es que han regresado tan temprano hoy?"
        },
        {
            "19": "Ellas respondieron: Un mitzrí nos rescató de los pastores; y hasta nos sacó el agua y abrevó el rebaño."
        },
        {
            "20": "Él les dijo a las banot: ¿Dónde está, entonces? ¿Por qué dejaron al hombre? Invítenlo a comer."
        },
        {
            "21": "Moshé consintió en quedarse con el hombre, y él le dio a Moshé su hija Zipporá como esposa."
        },
        {
            "22": "Ella tuvo un ben a quien él llamó Guershom, porque dijo: He sido extranjero en tierra extranjera."
        },
        {
            "23": "Mucho tiempo después, murió el melej de Mitzraim. Los yisraelim gemían bajo la esclavitud y clamaban; y su clamor por liberación de la esclavitud subió hasta HaElohé."
        },
        {
            "24": "Yahweh Elohé oyó su queja, y se acordó de su Alianza con Avraham, Yitzjak, y Yaakov."
        },
        {
            "25": "Elohé miró a los yisraelim, y tomó nota de ellos."
        }
    ],
    "3": [
        {
            "1": "Una vez Moshé, mientras atendía el rebaño de su suegro Yitró, el Kohen de Midyán, guió el rebaño al midbar, y llegó al Jorev, el monte de HaElohé."
        },
        {
            "2": "Un Malaj de Yahweh se le apareció en un fuego llameante que salía de un arbusto. El miró y vio que había un arbusto en llamas, sin embargo, el arbusto no se consumía."
        },
        {
            "3": "Moshé dijo: Tengo que ir a contemplar esa vista maravillosa; ¿Por qué el arbusto no se consume?"
        },
        {
            "4": "Cuando Yahweh vio que venía a mirar, lo llamó desde el arbusto: ¡Moshé, Moshé! El respondió: Aquí estoy."
        },
        {
            "5": "Y le dijo: No te acerques más. Quítate las sandalias de los pies, que el lugar donde estás parado es tierra Kadosh."
        },
        {
            "6": "Y agregó: Yo soy el Elohé de tu avi, el Elohé de Avraham, el Elohé de Yitzjak y el Elohé de Yaakov. Y Moshé se tapó la cara, porque tenía miedo de mirar a HaElohé."
        },
        {
            "7": "Yahweh continuó: He visto bien los sufrimientos de Mi Pueblo en Mitzraim y he prestado atención a su clamor a causa de sus capataces y estoy al tanto de sus sufrimientos."
        },
        {
            "8": "He bajado a liberarlos de los mitzrim y a sacarlos de esa tierra para llevarlos a una tierra buena y espaciosa, una tierra que fluye leche y miel, la región de los kenaanim, los jitim, los emorim, los perizim, los jiwim, y los yevusim."
        },
        {
            "9": "Ahora el clamor de los yisraelim ha llegado a Mí; además, he visto cómo los mitzrim los oprimen."
        },
        {
            "10": "Por lo tanto, ven, que te voy a enviar donde el Parot y tú libertarás a Mi Pueblo, los yisraelim, de Mitzraim."
        },
        {
            "11": "Pero Moshé le dijo a HaElohé: ¿Quién soy yo para ir donde el Parot y libertar a los yisraelim de Mitzraim?"
        },
        {
            "12": "Y Él dijo: Yo estaré contigo; esa será la señal de que fui Yo quien te envió. Y cuando hayas libertado al pueblo de Mitzraim, adorarán a HaElohé en este monte."
        },
        {
            "13": "Entonces Moshé le dijo a HaElohé: Cuando yo vaya donde los yisraelim y les diga que el Elohé de sus padres me ha enviado a ellos, y me pregunten cuál es su Shem, ¿Qué debo decirles?"
        },
        {
            "14": "Y Elohé le dijo a Moshé: EhYah ashér EhYah. Y continuó: Así les dirás a los yisraelim: EhYah me envió a ustedes."
        },
        {
            "15": "Y Elohé le dijo además a Moshé: Así les hablarás a los yisraelim: Yahweh el Elohé de sus padres, el Elohé de Avraham, el Elohé de Yitzjak y el Elohé de Yaakov, me ha enviado a ustedes. Y este será Mi Shem para siempre, para ser recordado por toda la eternidad."
        },
        {
            "16": "Ve y reúne a los Zejanim de Yisrael y diles: Yahweh, el Elohé de sus padres, el Elohé de Avraham, el Elohé de Yitzjak y el Elohé de Yaakov, se me ha aparecido y ha dicho: He tomado nota de ustedes y de lo que les han estado haciendo en Mitzraim,"
        },
        {
            "17": "y he declarado: Yo los sacaré a ustedes de la miseria de Mitzraim y los levantaré a la tierra de los kenaanim, los jitim, los emorim, los perizim, los jiwim, y los yevusim, a una tierra que fluye leche y miel."
        },
        {
            "18": "Ellos te escucharán; luego irás con los Zejanim de Yisrael al melej de Mitzraim y le dirás: Yahweh, el Elohé de los ivrim, se manifestó a nosotros. Ahora, pues, déjenos ir a una distancia de tres días al midbar a sacrificar para Yahweh Eloheinu."
        },
        {
            "19": "Sin embargo, Yo sé que el melej de Mitzraim no los dejará salir si no ve un poder mayor."
        },
        {
            "20": "Así que Yo extenderé Mi Brazo y golpearé a Mitzraim con varias maravillas que realizaré sobre ellos; después de eso los dejarán ir."
        },
        {
            "21": "Y Yo dispondré a los mitzrim favorablemente hacia este pueblo, para que cuando ustedes se vayan, no vayan con las manos vacías."
        },
        {
            "22": "Cada mujer tomará prestado de su vecina y del huésped en su bayit objetos de plata y oro, y ropas, y los pondrás sobre tus benei y banot, y así despojarás a los mitzrim."
        }
    ],
    "4": [
        {
            "1": "Pero Moshé tomó la davar y dijo: ¿Y si no me creen ni me escuchan, sino que dicen que Yahweh no se me apareció?"
        },
        {
            "2": "Yahweh le dijo: ¿Qué tienes en la mano? Y él respondió: Una vara."
        },
        {
            "3": "Él le dijo: Arrójala al suelo. El la arrojó al suelo y se convirtió en una serpiente; y Moshé huía de ella."
        },
        {
            "4": "Entonces Yahweh le dijo a Moshé: Extiende la mano y agárrala por la cola; él alargó la mano y la tomó, y se convirtió en una vara en su mano,"
        },
        {
            "5": "para que crean que Yahweh, el Elohé de sus padres, el Elohé de Avraham, el Elohé de Yitzjak y el Elohé de Yaakov, se te apareció."
        },
        {
            "6": "Yahweh le dijo además: Ponte la mano en el pecho. Él se puso la mano en el pecho; y cuando la sacó tenía la mano escamosa con escamas blancas."
        },
        {
            "7": "Y dijo: Vuelve a ponerte la mano en el pecho. El volvió a ponerse la mano en el pecho; y cuando se la sacó del pecho, la tenía otra vez como el resto del cuerpo."
        },
        {
            "8": "Y si no te creen o no le hacen caso a la primera señal, creerán en la segunda."
        },
        {
            "9": "Y si no se convencen por estas dos señales y todavía no te hacen caso, toma un poco de agua del río y viértela sobre el suelo seco; y el agua que saques del río se convertirá en sangre sobre el suelo seco."
        },
        {
            "10": "Pero Moshé le dijo a Yahweh: Por favor, Yahweh, nunca he sido un hombre de palabras, ni en el pasado ni ahora que le has hablado a tu servidor; soy lento de habla y torpe de lengua."
        },
        {
            "11": "Y Yahweh le dijo: ¿Quién le da el habla al hombre? ¿Quién lo hace mudo o sordo, vidente o ciego? ¿No soy Yo, Yahweh?"
        },
        {
            "12": "Ahora ve, y Yo estaré contigo cuando hables y te indicaré qué decir."
        },
        {
            "13": "Pero él dijo: Por favor, Yahweh, encomienda la misión a otro. Yahweh se enojó con Moshé"
        },
        {
            "14": "y dijo: Ahí tienes a tu ají Aharón el lewí. Yo sé que él habla bien. Ahora mismo está saliendo a tu encuentro, y se alegrará de verte."
        },
        {
            "15": "Tú le hablarás a él y pondrás las palabras en su boca, Yo estaré contigo y con él cuando hablen, y les enseñaré a ustedes dos lo que deben hacer"
        },
        {
            "16": "y él le hablará por ti al pueblo. Así él te servirá de vocero y tú desempeñarás el papel de Elohé para él."
        },
        {
            "17": "Y llévate esta vara, con la cual realizarás las señales."
        },
        {
            "18": "Moshé volvió donde su suegro Yitró y le dijo: Déjame volver con mis ajaim en Mitzraim para ver cómo les va. Y Yitró le dijo a Moshé: Ve en Shalom."
        },
        {
            "19": "Yahweh le dijo a Moshé en Midyán: Vuelve a Mitzraim, que todos los que buscaban matarte están muertos."
        },
        {
            "20": "Así que Moshé tomó a su esposa y a sus benei, los montó en asnos, y volvió a la tierra de Mitzraim; y Moshé llevó consigo la vara de HaElohé."
        },
        {
            "21": "Y Yahweh le dijo a Moshé. Cuando regreses a Mitzraim, encárgate de realizar delante del Parot todas las maravillas que he puesto en tu poder. Yo, sin embargo, endureceré su lev para que no deje ir al pueblo."
        },
        {
            "22": "Entonces le dirás al Parot: Así dice Yahweh: Yisrael es Mi Ben primogénito."
        },
        {
            "23": "Yo te he dicho que dejes ir a Mi Ben, para que me adore, pero has rehusado dejarlo ir. Ahora destruiré a tu ben primogénito."
        },
        {
            "24": "En un campamento nocturno por el camino, Yahweh le salió al encuentro y buscaba matarlo."
        },
        {
            "25": "Así que Zipporá tomó una piedra filosa y le cortó el prepucio a su ben, y le tocó las piernas con él, y dijo: ¡Tú me eres en emet un esposo de sangre!"
        },
        {
            "26": "Y cuando Él lo dejó quieto, ella añadió: Un esposo de sangre por motivo de la circuncisión."
        },
        {
            "27": "Yahweh le dijo a Aharón: Ve a recibir a Moshé al midbar. Él fue y lo encontró en el monte de HaElohé, y lo besó."
        },
        {
            "28": "Moshé le contó a Aharón sobre todas las cosas que Yahweh le había ordenado y todas las señales sobre las que les dio instrucciones."
        },
        {
            "29": "Entonces Moshé y Aharón fueron y congregaron a todos los Zejanim de los yisraelim."
        },
        {
            "30": "Aharón les repitió todas las palabras que Yahweh le había hablado a Moshé, y realizó las señales a la vista del pueblo,"
        },
        {
            "31": "y el pueblo se convenció. Cuando oyeron que Yahweh había tomado nota de los yisraelim y que había visto sus aprietos, se postraron en homenaje."
        }
    ],
    "5": [
        {
            "1": "Más tarde Moshé y Aharón fueron y le dijeron al Parot: Así dice Yahweh, el Elohé de Yisrael: Deja ir a Mi Pueblo para que me celebren una festividad en el midbar."
        },
        {
            "2": "Pero el Parot dijo: ¿Y quién es Yahweh para que yo le haga caso y deje ir a Yisrael? No conozco a Yahweh ni dejaré ir a Yisrael."
        },
        {
            "3": "Ellos respondieron: El Elohé de los ivrim se nos ha manifestado. Permítenos ir una distancia de tres días en el midbar para sacrificarle a Yahweh nuestro Elohé, no vaya a ser que nos hiera con pestilencia o espada."
        },
        {
            "4": "Pero el melej de Mitzraim les dijo: Moshé y Aharón, ¿Por qué distraen al pueblo de sus tareas? ¡Váyanse a sus labores!"
        },
        {
            "5": "Y el Parot continuó: El pueblo del país es ya tan numeroso, ¿Y quieres que cesen de sus labores?"
        },
        {
            "6": "Aquel mismo día el Parot les ordenó a los capataces y supervisores del pueblo, y dijo:"
        },
        {
            "7": "No le provean más al pueblo la paja para hacer ladrillos como antes; que vayan ellos mismos a recoger la paja."
        },
        {
            "8": "Pero impónganles la misma cuota de ladrillos que han estado haciendo hasta ahora; no se la reduzcan, que son unos flojos; por eso es que claman: ¡Déjennos ir a sacrificarle a nuestro Elohé!"
        },
        {
            "9": "Que les den trabajo más pesado a los hombres; que se ocupen en eso y no presten atención a promesas engañosas."
        },
        {
            "10": "Así que los capataces y los supervisores del pueblo salieron y le dijeron al pueblo: Así dice el Parot: No les daré ninguna paja."
        },
        {
            "11": "Ustedes mismos deben ir a conseguirla dondequiera que puedan encontrarla; pero no habrá reducción alguna en su trabajo."
        },
        {
            "12": "El pueblo se dispersó por la tierra de Mitzraim para buscar rastrojo en lugar de paja."
        },
        {
            "13": "Y los capataces los apremiaban, diciendo: Deben completar cada día la misma asignación de trabajo que cuando tenían paja."
        },
        {
            "14": "Y los supervisores de los yisraelim, a quienes los capataces del Parot habían puesto sobre ellos, recibían golpes y les preguntaban: ¿Por qué no completaron, ni ayer ni hoy, la cantidad prescrita de ladrillos, como lo hacían antes?"
        },
        {
            "15": "Entonces los supervisores de los yisraelim vinieron al Parot y clamaron: ¿Por qué trata usted así a sus servidores?"
        },
        {
            "16": "No se les da paja a sus servidores, sin embargo, nos exigen que hagamos ladrillos. Y a sus servidores los han estado golpeando, cuando la culpa es de su propio pueblo."
        },
        {
            "17": "El respondió: Ustedes son unos flojos, ¡Flojos! Por eso es que dicen: Vayamos a sacrificar a Yahweh."
        },
        {
            "18": "¡Váyanse ahora a su trabajo! No se les dará ninguna paja, ¡Pero tienen que rendir su cuota de ladrillos!"
        },
        {
            "19": "Ahora los supervisores de los yisraelim se encontraban en problemas, porque la orden decía: No pueden reducir su cuota diaria de ladrillos."
        },
        {
            "20": "Cuando salieron de la presencia del Parot, se encontraron con Moshé y Aharón en el camino,"
        },
        {
            "21": "y les dijeron: Que Yahweh los mire y los castigue por hacernos despreciables para el Parot y sus cortesanos —poniendo una espada en sus manos para que nos destruyan—."
        },
        {
            "22": "Entonces Moshé volvió donde Yahweh y dijo: Oh Yahweh, ¿Por qué perjudicas a Tu pueblo? ¿Por qué me enviaste?"
        },
        {
            "23": "Desde que vine al Parot para hablarle en Tu Shem, ha estado tratando peor a este pueblo; y todavía Tú no has librado a Tu pueblo."
        }
    ],
    "6": [
        {
            "1": "Luego le dijo Yahweh a Moshé: Pronto verás lo que voy hacerle al Parot: Los dejará ir a causa de Mi Mano Fuerte; de hecho, por causa de Mi Mano Fuerte los expulsará de su país."
        },
        {
            "2": "Elohé le habló a Moshé y le dijo: Yo Soy Yahweh."
        },
        {
            "3": "Me aparecí a Avraham, a Yitzjak y a Yaakov como “Yahweh El Shaddai”, no me di a conocer a ellos con la esencia de Mi Shem."
        },
        {
            "4": "También establecí Mi Alianza con ellos, para darles la tierra de Kenaan, la tierra en que vivieron como peregrinos."
        },
        {
            "5": "Ahora he escuchado el lamento de los yisraelim porque los mitzrim los están manteniendo en servidumbre, y me he acordado de Mí Alianza."
        },
        {
            "6": "Dile, por lo tanto, al pueblo yisraelí: Yo Soy Yahweh, Yo los libraré de las labores de los mitzrim y los libertaré de su servidumbre. Los redimiré con brazo extendido, y mediante grandes juicios."
        },
        {
            "7": "Y los tomaré para que sean Mi Pueblo, y Yo Seré su Elohé. Y ustedes sabrán que Yo, Yahweh, soy su Elohé que los libró de las labores de los mitzrim."
        },
        {
            "8": "Los llevaré a la tierra que juré darles a Avraham, Yitzjak y Yaakov, y se la daré a ustedes por posesión, Yo Yahweh."
        },
        {
            "9": "Pero cuando Moshé les dijo esto a los yisraelim, no quisieron hacerle caso a Moshé, porque tenían el ruaj abatido por la cruel servidumbre."
        },
        {
            "10": "Yahweh le habló a Moshé, y le dijo:"
        },
        {
            "11": "Ve y dile al Parot melej de Mitzraim que deje salir a los yisraelim de su país."
        },
        {
            "12": "Pero Moshé apeló a Yahweh, y le dijo: Los yisraelim no me quisieron hacer caso; ¿Cómo entonces me va a hacer caso el Parot, yo que soy desconocedor de la emuná ivri?"
        },
        {
            "13": "Así que Yahweh le habló tanto a Moshé como a Aharón con relación a los yisraelim y al Parot melej de Mitzraim, y les instruyó para librar a los yisraelim de la tierra de Mitzraim."
        },
        {
            "14": "Los siguientes son los cabezas de sus respectivos clanes. Los benei de Reubén, el primogénito de Yisrael: Janokh y Palú, Jetzrón y Karmí; esas son las familias de Reubén."
        },
        {
            "15": "Los benei de Shimón: Yemuel, Yamín, Ohad, Yakín, Tzójar y Shaul el ben de una kenaaní; esas son las familias de Shimón."
        },
        {
            "16": "Estos son los nombres de los benei de Lewí, por sus linajes: Guershón, Quehat, y Merarí; y el lapso de la vida de Lewí fue de ciento treinta y siete."
        },
        {
            "17": "Los benei de Guershón: Libní y Shimí, por sus familias."
        },
        {
            "18": "Los benei de Quehat: Amram, Yitzhar, Jevrón, y Uziel; y el lapso de la vida de Quehat fue de ciento treinta y tres años."
        },
        {
            "19": "Los benei de Merarí: Majlí y Mushí. Estas son las familias de los lewim por sus linajes."
        },
        {
            "20": "Amram tomó como esposa a la ajot de su abba, Yokébed, y ella le dio a Aharón y Moshé; y el lapso de la vida de Amram fue de ciento treinta y siete años."
        },
        {
            "21": "Los benei de Yitzhar: Qóraj, Néfeg y Zikhrí."
        },
        {
            "22": "Los benei de Uziel: Mishael, Eltsafán y Sitrí."
        },
        {
            "23": "Aharón tomó como esposa a Elisheva, la hija de AmiNadav y ajot de Najshón, y ella le dio a Nadav y Avihú, Elazar e Itamar."
        },
        {
            "24": "Los benei de Qóraj: Asir, Elqaná y Abiasaf. Esas son las familias de los qorajim."
        },
        {
            "25": "Y Elazar el ben de Aharón tomó como esposa a una de las hijas de Putiel, y ella le dio a Pinjás. Esas son las cabezas de las batim paternas de los lewim por sus familias."
        },
        {
            "26": "Estos son los mismos Aharón y Moshé a quienes Yahweh dijo que sacaran a los yisraelim de la tierra de Mitzraim, según sus ejércitos."
        },
        {
            "27": "Fueron ellos los que le hablaron al Parot melej de Mitzraim para liberar a los yisraelim de los mitzrim; estos son los mismos Moshé y Aharón."
        },
        {
            "28": "Cuando Yahweh le habló a Moshé en la tierra de Mitzraim"
        },
        {
            "29": "y Yahweh le dijo a Moshé: Yo Soy Yahweh; háblale al Parot melej de Mitzraim todo lo que Yo te diga,"
        },
        {
            "30": "Moshé apeló a Yahweh y dijo: Mira, yo soy torpe del habla; ¿Cómo va el Parot a hacerme caso?"
        }
    ],
    "7": [
        {
            "1": "Yahweh le contestó a Moshé: Mira, Yo te pongo en el papel de Poderoso para el Parot, con tu ají Aharón como tu vocero."
        },
        {
            "2": "Tú hablarás todo lo que Yo te ordene, y tu ají Aharón le hablará al Parot para que deje salir a los yisraelim de su país."
        },
        {
            "3": "Pero Yo endureceré el lev del Parot, para multiplicar Mis Señales y maravillas en la tierra de Mitzraim."
        },
        {
            "4": "Cuando el Parot no te haga caso, Yo pondré Mi Mano sobre Mitzraim y libraré a Mis Ejércitos, a Mi Pueblo, los yisraelim, de la tierra de Mitzraim con grandes juicios."
        },
        {
            "5": "Y los mitzrim sabrán que Yo Soy Yahweh, cuando tienda Mi Mano sobre Mitzraim y saque a Mi Pueblo, los yisraelim de entre ellos."
        },
        {
            "6": "Y Moshé y Aharón lo hicieron así; tal como les ordenó Yahweh lo hicieron."
        },
        {
            "7": "Moshé tenía ochenta años y Aharón ochenta y tres, cuando le presentaron la petición al Parot."
        },
        {
            "8": "Yahweh les dijo a Moshé y Aharón:"
        },
        {
            "9": "Cuando el Parot les hable y les diga que presenten su prodigio, tú le dirás a Aharón: Toma tu vara y arrójala delante del Parot. Y se convertirá en una serpiente."
        },
        {
            "10": "Así Moshé y Aharón se presentaron ante el Parot e hicieron tal como Yahweh les había mandado: Aharón arrojó su vara en presencia del Parot y de sus cortesanos; y se convirtió en una serpiente."
        },
        {
            "11": "Entonces el Parot, por su parte, convocó a los sabios y a los hechiceros; y los magos mitzrim, a su vez, hicieron lo mismo con sus hechizos;"
        },
        {
            "12": "cada cual arrojó su vara, y se convirtieron en serpientes. Pero la vara de Aharón se tragó las varas de ellos."
        },
        {
            "13": "No obstante, el lev del Parot se endureció y no les hizo caso, como había dicho Yahweh."
        },
        {
            "14": "Y Yahweh le dijo a Moshé: El Parot es obstinado; se niega a dejar ir al pueblo."
        },
        {
            "15": "Ve al Parot en la mañana, cuando vaya saliendo del agua, plántate delante de él a la orilla del río y lleva contigo la vara que se convirtió en serpiente."
        },
        {
            "16": "Y dile: Yahweh, el Elohé de los ivrim, me envía a decirte: Deja ir a Mi Pueblo para que me adoren en el midbar. Pero tú no ha hecho caso hasta ahora."
        },
        {
            "17": "Así dice Yahweh: Por esto sabrás que Yo Soy Yahweh. Mira, Yo golpeé el agua del río con la vara que tengo en Mi Mano, y se volverá sangre;"
        },
        {
            "18": "y los peces del río morirán. El río apestará tanto que los mitzrim hallarán imposible beber el agua del río."
        },
        {
            "19": "Y Yahweh le dijo a Moshé: Dile a Aharón que tome su vara y sostenga su brazo sobre las aguas de Mitzraim, sus ríos, sus canales, sus lagunas, todos sus cuerpos de agua para que se conviertan en sangre; habrá sangre por toda la tierra de Mitzraim, hasta en las vasijas de madera y de piedra."
        },
        {
            "20": "Moshé y Aharón hicieron tal como Yahweh les había mandado: Levantó la vara y golpeó el agua del río a la vista del Parot y de sus cortesanos; toda el agua del río se convirtió en sangre"
        },
        {
            "21": "y los peces del río se murieron. El río apestaba tanto que los mitzrim no podían beber agua del río; y había sangre por toda la tierra de Mitzraim."
        },
        {
            "22": "Pero cuando los magos mitzrim hicieron lo mismo con sus hechizos, el lev del Parot se endureció y no les hizo caso tal como había dicho Yahweh."
        },
        {
            "23": "El Parot se volvió y se fue a su palacio, sin tan siquiera prestar atención a esto."
        },
        {
            "24": "Y todos los mitzrim tuvieron que cavar alrededor del río para buscar agua potable, porque no podían beber el agua del río."
        },
        {
            "25": "Cuando pasaron siete días desde que Yahweh golpeó el río,"
        }
    ],
    "8": [
        {
            "1": "Yahweh le dijo a Moshé: Ve donde el Parot y dile: Así dice Yahweh: Deja ir a Mi Pueblo para que me adoren."
        },
        {
            "2": "Si rehúsas dejarlos ir, entonces Yo plagaré todo tu país con ranas."
        },
        {
            "3": "El río se llenará de ranas, éstas saldrán y se meterán en tu palacio, en tu dormitorio y en tu cama, en las casas de tus cortesanos y de tu gente, y en tus hornos y en tus vasijas de amasar."
        },
        {
            "4": "Las ranas subirán sobre ti, sobre tu gente y sobre todos tus cortesanos."
        },
        {
            "5": "Y Yahweh le dijo a Moshé: Dile a Aharón que extienda su brazo con la vara sobre los ríos, los canales y las lagunas; y traiga las ranas sobre la tierra de Mitzraim."
        },
        {
            "6": "Aharón extendió su brazo sobre las aguas de Mitzraim, y subieron las ranas y cubrieron la tierra de Mitzraim."
        },
        {
            "7": "Pero los magos hicieron lo mismo con sus hechizos, y trajeron ranas sobre la tierra de Mitzraim."
        },
        {
            "8": "Entonces el Parot convocó a Moshé y a Aharón y les dijo: Intercedan con Yahweh para que quite las ranas de mí y de mi pueblo; y dejaré ir al pueblo para que sacrifique a Yahweh."
        },
        {
            "9": "Y Moshé le dijo al Parot: Te voy a dar a escoger: ¿Para cuándo debo interceder por usted, por sus cortesanos y por su gente, para que sean eliminadas las ranas de usted y de sus casas y que queden solamente en el río?"
        },
        {
            "10": "Para mañana, respondió él. Y Moshé dijo: Como tú digas; para que sepa que no hay nadie como Yahweh nuestro Elohé;"
        },
        {
            "11": "las ranas se retirarán de usted, de sus cortesanos y de su gente; quedarán solamente en el río."
        },
        {
            "12": "Entonces Moshé y Aharón salieron de la presencia del Parot, y Moshé clamó a Yahweh sobre el asunto de las ranas que Él había infligido sobre el Parot."
        },
        {
            "13": "Y Yahweh hizo como pidió Moshé; las ranas murieron en las casas, los patios y los campos."
        },
        {
            "14": "Y las recogieron en montones, hasta que el país quedó apestado."
        },
        {
            "15": "Pero cuando el Parot vio que había alivio, se puso testarudo y no les hizo caso, como había dicho Yahweh."
        },
        {
            "16": "Entonces Yahweh le dijo a Moshé: Dile a Aharón que extienda su vara y golpee el polvo de la tierra, y se convertirá en piojos en toda la tierra de Mitzraim."
        },
        {
            "17": "Y así lo hicieron. Aharón extendió su brazo con la vara y golpeó el polvo de la tierra, y vinieron piojos sobre hombres y bestias; todo el polvo de la tierra se convirtió en piojos por toda la tierra de Mitzraim."
        },
        {
            "18": "Los magos quisieron hacer lo mismo con sus hechizos para producir piojos, pero no pudieron. Los piojos permanecieron sobre hombres y bestias;"
        },
        {
            "19": "y los magos le dijeron al Parot: ¡Este es el dedo de Elohé! Pero el lev del Parot se endureció y no les hizo caso, como había dicho Yahweh."
        },
        {
            "20": "Y Yahweh le dijo a Moshé: Temprano en la mañana preséntate al Parot, cuando venga al agua, y dile: Así dice Yahweh Elohé: Deja ir a Mi Pueblo para que me adoren."
        },
        {
            "21": "Porque si no dejas ir a Mi Pueblo, soltaré enjambres de insectos contra ti, tus cortesanos, tu gente y tus casas; las casas de los mitzrim, y el mismo suelo en el que se paran, se llenarán de enjambres de insectos."
        },
        {
            "22": "Pero en ese día pondré aparte la región de Goshen, donde habita Mi Pueblo, de modo que no habrá allí ningún enjambre de insectos, para que sepas que Yo, Yahweh, estoy en medio de la tierra protegiendo a Mi Pueblo."
        },
        {
            "23": "Y haré distinción entre Mi Pueblo y tu pueblo. Mañana ocurrirá esta señal."
        },
        {
            "24": "Y así lo hizo Yahweh. Espesos enjambres de insectos invadieron el palacio del Parot y las casas de sus cortesanos; por todo el país de Mitzraim la tierra quedó arruinada por causa de los enjambres de insectos."
        },
        {
            "25": "Entonces el Parot convocó a Moshé y Aharón y les dijo: Vayan y sacrifiquen a su Elohé dentro del país."
        },
        {
            "26": "Pero Moshé respondió: No estaría bien hacer eso, porque lo que nosotros le sacrificamos a Yahweh nuestro Elohé es aborrecible para los mitzrim. Si sacrificamos lo que es aborrecible para los mitzrim a su propia vista, ¿No nos apedrearían?"
        },
        {
            "27": "Así que debemos ir a una distancia de tres días por el midbar y sacrificarle a Yahweh nuestro Elohé como Él nos ordene."
        },
        {
            "28": "El Parot dijo: Los dejaré ir a sacrificarle a Yahweh su Elohé en el midbar; pero no vayan muy lejos. Intercedan entonces por mí."
        },
        {
            "29": "Y Moshé dijo: Cuando salga de su presencia, intercederé ante Yahweh para que los enjambres de insectos se aparten mañana del Parot, de sus cortesanos y de su gente; pero no actúe otra vez el Parot con engaño, negándose a dejar ir al pueblo para sacrificarle a Yahweh."
        },
        {
            "30": "Así que Moshé salió de delante del Parot e intercedió ante Yahweh."
        },
        {
            "31": "Y Yahweh hizo como le pidió Moshé: Quitó los enjambres de insectos del Parot, de sus cortesanos y de su gente; no quedó ni uno."
        },
        {
            "32": "Pero el Parot se puso obstinado también esta vez, y no dejó ir al pueblo."
        }
    ],
    "9": [
        {
            "1": "Yahweh le dijo a Moshé: Ve al Parot y dile: Así dice Yahweh, HaElohé de los ivrim: Deja ir a Mi Pueblo para que me adore."
        },
        {
            "2": "Porque si rehúsas dejarlos ir, y continúas reteniéndolos,"
        },
        {
            "3": "entonces Yo, Yahweh, golpearé tu crianza de animales en los campos, los caballos, los asnos, los camellos, el ganado y las ovejas, con una plaga muy grave."
        },
        {
            "4": "Pero haré una distinción entre los animales de Yisrael y los animales de los mitzrim, de manera que no morirá nada de lo que le pertenece a los yisraelim"
        },
        {
            "5": "Yo Yahweh he fijado el tiempo: Mañana haré esto en la tierra."
        },
        {
            "6": "Y Yahweh lo hizo así al día siguiente: Todos los animales de crianza de los mitzrim murieron, pero de los animales de los yisraelim ni una bestia murió."
        },
        {
            "7": "Cuando el parot indagó, encontró que ni una sola cabeza de ganado de los yisraelim había muerto; sin embargo, el Parot siguió obstinado, y no dejó ir al pueblo."
        },
        {
            "8": "Entonces Yahweh les dijo a Moshé y Aharón: Cada uno de ustedes tome un puñado de hollín del horno, y que Moshé lo lance hacia el Shamaj a la vista del Parot."
        },
        {
            "9": "Se convertirá en un fino polvo por sobre toda la tierra de Mitzraim, y causará una inflamación que reventará en ampollas sobre hombres y bestias por toda la tierra de Mitzraim."
        },
        {
            "10": "Así que ellos tomaron el hollín y comparecieron ante el Parot; Moshé lo lanzó hacia el Shamaj, y causó una inflamación que reventó en ampollas sobre hombres y bestias."
        },
        {
            "11": "Los magos fueron incapaces de confrontar a Moshé a causa de la inflamación, porque la inflamación afectó a los magos tanto como a todos los demás mitzrim."
        },
        {
            "12": "Pero Yahweh endureció el lev del Parot y no les hizo caso, tal como Yahweh le había dicho a Moshé."
        },
        {
            "13": "Yahweh le dijo a Moshé: Temprano en la mañana preséntate ante el Parot y dile: Así dice Yahweh, el Elohé de los ivrim: Deja ir a Mi Pueblo para que me adore."
        },
        {
            "14": "Porque esta vez enviaré todas Mis Plagas sobre tu persona, tus cortesanos y tu gente, para que sepas que no hay nadie como Yo en todo el olam."
        },
        {
            "15": "Yo pude haber extendido Mi Mano y haberte golpeado a ti y a tu gente con una plaga, y ustedes habrían sido erradicados de la tierra."
        },
        {
            "16": "Sin embargo te he dejado con vida para este propósito: Para mostrarte Mi Poder, y para que se proclame Mi Shem por toda la tierra."
        },
        {
            "17": "Sin embargo, tú continúas estorbando a Mi Pueblo y no los dejas ir."
        },
        {
            "18": "Para esta hora mañana haré llover un granizo grande, como no lo ha habido en Mitzraim desde el día en que se fundó hasta ahora."
        },
        {
            "19": "Por lo tanto, ordena que pongan en refugios a tu crianza de animales y todo lo que tengas a campo raso; todo hombre y bestia que se encuentre afuera, sin que haya entrado a un refugio, perecerá cuando caiga sobre ellos el granizo."
        },
        {
            "20": "Aquéllos entre los cortesanos del Parot que respetaban la Davar de Yahweh que había venido por medio de Moshé, pusieron a sus esclavos y sus crianzas en refugios seguros;"
        },
        {
            "21": "pero los que no prestaron atención a la Davar de Yahweh por medio de Moshé, dejaron sus esclavos y sus crianzas de animales a campo raso."
        },
        {
            "22": "Yahweh le dijo a Moshé: Extiende tu brazo hacia el Shamaj para que caiga granizo sobre toda la tierra de Mitzraim, sobre hombre, bestia y sobre toda hierba de los campos en la tierra de Mitzraim."
        },
        {
            "23": "Así que Moshé sostuvo su vara hacia el Shamaj, y Yahweh envió truenos, granizo y descargas de fuego al suelo, mientras Yahweh hacía llover granizo grande sobre la tierra de Mitzraim."
        },
        {
            "24": "El granizo era bien pesado, mezclado con fuertes destellos de fuego en medio del granizo, tal como no había caído sobre la tierra de Mitzraim desde que se había hecho nación."
        },
        {
            "25": "Por toda la tierra de Mitzraim el granizo derribó todo lo que había a campo raso, tanto a hombres como a bestias; el granizo derribó también todas las hierbas del campo y quebró todos los árboles del campo."
        },
        {
            "26": "Solamente en la región de Goshen, donde estaban los yisraelim, no hubo granizo."
        },
        {
            "27": "Enseguida el Parot mandó buscar a Moshé y Aharón y les dijo: Yo he pecado esta vez. Yahweh es el Tzadík, y mi pueblo y yo somos perversos."
        },
        {
            "28": "Intercede con Yahweh para que terminen los truenos terribles y el granizo. Los dejaré ir; no tienen que quedarse por más tiempo."
        },
        {
            "29": "Moshé le dijo: Cuando vaya saliendo de la ciudad, extenderé mis manos a Yahweh; los truenos cesarán y no caerá más granizo, para que sepas que la tierra es de Yahweh."
        },
        {
            "30": "Pero Yo sé que tú y tus cortesanos todavía no respetan a Yahweh Elohé."
        },
        {
            "31": "Ahora, el lino y la cebada estaban arruinados, porque la cebada estaba en la espiga y el lino estaba en brote;"
        },
        {
            "32": "pero el trigo y el centeno no fueron afectados, porque maduran tarde."
        },
        {
            "33": "Dejando al Parot, Moshé salió de la ciudad y extendió las manos hacia Yahweh Elohé, los truenos y el granizo cesaron, y no se derramó más lluvia sobre la tierra."
        },
        {
            "34": "Pero cuando el Parot vio que habían cesado la lluvia, el granizo y los truenos, se puso obstinado y volvió a pecar, como también sus cortesanos."
        },
        {
            "35": "De manera que el lev del Parot se endureció y no dejó ir a los yisraelim, tal como había predicho Yahweh a través de Moshé."
        }
    ],
    "10": [
        {
            "1": "Entonces Yahweh le dijo Moshé: Ve donde el Parot. Porque Yo he endurecido su lev y los levavot de sus cortesanos, para poder desplegar estas señales Mías entre ellos,"
        },
        {
            "2": "y que ustedes les cuenten a sus benei y a los benei de sus benei cómo me burlé de los mitzrim y cómo desplegué Mis Señales entre ellos para que ustedes sepan que Yo Soy Yahweh."
        },
        {
            "3": "Así que Moshé y Aharón fueron donde el Parot y le dijeron: Así dice Yahweh, el Elohé de los ivrim: ¿Por cuánto tiempo rehusarás humillarte delante de Mí? Deja ir a Mi Pueblo para que me adoren."
        },
        {
            "4": "Porque si rehúsas dejar ir a Mi Pueblo, mañana traeré langostas sobre tu territorio."
        },
        {
            "5": "Cubrirán la superficie del país, de manera que nadie podrá ver el suelo. Ellas devorarán el residuo sobreviviente que te quedó después del granizo; y devorarán todos tus árboles que crecen en el campo."
        },
        {
            "6": "Además llenarán tus palacios y las casas de todos tus cortesanos y de todos los mitzrim, algo que ni tus padres ni los padres de tus padres han visto desde el día en que aparecieron sobre la tierra hasta el día de hoy. Con eso se volvió y salió de la presencia del Parot."
        },
        {
            "7": "Los cortesanos del Parot le dijeron: ¿Por cuánto tiempo va éste a ser una trampa para nosotros? ¡Deja que los hombres vayan a adorar a Yahweh su Elohé! ¿Todavía no te has dado cuenta de que Mitzraim ha perecido?"
        },
        {
            "8": "Así que trajeron de nuevo a Moshé y a Aharón delante del Parot y él les dijo: ¡Vayan y adoren a Yahweh su Elohé! ¿Quiénes son los que van a ir?"
        },
        {
            "9": "Moshé contestó: Iremos todos, jóvenes y viejos: Iremos con nuestros benei y banot, nuestros rebaños y manadas; porque tenemos que observar la Kadosh Convocación de Yahweh."
        },
        {
            "10": "Pero él les dijo: ¡Que Yahweh esté contigo si yo tengo intenciones de dejar ir a los niños contigo! Claramente, tienes malas intenciones."
        },
        {
            "11": "¡No! Vayan ustedes los hombres y adoren a Yahweh, ya que eso es lo que ustedes quieren. Y los expulsaron de la presencia del Parot."
        },
        {
            "12": "Entonces Yahweh le dijo a Moshé: Extiende tu mano sobre la tierra de Mitzraim para que las langostas vengan sobre la tierra de Mitzraim y devoren todas las hierbas en el país, todo lo que ha dejado el granizo."
        },
        {
            "13": "Así que Moshé sostuvo su vara sobre la tierra de Mitzraim, y Yahweh atrajo un viento oriental sobre la tierra todo aquel día y toda la noche; y cuando llegó la mañana, el viento oriental había traído las langostas."
        },
        {
            "14": "Las langostas invadieron toda la tierra de Mitzraim y se posaron en todo el territorio de Mitzraim en una masa espesa; nunca antes había habido tantas y nunca más habrá tantas."
        },
        {
            "15": "Ocultaban toda la tierra de la vista, y la tierra quedó oscurecida; y devoraron todas las hierbas del campo y todos los frutos de los árboles que había dejado el granizo, de manera que no quedó nada verde, de los árboles y la hierba del campo, en toda la tierra de Mitzraim."
        },
        {
            "16": "El Parot convocó apresuradamente a Moshé y Aharón y les dijo: He pecado delante de Yahweh su Elohé y delante de ustedes."
        },
        {
            "17": "Perdónenme mi ofensa sólo esta vez, e intercedan ante Yahweh su Elohé para que quite de mí esta muerte."
        },
        {
            "18": "Así que salió de la presencia del Parot e intercedió ante Yahweh."
        },
        {
            "19": "Yahweh produjo un cambio de viento bien fuerte desde el oeste, que levantó las langostas y las arrojó al mar de los Juncos; ni una sola langosta quedó en todo el territorio de Mitzraim."
        },
        {
            "20": "Pero Yahweh endureció el lev del Parot, y no dejó ir a los yisraelim."
        },
        {
            "21": "Entonces Yahweh le dijo a Moshé: Extiende tu mano hacia el Shamaj para que haya oscuridad sobre la tierra de Mitzraim, una oscuridad que se pueda palpar."
        },
        {
            "22": "Moshé extendió su brazo hacia el Shamaj y una oscuridad densa descendió sobre toda la tierra de Mitzraim por tres días."
        },
        {
            "23": "La gente no se podía ver unos a otros, y por tres días nadie se pudo levantar de donde estaba; pero todos los yisraelim disfrutaban de luz en sus moradas."
        },
        {
            "24": "El Parot entonces convocó a Moshé y dijo: ¡Vayan y adoren a Yahweh! Sólo sus rebaños y sus manadas deberán dejar atrás; aún sus niños pueden ir con ustedes."
        },
        {
            "25": "Pero Moshé dijo: Tú debes proveernos sacrificios y ofrendas quemadas para ofrecer a Yahweh nuestro Elohé;"
        },
        {
            "26": "nuestros animales irán también con nosotros ni una pezuña se quedará atrás; porque de ellos tenemos que escoger para la adoración a Yahweh nuestro Elohé; y no sabremos con qué vamos a adorar a Yahweh hasta que lleguemos allá."
        },
        {
            "27": "Pero Yahweh le endureció el lev al Parot y no estuvo de acuerdo en dejarlos ir."
        },
        {
            "28": "El Parot le dijo: ¡Vete de mi presencia! Ten cuidado de que no me vuelvas a ver, porque en el momento en que me veas la cara morirás."
        },
        {
            "29": "Y Moshé respondió: Usted lo ha dicho bien. ¡No volveré a verle la cara!"
        }
    ],
    "11": [
        {
            "1": "Yahweh le dijo a Moshé: Traeré solamente una plaga más sobre el Parot y sobre Mitzraim; después de eso él los dejará ir de aquí; de hecho, cuando los deje ir, los expulsará de aquí de una buena vez."
        },
        {
            "2": "Dile al pueblo yisraelí que pidan, cada hombre de su vecino y cada mujer de la suya, objetos de plata y oro."
        },
        {
            "3": "Yahweh dispuso favorablemente a los mitzrim hacia el pueblo. Además, a Moshé mismo lo estimaban mucho en la tierra de Mitzraim, los cortesanos del Parot y el pueblo."
        },
        {
            "4": "Moshé dijo: Así dice Yahweh: Para la media noche saldré entre los mitzrim,"
        },
        {
            "5": "y cada primogénito del país morirá, desde el primogénito del Parot que se sienta en su trono hasta el primogénito de la esclava que está detrás de los molinos; y todos los primogénitos del ganado."
        },
        {
            "6": "Y habrá un fuerte clamor en toda la tierra de Mitzraim, tal como nunca lo ha habido ni lo habrá jamás;"
        },
        {
            "7": "pero ni un perro le gruñirá a ninguno de los yisraelim, ni a hombre ni a bestia para que sepan que Yahweh hace distinción entre Mitzraim e Yisrael."
        },
        {
            "8": "Entonces todos estos cortesanos tuyos bajarán donde mí y se postrarán ante mí, diciendo: Salgan, tú y toda la gente que te sigue. Después de eso partiré. Y salió de la presencia del Parot con gran ira."
        },
        {
            "9": "Sucede que Yahweh le había dicho a Moshé: El Parot no te hará caso, para que se puedan multiplicar Mis Maravillas en la tierra de Mitzraim."
        },
        {
            "10": "Moshé y Aharón habían realizado todas estas maravillas delante del Parot, pero Yahweh le había endurecido el lev al Parot para que no dejara salir a Yisrael de su tierra."
        }
    ],
    "12": [
        {
            "1": "Yahweh dijo a Moshé y Aharón en la tierra de Mitzraim:"
        },
        {
            "2": "Desde hoy, en este Jodesh marcará para ustedes el principio del conteo de los jodashim; este Jodesh será el primero de los meses del conteo del shana para ustedes."
        },
        {
            "3": "Háblale a toda la Kejilá de Yisrael y diles que el diez de este mes cada uno de ellos tomará un cordero por familia, un cordero para cada bayit."
        },
        {
            "4": "Pero si la familia fuera demasiado pequeña para un cordero, que lo compartan con un vecino que viva cerca, en proporción al número de personas: Ustedes contribuirán para el cordero de acuerdo con lo que vaya a comer cada familia."
        },
        {
            "5": "Su cordero será sin defecto, macho y tierno; puedes tomarlo de las ovejas o de las cabras."
        },
        {
            "6": "Lo vigilarán hasta el día catorce de este mes; y toda la Kajal congregada de Yisrael lo inmolará entre las dos tardes."
        },
        {
            "7": "Tomarán un poco de la sangre y la pondrán en los dos postes de la puerta y en el dintel de la bayit donde habrán de comerlo."
        },
        {
            "8": "Se comerán la carne esa misma noche; la comerán asada al fuego, con pan sin levadura y con hierbas amargas."
        },
        {
            "9": "No coman nada de él crudo ni cocido de algún modo con agua, sino asado, cabeza, patas y entrañas, sobre el fuego."
        },
        {
            "10": "No dejarán nada de él hasta la mañana; si algo queda de él hasta la mañana, lo quemarán."
        },
        {
            "11": "Así es como lo comerán: Con su cintura ceñida, sus sandalias en sus pies y su bastón en su mano; y lo comerán de prisa: Es una ofrenda de Pésaj para Yahweh su Elohé."
        },
        {
            "12": "Porque esa noche Yo pasaré por la tierra de Mitzraim y derribaré a cada primogénito en la tierra de Mitzraim, tanto de hombre como de bestia; y les haré juicio a todas las deidades de Mitzraim, Yo Yahweh."
        },
        {
            "13": "Y la sangre sobre las casas donde estén ustedes será una señal para ustedes: Cuando Yo vea la sangre, pasaré sobre ustedes, de modo que ninguna plaga los destruya a ustedes cuando Yo azote la tierra de Mitzraim."
        },
        {
            "14": "Este día será para ustedes un día de recordación: Lo celebrarán como una Kadosh Convocación para Yahweh a través de los siglos; lo celebrarán como una institución para todos los tiempos."
        },
        {
            "15": "Siete días comerán panes inleudos; en el mismo primer día eliminarán la levadura de sus batim, porque cualquiera que coma pan leudado desde el primer día hasta el séptimo día, esa persona será cortada de Yisrael."
        },
        {
            "16": "Celebrarán una ocasión Kodesh en el primer día y otra ocasión Kodesh en el séptimo día; ningún trabajo en absoluto se hará en esos dos días; sólo podrán cocinar lo que cada persona vaya a comer, eso solamente podrá prepararse."
        },
        {
            "17": "Observarán los Panes Inleudos, porque en este mismo día saqué a tus ejércitos de la tierra de Mitzraim; observarán este día a través de los siglos como una institución perpetua."
        },
        {
            "18": "En el primer mes, desde el día catorce del mes por la tarde, comerás pan inleudo hasta el día veintiuno del mes por la noche."
        },
        {
            "19": "Ninguna levadura se hallará en sus casas por siete días. Porque cualquiera que coma algo con levadura, esa persona será cortada de la comunidad de Yisrael, sea un extranjero o un ciudadano del país,"
        },
        {
            "20": "no comerás nada con levadura; en todos sus asentamientos comerán pan inleudo."
        },
        {
            "21": "Moshé entonces convocó a todos los Zejanim de Yisrael y les dijo: Vayan y escojan corderos para sus familias, y sacrifiquen la ofrenda de Pésaj."
        },
        {
            "22": "Tomen un manojo de hisopo, empápenlo en la sangre que tendrán en las vasijas, y apliquen un poco de la sangre que tengan en las vasijas sobre el dintel y sobre los dos postes. Ninguno de ustedes saldrá de la puerta de su bayit hasta la mañana."
        },
        {
            "23": "Porque cuando el Malaj de Yahweh pase para azotar a los mitzrim, verá la sangre sobre el dintel y los dos postes, y Yahweh pasará sobre la puerta y no dejará que el destructor entre a azotar su hogar."
        },
        {
            "24": "Ustedes observarán esto como una institución perpetua, para ustedes y para sus descendientes."
        },
        {
            "25": "Y cuando ustedes entren en la tierra que Yahweh les dará, como ha prometido, observarán este rito."
        },
        {
            "26": "Y cuando sus benei les pregunten: ¿Qué significa este rito?"
        },
        {
            "27": "Ustedes dirán: Es el sacrificio de Pésaj para Yahweh, porque Él pasó sobre las casas de los yisraelim en Mitzraim cuando azotó a los mitzrim, pero salvó nuestras casas. El pueblo entonces se postró en homenaje."
        },
        {
            "28": "Y los yisraelim fueron y lo hicieron así; tal como Yahweh les había mandado a Moshé y Aharón, así lo hicieron."
        },
        {
            "29": "A medianoche el Malaj de Yahweh golpeó a todos los primogénitos en la tierra de Mitzraim, desde el primogénito del Parot que se sentaba en el trono hasta el primogénito del cautivo que estaba en el calabozo, y todos los primogénitos del ganado."
        },
        {
            "30": "Y el Parot se levantó en la noche, con todos sus cortesanos y todos los mitzrim, porque había un fuerte clamor en Mitzraim; porque no había una bayit en la que no hubiera alguien muerto."
        },
        {
            "31": "Convocó a Moshé y Aharón en la noche y les dijo: Levántense, salgan de entre mi gente, ustedes y los yisraelim con ustedes. Váyanse, sírvanle a Yahweh como dijeron."
        },
        {
            "32": "Llévense también sus rebaños y sus manadas, como dijeron, y váyanse. Y que traigan una bendición sobre mí también."
        },
        {
            "33": "Los mitzrim apresuraban al pueblo, impacientes de hacer que salieran del país, pues pensaban que todos iban a morir."
        },
        {
            "34": "Así que el pueblo tomó su masa antes de que se leudara, con sus vasijas de amasar envueltas en sus manos sobre sus hombros."
        },
        {
            "35": "Los yisraelim habían cumplido la orden de Moshé y habían pedido de los mitzrim objetos de plata y oro y ropa."
        },
        {
            "36": "Y Yahweh había dispuesto a los mitzrim favorablemente hacia el pueblo, y les permitieron obtener lo que pedían; así despojaron a los mitzrim."
        },
        {
            "37": "Los yisraelim viajaron desde Ramsés hasta Sukkot, como seiscientos mil hombres a pie, además de los niños."
        },
        {
            "38": "Además una multitud mixta subió con ellos, y muchos animales de crianza, tanto rebaños como manadas."
        },
        {
            "39": "Y hornearon tortas inleudas con la masa que habían sacado de Mitzraim, porque no se había leudado, pues los habían expulsado de Mitzraim y no podían esperar; ni habían preparado provisión alguna para ellos."
        },
        {
            "40": "El período que vivieron los yisraelim en Mitzraim fue de cuatrocientos treinta años;"
        },
        {
            "41": "al final del año cuatrocientos treinta, el mismo día, todos los ejércitos de Yahweh salieron de la tierra de Mitzraim."
        },
        {
            "42": "Esa fue para Yahweh una noche de vigilia para sacarlos de la tierra de Mitzraim; esa misma es la noche de Yahweh, una noche de vigilia para todos los benei de Yisrael por las generaciones."
        },
        {
            "43": "Yahweh les dijo a Moshé y Aharón: Esta es la Instrucción de la ofrenda del Pésaj: Ningún extranjero comerá de ella."
        },
        {
            "44": "Pero cualquier esclavo que un hombre haya comprado puede comer de ella una vez se circuncide."
        },
        {
            "45": "Ningún obrero forzado o asalariado comerá de ella."
        },
        {
            "46": "Se comerá dentro de una bayit; no sacarán nada de la carne fuera de la bayit ni romperás hueso alguno de ella."
        },
        {
            "47": "Toda la Kejilá de Yisrael lo ofrecerá."
        },
        {
            "48": "Si un extranjero que mora contigo quiere ofrecer el Pésaj a Yahweh, todos sus varones tendrán que circuncidarse; entonces se le permitirá ofrecerlo; entonces será ciudadano del país. Pero ninguna persona incircuncisa puede comer de él."
        },
        {
            "49": "Habrá una sola Instrucción para el ciudadano y para el extranjero que habita con ustedes."
        },
        {
            "50": "Y todos los yisraelim lo hicieron así; como Yahweh le había mandado a Moshé y Aharón, así lo hicieron."
        },
        {
            "51": "Aquel mismo día Yahweh libertó a los yisraelim de la tierra de Mitzraim, según sus ejércitos."
        }
    ],
    "13": [
        {
            "1": "Yahweh le habló además a Moshé y le dijo:"
        },
        {
            "2": "Conságrame todo primogénito; hombre o bestia, el primer fruto de todo vientre entre los yisraelim es Mío."
        },
        {
            "3": "Y Moshé le dijo al pueblo: Acuérdense de este día, en el que ustedes salieron libres de Mitzraim, la bayit de servidumbre, cómo Yahweh los libró de ella con Mano Poderosa: Ningún pan leudado deberán comer."
        },
        {
            "4": "Ustedes salen libres en este día, en el mes Rishón."
        },
        {
            "5": "Así que, cuando Yahweh los haya introducido en la tierra de los kenaanim, los jitim, los emorim, los jiwim, y los yevusim, la que les juró a sus padres que les daría a ustedes, una tierra que fluye leche y miel, ustedes observarán en este mes la siguiente práctica:"
        },
        {
            "6": "Por siete días comerán pan inleudo, y en el séptimo día habrá una Kadosh Convocación para Yahweh."
        },
        {
            "7": "Durante los siete días se comerá pan inleudo; ningún pan leudado se encontrará contigo y ninguna levadura se hallará en todo tu territorio."
        },
        {
            "8": "Y le explicarás a tu ben en ese día: Esto es por motivo de lo que hizo Yahweh por mí cuando salí libre de Mitzraim."
        },
        {
            "9": "Y esto te servirá como señal en la mano y como recordatorio en la frente, para que la Torá de Yahweh esté en tu boca, de que con mano poderosa Yahweh te libertó de Mitzraim."
        },
        {
            "10": "Observarás esta institución en su tiempo establecido, de año en año."
        },
        {
            "11": "Y cuando Yahweh te haya introducido en la tierra de los kenaanim, como les juró a ti y a tus padres, y te la haya dado,"
        },
        {
            "12": "apartarás para Yahweh todo primer fruto del vientre: Todo primerizo macho que dé tu ganado será de Yahweh."
        },
        {
            "13": "Pero todo primerizo de asna lo redimirás con una oveja; si no lo redimes tienes que romperle el pescuezo. Tienes que redimir a todo primogénito varón entre tus benei."
        },
        {
            "14": "Y cuando, en tiempos venideros, tu ben te pregunte: ¿Qué significa esto? le dirás: Fue con Mano Poderosa que Yahweh nos sacó de Mitzraim, la bayit de servidumbre."
        },
        {
            "15": "Cuando el Parot rehusaba tercamente dejarnos ir, Yahweh mató a todo primogénito en la tierra de Mitzraim, los primogénitos tanto de hombre como de bestia. Por eso yo sacrifico a Yahweh todo fruto macho del vientre, pero redimo a todo primogénito entre mis benei."
        },
        {
            "16": "Y así será como señal sobre tu mano y como símbolo en tu frente de que con Mano Poderosa Yahweh nos libró de Mitzraim."
        },
        {
            "17": "Sucedió que, cuando el Parot dejó ir al pueblo, Elohé no lo condujo por el camino de la tierra de los felishtim, aunque era más cerca; porque Elohé dijo: El pueblo podría cambiar de parecer cuando vea la guerra, y regresar a Mitzraim."
        },
        {
            "18": "Así que Elohé hizo que el pueblo diera un rodeo por el camino del midbar del mar de los Juncos. Ahora bien, los yisraelim salieron armados de la tierra de Mitzraim."
        },
        {
            "19": "Y Moshé llevó consigo los huesos de Yosef, quien había exigido un juramento de parte de los benei de Yisrael, diciendo: Elohé se asegurará de tomar nota de ustedes; entonces sacarán mis huesos de aquí con ustedes."
        },
        {
            "20": "Emprendieron la marcha desde Sukkot, y acamparon en Etam, al borde del midbar."
        },
        {
            "21": "Yahweh iba delante de ellos en una columna de humo de día, para guiarlos por el camino, y en una columna de fuego de noche, para darles luz, para que viajaran día y noche."
        },
        {
            "22": "La columna de nube de día y la columna de fuego de noche no se apartaban de delante del pueblo."
        }
    ],
    "14": [
        {
            "1": "Entonces Yahweh le dijo a Moshé:"
        },
        {
            "2": "Diles a los yisraelim que vuelvan y acampen frente a Pihajirot, entre Migdol y el mar, frente a BáalTsefón; acamparán de frente a él, junto al mar."
        },
        {
            "3": "El Parot dirá de los yisraelim: Están extraviados en el país; el midbar se ha cerrado sobre ellos."
        },
        {
            "4": "Entonces endureceré el lev del Parot y él los perseguirá, para Yo cubrirme de Kavod por medio del Parot y de todo su ejército; y los mitzrim sabrán que Yo Soy Yahweh. Y así lo hicieron."
        },
        {
            "5": "Cuando le dijeron al melej de Mitzraim que el pueblo había huido, el Parot y su corte tuvieron un cambio de actitud hacia el pueblo y dijeron: ¿Qué es lo que hemos hecho, liberando a Yisrael de nuestro servicio?"
        },
        {
            "6": "Él ordenó su carro y llevó consigo a sus hombres;"
        },
        {
            "7": "tomó seiscientos de sus carros escogidos, y el resto de los carros de Mitzraim, con oficiales en todos ellos."
        },
        {
            "8": "Yahweh endureció el lev del Parot melej de Mitzraim, y se puso a perseguir a los yisraelim. Cuando los yisraelim iban saliendo desafiante y audazmente,"
        },
        {
            "9": "los mitzrim se pusieron a perseguirlos, y todos los carros de caballos del Parot, con sus jinetes y sus guerreros los alcanzaron acampados junto al mar, cerca de Pihajirot, frente a BáalTsefón."
        },
        {
            "10": "Cuando el Parot se iba acercando, los yisraelim alcanzaron a ver a los mitzrim que avanzaban hacia ellos. Grandemente asustados, los yisraelim clamaron a Yahweh."
        },
        {
            "11": "Y le dijeron a Moshé: ¿Por falta de sepulturas en Mitzraim fue que nos trajiste a morir al midbar? ¿Qué es lo que nos has hecho, sacándonos de Mitzraim?"
        },
        {
            "12": "¿No fue esto mismo lo que te dijimos en Mitzraim: Déjanos tranquilos, para que sirvamos a los mitzrim; pues es mejor servir a los mitzrim que morir en el midbar?"
        },
        {
            "13": "Pero Moshé le dijo al pueblo: ¡No tengan miedo! Esperen y verán la liberación que Yahweh realizará por ustedes hoy; porque a los mitzrim que ven hoy no los volverán a ver nunca más."
        },
        {
            "14": "Yahweh peleará por ustedes; ustedes quédense quietos"
        },
        {
            "15": "Entonces Yahweh le dijo a Moshé: ¿Por qué clamas a Mí? Diles a los yisraelim que sigan adelante."
        },
        {
            "16": "Y tú levanta tu vara y extiende tu brazo sobre el mar y divídelo, para que los yisraelim marchen por el mar sobre tierra seca."
        },
        {
            "17": "Y Yo endureceré el lev de los mitzrim para que entren tras ellos; y me cubriré de Kavod por medio del Parot y de todos sus guerreros, sus carros y sus jinetes."
        },
        {
            "18": "Que los mitzrim sepan que Yo Soy Yahweh, cuando me cubra de Kavod por medio del Parot, de sus carros y sus jinetes."
        },
        {
            "19": "El Mensajero de HaElohé, que iba delante del ejército yisraelí, ahora se mudó y se puso detrás de ellos; y la columna de nube se apartó del frente de ellos y se situó detrás de ellos,"
        },
        {
            "20": "y se colocó entre el ejército de los mitzrim y el ejército de Yisrael. Así que allí estaba la nube de tinieblas, y arrojaba un manto sobre la noche, de modo que los unos no pudieron acercarse a los otros en toda la noche."
        },
        {
            "21": "Entonces Moshé extendió su brazo sobre el mar y Yahweh retiró el mar con un fuerte viento oriental durante toda aquella noche, y convirtió el mar en suelo seco. Las aguas quedaron divididas"
        },
        {
            "22": "y los yisraelim entraron al mar sobre suelo seco, mientras las aguas formaban una pared para ellos a su derecha y a su izquierda."
        },
        {
            "23": "Los mitzrim entraron al mar en su persecución, todos los caballos, carros y jinetes del Parot."
        },
        {
            "24": "A la vigilia de la mañana, Yahweh miró al ejército mitzrí desde la columna de fuego y nube, e hizo caer en pánico al ejército mitzrí."
        },
        {
            "25": "Quitó las ruedas de sus carros de modo que se movían con dificultad. Y los mitzrim dijeron: Huyamos de los yisraelim, que Yahweh está peleando por ellos contra Mitzraim."
        },
        {
            "26": "Entonces Yahweh le dijo a Moshé: Extiende tu brazo sobre el mar para que las aguas vuelvan sobre los mitzrim, sobre sus carros y sobre sus jinetes."
        },
        {
            "27": "Moshé extendió su brazo sobre el mar, y al amanecer el mar volvió a su estado normal, y los mitzrim huían ante él. Pero Yahweh arrojó a los mitzrim al mar."
        },
        {
            "28": "Las aguas volvieron y cubrieron los carros y los jinetes, todo el ejército del Parot que los siguieron dentro del mar; no quedó ni uno de ellos."
        },
        {
            "29": "Pero los yisraelim habían marchado a través del mar por suelo seco, mientras las aguas formaban una pared para ellos a su derecha y a su izquierda."
        },
        {
            "30": "Así libró Yahweh a Yisrael aquel día de los mitzrim. Yisrael vio a los mitzrim muertos en la orilla del mar."
        },
        {
            "31": "Y cuando Yisrael vio el maravilloso poder que Yahweh había ejercido contra los mitzrim, el pueblo respetó a Yahweh; tuvieron emuná en Yahweh y en Moshé su servidor."
        }
    ],
    "15": [
        {
            "1": "Entonces Moshé y los yisraelim entonaron esta canción a Yahweh. Dijeron: Cantaré a Yahweh, porque ha triunfado gloriosamente; caballo y jinete ha arrojado al mar."
        },
        {
            "2": "Yah es mi Fuerza y Poder; ha venido a ser mi Liberación. Este es mi Elohé y yo lo elogiaré. El Elohé de mi abba y lo ensalzaré."
        },
        {
            "3": "Yahweh es como Varón de Guerra, Yahweh es su Shem."
        },
        {
            "4": "Los carros del Parot y su ejército los ha arrojado al mar; y lo mejor de sus oficiales están ahogados en el mar de los Juncos."
        },
        {
            "5": "El abismo los cubrió; bajaron a las profundidades como una piedra."
        },
        {
            "6": "Tu Diestra, Yahweh, es Gloriosa en Poder, Tu Diestra, Yahweh destroza al enemigo."
        },
        {
            "7": "En Tu Gran Triunfo derribas a tus oponentes; envías Tu Furia, los consume como a paja."
        },
        {
            "8": "Al soplo de Tu Nariz se amontonaron las aguas; las corrientes se levantaron como una muralla; el abismo se cuajó en el lev del mar."
        },
        {
            "9": "El enemigo dijo: Los perseguiré, los alcanzaré, repartiré los despojos; mi deseo quedará satisfecho de ellos. Desnudaré mi espada, mi mano los subyugará."
        },
        {
            "10": "Tú hiciste soplar Tu viento, y el mar los cubrió; se hundieron como plomo en las aguas majestuosas."
        },
        {
            "11": "¿Quién como Tú, Yahweh, entre los Poderosos? ¿Quién como Tú; Majestuoso en Kadushá; tremendo en Esplendor y Obrador de Maravillas?"
        },
        {
            "12": "Extendiste Tu Diestra y se los tragó la tierra."
        },
        {
            "13": "En Tu Ahavá guiaste al pueblo que redimiste; en Tu Fuerza los conduces a Tu Kadosh Morada."
        },
        {
            "14": "Los pueblos lo oyen y tiemblan; una agonía se apodera de los moradores de Feléshet."
        },
        {
            "15": "Ahora están perturbados los clanes de Edom; las tribus de Moab, un temblor se apodera de ellos; todos los moradores de Kenaan están espantados."
        },
        {
            "16": "Les cae un terror y un pavor; por el Poder de Tu Brazo están todavía como piedra, hasta que cruce Tu Pueblo, oh Yahweh, hasta que cruce Tu Pueblo que has adquirido."
        },
        {
            "17": "Tú los levantarás y los plantarás en Tu propio monte, en el lugar que hiciste para morar, oh Yahweh, el Santuario, Yahweh, que Tus Manos establecieron."
        },
        {
            "18": "¡Yahweh reinará por siempre jamás!"
        },
        {
            "19": "Porque los caballos del Parot, con sus carros y jinetes, cayeron al mar; y Yahweh hizo volver sobre ellos las aguas del mar; mientras que los yisraelim marcharon sobre suelo seco en medio del mar."
        },
        {
            "20": "Entonces Miryam la profetisa, la ajot de Aharón, tomó un pandero en sus manos, y todas las mujeres fueron tras ella en danza con panderos."
        },
        {
            "21": "Y Miryam les cantaba: Canten a Yahweh, porque ha triunfado gloriosamente; caballo y jinete ha lanzado al mar."
        },
        {
            "22": "Entonces Moshé hizo que Yisrael se alejara del mar de los Juncos. Se adentraron en el midbar de Shur; viajaron tres días por el midbar y no hallaron agua."
        },
        {
            "23": "Llegaron a Marah, pero no pudieron beber el agua de Marah porque era amarga; por eso fue que la llamaron Marah."
        },
        {
            "24": "Y el pueblo se quejó contra Moshé, diciendo: ¿Qué vamos a beber?"
        },
        {
            "25": "Así que él clamó a Yahweh, y Yahweh le mostró un pedazo de palo; él lo tiró al agua y el agua se volvió dulce. Allí Él les puso una norma fija y allí los puso a prueba."
        },
        {
            "26": "Dijo: Si ustedes oyen diligentemente a Yahweh su Elohé, haciendo lo que es tzadik a Su Vista, prestando oído a Sus Mitzvot y observando todas Sus Leyes, entonces no traeré sobre ustedes ninguna de las enfermedades que traje sobre los mitzrim, porque Yo Yahweh Rafá soy su Sanador."
        },
        {
            "27": "Y llegaron a Elim, donde había doce manantiales de agua y setenta palmeras; y acamparon allí junto al agua."
        }
    ],
    "16": [
        {
            "1": "Emprendiendo viaje desde Elim, toda la kejilá yisraelí llegó al midbar de Sin, que queda entre Elim y el Sinaí, el día quince del segundo mes después de su salida de la tierra de Mitzraim."
        },
        {
            "2": "En el midbar, toda la kejilá yisraelí se quejó contra Moshé y Aharón."
        },
        {
            "3": "Los yisraelim les dijeron: ¡De cierto hubiéramos muerto a manos de Yahweh en la tierra de Mitzraim, cuando nos sentábamos junto a las ollas de carne, cuando comíamos pan hasta saciarnos! Porque ustedes nos han sacado a este midbar para matar de hambre a toda esta kejilá."
        },
        {
            "4": "Y Yahweh le dijo a Moshé: Yo haré llover sobre ustedes pan del Shamaj y el pueblo saldrá y recogerá cada día la porción para ese día, para así probarlos, a ver si seguirán o no Mis Instrucciones."
        },
        {
            "5": "Pero el sexto día, cuando midan lo que hayan traído, resultará ser el doble de la cantidad que recogen cada día."
        },
        {
            "6": "Así que Moshé y Aharón dijeron a los yisraelim: A la tarde sabrán ustedes que fue Yahweh quien los sacó de la tierra de Mitzraim;"
        },
        {
            "7": "y por la mañana contemplarán la Presencia de Yahweh, porque Él ha escuchado sus quejas contra Yahweh. Porque ¿Quiénes somos nosotros para que se quejen contra nosotros?"
        },
        {
            "8": "Moshé continuó: Como es Yahweh quien les dará carne para comer a la tarde y pan por la mañana hasta la saciedad, porque Yahweh ha escuchado las quejas que profieren ustedes contra Él, ¿Cuál es nuestra parte? Su queja no es contra nosotros, sino contra Yahweh."
        },
        {
            "9": "Entonces Moshé le dijo a Aharón: Dile a toda la kejilá yisraelí: Acérquense a Yahweh, que Él ha oído sus quejas."
        },
        {
            "10": "Y mientras Aharón le hablaba a toda la kejilá yisraelí, volvieron la mirada hacia el midbar y allí, en una nube, apareció la Presencia de Yahweh."
        },
        {
            "11": "Yahweh le habló a Moshé:"
        },
        {
            "12": "He oído la queja de los yisraelim. Háblales y diles: A la tarde comerán carne, y por la mañana se saciarán de pan; y ustedes sabrán que Yo Yahweh Soy su Elohé."
        },
        {
            "13": "Por la tarde aparecieron unas codornices y cubrieron el campamento; por la mañana hubo una caída de rocío alrededor del campamento."
        },
        {
            "14": "Cuando la capa de rocío se evaporó, allí, sobre la superficie del midbar, yacía una substancia fina y escamosa, tan fina como escarcha sobre el suelo."
        },
        {
            "15": "Cuando los yisraelim la vieron, se preguntaron unos a otros: ¿Qué es eso? porque no sabían lo que era. Y Moshé les dijo: Ese es el pan que Yahweh les ha dado para comer."
        },
        {
            "16": "Esto es lo que ha mandado Yahweh: Recojan de él todo lo que necesite cada uno de ustedes para comer, un ómer por persona, para todas las personas que haya; cada uno recogerá para los de su tienda."
        },
        {
            "17": "Y así lo hicieron los yisraelim; unos recogieron mucho y otros poco."
        },
        {
            "18": "Pero cuando lo midieron con el ómer, el que había recogido mucho no tenía demás, y el que había recogido poco no tenía de menos; habían recogido tanto como necesitaban para comer."
        },
        {
            "19": "Y Moshé les dijo: Nadie deje sobrante hasta la mañana."
        },
        {
            "20": "Pero no le hicieron caso a Moshé; algunos dejaron sobrante hasta la mañana, y se puso infestado de gusanos y mal oliente. Y Moshé se enojó con ellos."
        },
        {
            "21": "Así lo recogían cada mañana, cada cual lo que necesitaba para comer; porque cuando calentaba el sol se derretía."
        },
        {
            "22": "En el sexto día recogieron una cantidad doble de alimento, dos ómer para cada uno; y cuando todos los capitanes de la kejilá vinieron y se lo dijeron a Moshé,"
        },
        {
            "23": "él les dijo: Esto fue lo que dijo Yahweh: Mañana es un día de reposo, un Yom Kadosh de Yahweh. Asen lo que quieran asar, y hiervan lo que quieran hervir; y todo lo que sobre apártenlo y guárdenlo para mañana."
        },
        {
            "24": "Así que lo guardaron hasta la mañana, como había mandado Moshé; y no se puso mal oliente ni tenía gusanos."
        },
        {
            "25": "Entonces dijo Moshé: Cómanselo hoy, que hoy es un Yom de Yahweh; hoy no lo hallarán en la llanura."
        },
        {
            "26": "Seis días lo recogerán; en el séptimo día, el Shabbat, no habrá nada."
        },
        {
            "27": "Sin embargo, algunos del pueblo salieron a recoger en el séptimo día, pero no hallaron nada."
        },
        {
            "28": "Y Yahweh le dijo a Moshé: ¿Hasta cuándo se negarán ustedes a obedecer Mis Mitzvot y Mis Enseñanzas?"
        },
        {
            "29": "Fíjense que Yahweh les ha dado el Shabbat; por eso les da alimento para dos días en el sexto día. Que cada uno se quede dónde está; que ningún hombre salga de su lugar en el séptimo día."
        },
        {
            "30": "Así que el pueblo permaneció inactivo en el séptimo día."
        },
        {
            "31": "La Bayit de Yisrael lo llamó maná; era como semilla de culantro, blanco y sabía cómo tortas de lejem con miel."
        },
        {
            "32": "Moshé dijo: Esto es lo que ha mandado Yahweh: Que se guarde un ómer de esto a través de los siglos, para que vean el lejem con que te alimenté en el midbar cuando te saqué de la tierra de Mitzraim."
        },
        {
            "33": "Y Moshé le dijo a Aharón: Toma una vasija, pon un ómer de maná en ella, y colócala delante de Yahweh, para que se conserve a través de los siglos."
        },
        {
            "34": "Como Yahweh le había ordenado a Moshé, Aharón la colocó delante de la Alianza, para conservarla."
        },
        {
            "35": "Y los yisraelim comieron maná por cuarenta años, hasta que llegaron a un territorio poblado; comieron maná hasta que llegaron a la frontera de la tierra de Kenaan."
        },
        {
            "36": "El ómer es la décima parte de un efah."
        }
    ],
    "17": [
        {
            "1": "Partiendo del midbar de Sin toda la kejilá yisraelí continuó por etapas según mandaba Yahweh. Acamparon en Refidim, y no había agua para que el pueblo bebiera."
        },
        {
            "2": "Entonces el pueblo se puso a protestarle a Moshé, diciendo: ¡Danos agua para beber! Y Moshé les respondió: ¿Por qué me reclaman a mí? ¿Por qué ponen a prueba a Yahweh?"
        },
        {
            "3": "Pero el pueblo padeció sed allí por falta de agua; y la gente se quejaba contra Moshé y decía: ¿Para qué nos hiciste salir de Mitzraim? ¿Para matarnos de sed a nosotros, a nuestros benei y a nuestros animales?"
        },
        {
            "4": "Moshé clamó a Yahweh y dijo: ¿Qué voy a hacer con este pueblo? ¡Un poco más y me apedrean!"
        },
        {
            "5": "Entonces Yahweh le dijo a Moshé: Pasa delante del pueblo; lleva contigo a algunos de los Zejanim de Yisrael, y llévate la vara con la que golpeaste el río, y ponte en marcha."
        },
        {
            "6": "Yo estaré delante de ti allá sobre la roca en Jorev. Golpea la roca y saldrá agua de ella para que beba el pueblo. Y Moshé lo hizo así a la vista de los Zejanim de Yisrael."
        },
        {
            "7": "Y llamó a aquel lugar Masah y Merivá, porque los yisraelim se quejaron y porque pusieron a prueba a Yahweh, diciendo: ¿Está Yahweh presente entre nosotros, o no?"
        },
        {
            "8": "Amaleq vino a pelear contra Yisrael en Refidim."
        },
        {
            "9": "Moshé le dijo a Yahoshua: Escógenos algunos hombres, y sal a la batalla contra Amaleq. Mañana yo me situaré en lo alto de la colina con la vara de HaElohé en la mano."
        },
        {
            "10": "Yahoshua hizo como le dijo Moshé y peleó contra Amaleq, mientras Moshé, Aharón y Jur subieron a lo alto de la colina."
        },
        {
            "11": "Entonces, mientras Moshé mantenía en alto su mano, Yisrael dominaba; pero siempre que bajaba la mano, dominaba Amaleq."
        },
        {
            "12": "Pero a Moshé se le cansaron los brazos; así que tomaron una piedra y se la pusieron debajo para que se sentara en ella, mientras Aharón y Jur, uno a cada lado, le sostenían los brazos; de esta manera sus brazos permanecieron firmes hasta la puesta del sol."
        },
        {
            "13": "Y Yahoshua arrasó al pueblo de Amaleq con la espada."
        },
        {
            "14": "Entonces Yahweh le dijo a Moshé: Escribe esto en un documento como memorial, y léeselo en voz alta a Yahoshua: Yo eliminaré totalmente de esta tierra el recuerdo de Amaleq."
        },
        {
            "15": "Y Moshé edificó un altar y lo llamó Yahweh Nisí."
        },
        {
            "16": "Y dijo: Significa que por haber una mano contra el trono de Yah, Yahweh estará en guerra con Amaleq a través de los siglos."
        }
    ],
    "18": [
        {
            "1": "Yitró, el Kohen de Midyán, suegro de Moshé, se enteró de todo lo que Elohé había hecho por Moshé y por Yisrael su pueblo, cómo Yahweh había sacado a Yisrael de Mitzraim."
        },
        {
            "2": "Así que Yitró, el suegro de Moshé, tomó a Zipporá la esposa de Moshé, después de que la habían mandado a bayit"
        },
        {
            "3": "y a sus dos benei, uno de los cuales se llamaba Guershom, queriendo decir: He sido extranjero en tierra extranjera;"
        },
        {
            "4": "y el otro se llamaba Eliézer, queriendo decir: El Elohé de mi abba fue mi ayuda, y me libró de la espada del Parot."
        },
        {
            "5": "Yitró, el suegro de Moshé, le trajo a Moshé su esposa y sus benei al midbar, donde acampaba en el monte de HaElohé."
        },
        {
            "6": "Y le envió este mensaje a Moshé: Yo, tu suegro Yitró, he venido a verte, con tu esposa y sus dos benei."
        },
        {
            "7": "Moshé salió a recibir a su suegro; se postró y lo besó; cada cual preguntó por el bienestar del otro y entraron en la tienda."
        },
        {
            "8": "Moshé entonces le contó a su suegro todo lo que Yahweh le había hecho al Parot y a los mitzrim en vajesed de Yisrael, todas las dificultades que habían tenido por el camino, y cómo Yahweh los había librado."
        },
        {
            "9": "Y Yitró se alegró por todas las bondades que Yahweh le había mostrado a Yisrael cuando los libró de mano de los mitzrim."
        },
        {
            "10": "Yitró dijo: Baruj ata Yahweh, que los ha librado a ustedes de mano de los mitzrim y del Parot, y que libertó al pueblo de mano de los mitzrim."
        },
        {
            "11": "Ahora sé que Yahweh es más grande que todos los elohim, sí, porque las tramas de ellos se volvieron contra ellos mismos."
        },
        {
            "12": "Y Yitró, el suegro de Moshé, trajo una ofrenda quemada y sacrificios para HaElohé; y vino Aharón con todos los Zejanim de Yisrael para participar de la comida delante de Yahweh con el suegro de Moshé."
        },
        {
            "13": "Al día siguiente, Moshé se sentó como magistrado entre el pueblo, mientras el pueblo estuvo alrededor de Moshé desde la mañana hasta la tarde."
        },
        {
            "14": "Pero cuando el suegro de Moshé vio lo mucho que tenía que hacer por el pueblo, le dijo: ¿Qué es lo que estás haciendo con el pueblo? ¿Por qué actúas solo, mientras todo el pueblo está a tu alrededor desde la mañana hasta la tarde?"
        },
        {
            "15": "Moshé le respondió a su suegro: Es que el pueblo viene a mí para consultar a Elohé."
        },
        {
            "16": "Cuando tienen una disputa, vienen donde mí y yo decido entre una persona y otra, y les doy a conocer las Leyes y Enseñanzas de HaElohé."
        },
        {
            "17": "Pero el suegro de Moshé le dijo: Lo que estás haciendo no está bien;"
        },
        {
            "18": "de seguro que te agotarás y esta gente también. Porque la tarea es demasiado pesada para ti; no puedes realizarla tú solo."
        },
        {
            "19": "Ahora escúchame. Te voy a dar un consejo y HaElohé estará contigo: Tú representa al pueblo delante de HaElohé: Trae las disputas delante de HaElohé,"
        },
        {
            "20": "y preséntales las leyes y las enseñanzas, y dales a conocer la manera en que deben vivir y las prácticas que deben seguir."
        },
        {
            "21": "Pero buscarás también de entre todo el pueblo hombres capaces que respeten a Elohé, hombres confiables que rechacen la ganancia deshonesta. Ponlos sobre ellos como jefes de millares, de centenas y de cincuentenas, y de decenas,"
        },
        {
            "22": "y que ellos juzguen al pueblo en todo tiempo. Haz que te traigan a ti las disputas mayores, pero deja que decidan ellos las disputas menores. Facilítate la tarea por medio de dejar que ellos compartan tu carga."
        },
        {
            "23": "Si haces esto y si Elohé te lo ordena, podrás resistir; y también toda esta gente se irá aliviada a su bayit."
        },
        {
            "24": "Moshé le hizo caso a su suegro e hizo tal como había dicho."
        },
        {
            "25": "Moshé escogió hombres capaces de entre todo Yisrael, y los nombró como principales sobre el pueblo, jefes de millares, de centenas, de cincuentenas, y de decenas;"
        },
        {
            "26": "y ellos juzgaban al pueblo en todo tiempo; los asuntos difíciles se los traían a Moshé, y todos los asuntos menores los decidían ellos mismos."
        },
        {
            "27": "Luego Moshé despidió a su suegro, y este siguió su camino hacia su propia tierra."
        }
    ],
    "19": [
        {
            "1": "Al tercer Jodesh después de haber salido los yisraelim de Mitzraim, en el mismo día, entraron al midbar del Sinaí."
        },
        {
            "2": "Después de salir de Refidim, entraron al midbar del Sinaí y acamparon en el midbar. Yisrael acampó allí frente al monte,"
        },
        {
            "3": "y Moshé subió a HaElohé. Yahweh lo llamó del monte y le dijo: Así le dirás a la Bayit de Yaakov y le declararás a la Bayit de Yisrael:"
        },
        {
            "4": "Ustedes han visto lo que les hice a los mitzrim, cómo los cargué a ustedes sobre alas de águila y los traje a Mí."
        },
        {
            "5": "Ahora pues, si ustedes me obedecen fielmente y cumplen Mi Alianza, ustedes serán un tesoro para Mí entre todos los pueblos. En emet, toda la tierra es Mía,"
        },
        {
            "6": "pero ustedes me serán un Maljut de Kohanim y una nación Kadosh. Estas son las palabras que les hablarás a los benei de Yisrael."
        },
        {
            "7": "Moshé vino y convocó a los Zejanim del pueblo y les puso delante todo lo que le había ordenado Yahweh."
        },
        {
            "8": "Todo el pueblo contestó a una voz y dijo: ¡Todo lo que Yahweh ha hablado lo haremos! Y Moshé le llevó a Yahweh las palabras del pueblo."
        },
        {
            "9": "Y Yahweh le dijo a Moshé: Vendré a ti en una densa nube, para que el pueblo oiga cuando Yo hable contigo y así confíen siempre en ti. Entonces Moshé le informó las palabras del pueblo a Yahweh,"
        },
        {
            "10": "y Yahweh le dijo a Moshé: Ve al pueblo y adviérteles que se mantengan puros hoy y mañana. Que laven sus ropas."
        },
        {
            "11": "Que se preparen para el tercer día; porque Yahweh bajará al cuarto día, a la vista de todo el pueblo, sobre el monte Sinaí."
        },
        {
            "12": "Establecerás límites para el pueblo alrededor, y les dirás: Tengan cuidado de no subir al monte ni de tocar su falda. A cualquiera que toque el monte se le dará muerte:"
        },
        {
            "13": "nadie debe ponerle la mano, o será apedreado o flechado; sea bestia u hombre, no vivirá. Cuando el cuerno de carnero dé un toque largo; pueden subir al monte."
        },
        {
            "14": "Moshé bajó del monte a donde estaba el pueblo y le advirtió al pueblo que se mantuviera puro, y lavaron sus ropas."
        },
        {
            "15": "Y le dijo al pueblo: Prepárense para el tercer día; no se acerquen a la mujer."
        },
        {
            "16": "Al tercer día, cuando amanecía, hubo truenos y relámpagos, y una nube densa sobre el monte, y un fuertísimo toque de cuerno; y todo el pueblo que estaba en el campamento tembló."
        },
        {
            "17": "Moshé dirigió al pueblo fuera del campamento hacia HaElohé, y ellos se detuvieron al pie del monte."
        },
        {
            "18": "El monte Sinaí estaba todo lleno de humo, porque Yahweh había bajado a él en fuego; el humo subía como el humo de un horno y todo el monte temblaba violentamente."
        },
        {
            "19": "El sonido del cuerno se hacía cada vez más fuerte. Cuando Moshé hablaba, HaElohé le contestaba con una voz."
        },
        {
            "20": "Yahweh bajó sobre el monte Sinaí, sobre la cumbre del monte, y Yahweh llamó a Moshé a la cumbre del monte y Moshé subió."
        },
        {
            "21": "Entonces Yahweh le dijo a Moshé: Baja, adviértele al pueblo que no traspasen los límites para venir a ver a Yahweh, no sea que muchos de ellos perezcan."
        },
        {
            "22": "Los Kohanim también, que se acerquen a Yahweh, tienen que mantenerse puros, no sea que Yahweh haga estragos entre ellos."
        },
        {
            "23": "Pero Moshé le dijo a Yahweh: El pueblo no puede subir al monte Sinaí, porque tú nos advertiste diciendo: Pon límites alrededor del monte y santifícalo."
        },
        {
            "24": "Así que Yahweh le dijo: Baja y vuelve a subir junto con Aharón; pero que ni los Kohanim ni el pueblo traspasen los límites para subir a Yahweh, no sea que Él haga estragos entre ellos."
        },
        {
            "25": "Y Moshé bajó a donde estaba el pueblo y les habló."
        }
    ],
    "20": [
        {
            "1": "Yahweh Elohé habló todas estas palabras, diciendo:"
        },
        {
            "2": "Yo Yahweh Soy tu Elohé que te sacó de la tierra de Mitzraim, la bayit de servidumbre:"
        },
        {
            "3": "No tendrás otros elohim aparte de Mí."
        },
        {
            "4": "No te harás escultura, ni figura alguna de lo que hay en el Shamaj arriba, ni en la tierra abajo ni en las aguas debajo de la tierra."
        },
        {
            "5": "No te postrarás ante ellas ni les servirás. Porque Yo Yahweh tu Elohé Soy un Elohé Celoso, que castigo la culpa de los padres sobre los benei, sobre la tercera y la cuarta generación de los que me rechazan,"
        },
        {
            "6": "pero que muestro bondad por mil generaciones a los que me aman y observan Mis Mitzvot."
        },
        {
            "7": "No tomarás en vano el Shem de Yahweh tu Elohé; porque Yahweh no tendrá por inocente al que tome en vano Su Shem."
        },
        {
            "8": "Recuerda el Shabbat para santificarlo."
        },
        {
            "9": "Seis días trabajarás y harás toda tu obra,"
        },
        {
            "10": "pero el séptimo día es un día de reposo para Yahweh tu Elohé: No hagas ningún trabajo tú, ni tu ben, ni tu bat, ni tu siervo, ni tu sierva, ni tu bestia ni el extranjero que está dentro de tus puertas."
        },
        {
            "11": "Porque en seis días hizo Yahweh el Shamaj y la tierra, el mar y todo lo que hay en ellos, y reposó en el séptimo día; por eso bendijo Yahweh el día del Shabbat y lo declaró Kadosh."
        },
        {
            "12": "Honra a tu abba y a tu íma, para que se alargue tú vida en la tierra que Yahweh, tu Elohé te da."
        },
        {
            "13": "No asesinarás."
        },
        {
            "14": "No adulterarás."
        },
        {
            "15": "No hurtarás."
        },
        {
            "16": "No darás falso testimonio contra tu prójimo."
        },
        {
            "17": "No desearás la bayit de tu prójimo; No desearás la esposa de tu prójimo, ni su esclavo, ni su esclava, ni su buey, ni su asno ni nada que sea de tu prójimo."
        },
        {
            "18": "Todo el pueblo presenciaba los truenos y relámpagos, el sonido del cuerno y el monte que humeaba; y cuando el pueblo vio aquello, cayeron hacia atrás y se mantuvieron a distancia."
        },
        {
            "19": "Le dijeron a Moshé: Háblanos tú, que no nos hable Elohé, no sea que muramos."
        },
        {
            "20": "Moshé le respondió al pueblo: No teman; HaElohé ha venido solamente para probarlos, y para que el respeto a Él esté siempre con ustedes, para que no se descarríen."
        },
        {
            "21": "De modo que el pueblo se mantuvo a la distancia, mientras Moshé se acercó a la espesa nube donde estaba HaElohé."
        },
        {
            "22": "Y Yahweh le dijo a Moshé: Así les dirás a los yisraelim: Ustedes mismos vieron que les hablé desde el mismo Shamaj:"
        },
        {
            "23": "Por lo tanto, a Mi lado no harán deidades de plata ni se harán ninguna deidad de oro."
        },
        {
            "24": "Háganme un altar de tierra y sacrifiquen sobre él sus ofrendas quemadas y sus ofrendas de bienestar, sus ovejas y sus bueyes; en todo lugar donde Yo haga que se mencione Mi Shem vendré a ti y te bendeciré."
        },
        {
            "25": "Y si me haces un altar de piedras, no lo construyas de piedras labradas; porque al emplear tu herramienta en él lo habrás profanado."
        },
        {
            "26": "No subas a Mi Altar por escaleras, para que no se exponga en él tu desnudez."
        }
    ],
    "21": [
        {
            "1": "Estas son las reglas que pondrás ante ellos:"
        },
        {
            "2": "Cuando adquieras un esclavo ivri, te servirá seis años; al séptimo año se irá libre, sin pagar."
        },
        {
            "3": "Si vino soltero, saldrá soltero; si tenía una esposa, su esposa saldrá con él."
        },
        {
            "4": "Si su adón le dio una esposa y ella le ha dado benei, la esposa y los benei pertenecerán al adón, y él saldrá solo."
        },
        {
            "5": "Pero si el esclavo declara: Yo quiero a mi adón, a mi esposa y a mis benei: no quiero salir libre,"
        },
        {
            "6": "su adón lo levantará delante de HaElohé. Lo traerán a la puerta o al poste de la puerta, y su adón le agujereará la oreja con un punzón; y quedará como esclavo suyo toda la vida."
        },
        {
            "7": "Cuando un hombre venda a su bat como esclava, ella no será liberada igual que los esclavos."
        },
        {
            "8": "Si ella resulta ser desagradable para su adón, quien la designó para sí mismo, él tiene que permitir que alguien la redima; no tendrá el derecho de vendérsela a extraños, ya que él la dejó."
        },
        {
            "9": "Y si él la designa para su ben, la tratará como se acostumbra con las doncellas libres."
        },
        {
            "10": "Si él se casa con otra, no debe privar a la primera de su sustento, su ropa ni sus deberes conyugales."
        },
        {
            "11": "Si él le falla en estas tres cosas, ella saldrá libre sin pagar."
        },
        {
            "12": "Al que golpee fatalmente a un hombre se le dará muerte."
        },
        {
            "13": "Si no lo hizo con premeditación, sino que sucedió como un acto de HaElohé, Yo te asignaré un lugar adonde pueda él escapar."
        },
        {
            "14": "Cuando alguien trame algo contra otro y lo mate a traición, lo sacarás de mi propio altar para darle muerte."
        },
        {
            "15": "Al que golpee a su abba o a su íma se le dará muerte."
        },
        {
            "16": "Al que secuestre a un hombre, sea que lo haya vendido o que todavía lo tenga en su poder, se le dará muerte."
        },
        {
            "17": "Al que insulte a su abba o a su íma se le dará muerte."
        },
        {
            "18": "Cuando dos hombres peleen y uno golpee al otro con una piedra o con el puño, y este no muera pero caiga en cama"
        },
        {
            "19": "si luego se levanta y sale caminando con su bastón, el asaltante quedará sin castigo, excepto que tendrá que pagarle el tiempo perdido y su curación."
        },
        {
            "20": "Cuando alguien golpee a su esclavo o su esclava con una vara, y este muera en el momento, debe ser vengado."
        },
        {
            "21": "Pero si sobrevive un día o dos, no debe ser vengado, ya que es una inversión monetaria del otro."
        },
        {
            "22": "Cuando dos hombres peleen, y uno de ellos empuje a una mujer encinta y resulte un aborto, pero ningún otro daño ocurra, el responsable será multado según lo que le exija el esposo de la mujer, el pago se basará en la decisión de los Shofetim."
        },
        {
            "23": "Pero si ocurren otros daños, la penalidad será vida por vida,"
        },
        {
            "24": "ojo por ojo, diente por diente, mano por mano, pie por pie,"
        },
        {
            "25": "quemadura por quemadura, herida por herida, golpe por golpe."
        },
        {
            "26": "Cuando alguien le golpee el ojo a su esclavo o sierva, y se lo destruya, lo dejará ir libre a cambio de su ojo."
        },
        {
            "27": "Si le tumba un diente a su esclavo o esclava, lo dejará ir libre a cambio de su diente."
        },
        {
            "28": "Cuando un buey embista a un hombre o a una mujer y lo mate, el buey será apedreado y su carne no se comerá, pero al dueño del buey no lo deben castigar."
        },
        {
            "29": "Sin embargo, si ese buey ya tenía el hábito de embestir, y su dueño, aunque le habían advertido, no se ocupó de encerrarlo; y si mata a un hombre o a una mujer apedrearán al buey, y a su dueño también se le dará muerte."
        },
        {
            "30": "Si le imponen un rescate, tendrá que pagar lo que le impongan para redimir su vida."
        },
        {
            "31": "Lo mismo si embiste a un muchacho que a una muchacha, se le tratará según la misma regla."
        },
        {
            "32": "Pero si el buey embiste a un esclavo o a una esclava, le pagará treinta shekalim de plata al adón, y apedrearán al buey."
        },
        {
            "33": "Cuando alguien destape un pozo, o cave un pozo y no lo tape, y un buey o un asno caiga en él,"
        },
        {
            "34": "el responsable por el hoyo deberá hacer restitución; le pagará el precio al dueño, pero se quedará con el animal muerto."
        },
        {
            "35": "Cuando el buey de alguien embista y mate al buey de su vecino, venderán el buey vivo y se dividirán el precio; también se dividirán el animal muerto."
        },
        {
            "36": "Pero si se sabía que el buey tenía el hábito de embestir, y su dueño no se ocupó de encerrarlo, debe restaurar buey por buey, pero se quedará con el animal muerto."
        }
    ],
    "22": [
        {
            "1": "Cuando alguien robe un buey o una oveja, y lo mate o lo venda, pagará cinco bueyes por el buey, y cuatro ovejas por la oveja."
        },
        {
            "2": "Si al ladrón lo sorprenden forzando su entrada y lo matan a golpes, no hay culpa de asesinato en este caso."
        },
        {
            "3": "Si ha salido ya el sol, hay culpa de asesinato en ese caso. Él tiene que hacer restitución; si no tiene los medios, será vendido por su robo."
        },
        {
            "4": "Pero si lo que robó, sea buey, asno u oveja, se encuentra vivo en su poder, pagará el doble."
        },
        {
            "5": "Cuando alguien suelte sus animales para que pasten en el terreno de otro, y permita así que se despoje un campo o una viña, debe hacer restitución por lo mejor de ese campo o viña."
        },
        {
            "6": "Cuando alguien haga un fuego y este se extienda a las malezas, de manera que consuma el grano amontonado, el que está en la espiga o toda la siembra, el que comenzó el fuego debe hacer restitución."
        },
        {
            "7": "Cuando alguien le dé dinero o valores a otro para que se los guarde, y los roban de la bayit de la persona si encuentran al ladrón, este pagará el doble;"
        },
        {
            "8": "si no encuentran al ladrón, el dueño de la bayit se pondrá delante de HaElohé que él no le ha puesto la mano encima a la propiedad del otro."
        },
        {
            "9": "En toda acusación de apropiación ilegal relativa a un buey, un asno, una oveja, un vestido o a cualquier otra pérdida, en la que una parte alega: Esta es el caso de ambas partes vendrá delante de HaElohé: Aquel a quien Elohé declare culpable le pagará el doble al otro."
        },
        {
            "10": "Cuando alguien le dé a otro un asno, un buey, una oveja o cualquier otro animal para que se lo cuide, y se muera, resulte herido o se lo lleven sin que haya testigo,"
        },
        {
            "11": "un juramento delante de Yahweh decidirá entre los dos que uno no le echó mano a la propiedad del otro; el dueño debe aceptar eso, y no se hará restitución."
        },
        {
            "12": "Pero si el animal se lo robaron, hará restitución a su dueño."
        },
        {
            "13": "Si fue destrozado por las bestias, lo traerá como evidencia; no necesita reponer lo que han destrozado las bestias."
        },
        {
            "14": "Cuando alguien le tome a otro un animal prestado y se le muera, o se le golpee, sin que el dueño esté con él, tiene que hacer restitución."
        },
        {
            "15": "Si su dueño estaba con él, no se necesita hacer restitución; pero si era alquilado, tiene derecho a cobrar el alquiler."
        },
        {
            "16": "Si un hombre seduce a una virgen por la cual no se haya pagado el precio de esposa, y se acuesta con ella, tiene que hacerla su esposa mediante el pago del precio de esposa."
        },
        {
            "17": "Si el abba de ella rehúsa dársela, aun así, tiene que pesar plata de acuerdo, al precio de esposa para vírgenes."
        },
        {
            "18": "No tolerarás a una hechicera."
        },
        {
            "19": "Al que se ayunte con una bestia se le dará muerte."
        },
        {
            "20": "Cualquiera que sacrifique a un elohim que no sea Yahweh solamente, será dedicado al exterminio."
        },
        {
            "21": "No maltratarás ni oprimirás al extranjero, porque ustedes fueron extranjeros en la tierra de Mitzraim."
        },
        {
            "22": "No maltratarán a ninguna viuda ni huérfano."
        },
        {
            "23": "Si ustedes los maltratan, Yo escucharé su clamor tan pronto como clamen a Mí,"
        },
        {
            "24": "y Mi Ira se encenderá y los pondré a ustedes a espada; y sus propias esposas quedarán viudas y sus benei huérfanos."
        },
        {
            "25": "Si le prestas dinero a los del pueblo, a los pobres entre ustedes, no actúes con ellos como un prestamista: No les exijas intereses."
        },
        {
            "26": "Si tomas la ropa de tu prójimo como garantía, debes devolvérsela antes de que se ponga el sol;"
        },
        {
            "27": "es su única ropa, la única cobertura para su piel. ¿En qué otra cosa va a dormir? Por lo tanto, si él clama a Mí, Yo lo atenderé, pues Soy Compasivo."
        },
        {
            "28": "No insultarás a los Shofetim, ni le echarás una maldición a un capitán de entre tu pueblo."
        },
        {
            "29": "No retendrás lo mejor del primer producto de tus lagares. Me darás el primogénito de entre tus benei."
        },
        {
            "30": "Harás lo mismo con tu ganado y tus rebaños; siete días se quedará con su íma; al octavo día me lo darás."
        },
        {
            "31": "Ustedes serán gente consagrada a Mí: No deberán comer carne destrozada por bestias en el campo; se la echarán a los perros."
        }
    ],
    "23": [
        {
            "1": "No debes propagar rumores falsos; no te aliarás con el culpable para actuar como testigo malicioso;"
        },
        {
            "2": "y no te pongas de parte de los grandes para hacer lo malo, no darás un testimonio perverso en un litigio para pervertirlo en favor del grande"
        },
        {
            "3": "ni le muestres preferencia al pobre en su litigio."
        },
        {
            "4": "Cuando encuentres el buey o el asno que se le había extraviado a tu enemigo, debes devolvérselo."
        },
        {
            "5": "Cuando veas el asno de tu enemigo caído bajo su carga y quisieras negarte a levantarlo, debes, sin embargo, ayudarle a levantarlo."
        },
        {
            "6": "No violes los derechos de tus necesitados en sus litigios."
        },
        {
            "7": "Apártate de una acusación falsa; no le acarrees la muerte a los que son inocentes y tienen la razón, porque Yo no absolveré al malhechor."
        },
        {
            "8": "No aceptes sobornos, que el soborno ciega al de vista clara y falsea el caso del que tiene la razón."
        },
        {
            "9": "No oprimirás al extranjero, pues ustedes saben lo que es sentirse extranjero, porque ustedes mismos fueron extranjeros en la tierra de Mitzraim."
        },
        {
            "10": "Durante seis años sembrarás tu tierra y cosecharás su producto;"
        },
        {
            "11": "pero en el séptimo dejarás que descanse y quede baldía. Que los necesitados de tu pueblo coman de ella y lo que dejen, que se lo coman las bestias salvajes. Harás lo mismo con tus viñas y tus olivares."
        },
        {
            "12": "Durante seis días harás tu trabajo, pero en el séptimo día cesarás de la labor, para que tu buey y tu asno descansen, y que tu siervo y el extranjero se repongan."
        },
        {
            "13": "Estén pendientes de todo lo que les he dicho. No mencionen los nombres de otras deidades; que no se oigan de sus labios."
        },
        {
            "14": "Tres veces al año me celebrarán una festividad:"
        },
        {
            "15": "Observarán la Fiesta de los Inleudos, comiendo pan inleudo por siete días como te he mandado, al tiempo establecido en el mes de Abib, porque en él salieron ustedes de Mitzraim; y nadie aparecerá delante de Mí con las manos vacías;"
        },
        {
            "16": "y la Fiesta de la Cosecha, de los primeros frutos de tu trabajo, de lo que sembraste en el campo; y la Fiesta de la Recolección al fin del año, cuando recolectes los resultados de tu trabajo del campo."
        },
        {
            "17": "Tres veces al año aparecerán todos tus varones delante de HaAdón Yahweh."
        },
        {
            "18": "No ofrecerás la sangre de mi sacrificio con nada leudado; y la grasa de mis ofrendas festivas no se dejará hasta la mañana."
        },
        {
            "19": "Lo mejor de los primeros frutos traerás a la Bayit de Yahweh tu Elohé. No cocinarás un cabrito mientras esté siendo amamantado en la leche de su íma."
        },
        {
            "20": "Mira, Yo envío a Mi Mensajero delante de ti para que te cuide en el camino y te lleve al lugar que he preparado."
        },
        {
            "21": "Hazle caso y obedécelo. No lo desafíes, que no perdonará las ofensas de ustedes, pues Mi Shem está en él;"
        },
        {
            "22": "pero si lo obedeces y haces todo lo que Yo diga, Yo Seré enemigo de tus enemigos, y adversario de tus adversarios."
        },
        {
            "23": "Cuando Mi Mensajero vaya delante de ti y te lleve a los emorim, los jitim, los perizim, los kenaanim, los jiwim y los yevusim, y Yo los aniquile,"
        },
        {
            "24": "no te postrarás ante sus deidades en adoración ni seguirás sus prácticas, sino que las derribarás y romperás en pedazos sus pilares."
        },
        {
            "25": "Servirás a Yahweh tu Elohé, y Él bendecirá tu pan y tu agua. Y eliminaré la enfermedad de tu medio."
        },
        {
            "26": "Ninguna mujer en tu tierra abortará ni será estéril. Te dejaré disfrutar del lapso completo de tu vida."
        },
        {
            "27": "Yo enviaré Mi Terror delante de ti y haré caer en pánico a toda la gente entre la que llegues, y haré que tus enemigos huyan ante ti."
        },
        {
            "28": "Enviaré avispas delante de ti, y arrojarán de tu presencia a los jiwim, los kenaanim y los jitim."
        },
        {
            "29": "No los arrojaré de tu presencia en un solo año, no vaya a ser que la tierra quede desolada y se multipliquen las bestias para tu perjuicio."
        },
        {
            "30": "Los arrojaré de tu presencia poco a poco, hasta que hayas aumentado y poseas el país."
        },
        {
            "31": "Yo estableceré tus fronteras desde el mar de los Juncos hasta el mar de felishtim, y desde el midbar hasta el Perat; porque entregaré a los habitantes del país en tus manos y tú los arrojarás de tu presencia."
        },
        {
            "32": "No harás ninguna alianza con ellos ni con sus deidades."
        },
        {
            "33": "Ellos no permanecerán en tu tierra, no vaya a ser que te hagan pecar contra Mí; porque servirías a sus deidades y esto resultaría una trampa para ti."
        }
    ],
    "24": [
        {
            "1": "Entonces le habló a Moshé y le dijo: Sube donde Yahweh, con Aharón, Nadav, Abihú y setenta Zejanim de Yisrael e inclínense desde lejos."
        },
        {
            "2": "Solamente Moshé se acercará a Yahweh; los demás no se acercarán ni subirá el pueblo con él."
        },
        {
            "3": "Moshé fue y le repitió al pueblo todas las órdenes de Yahweh y todas las reglas; y todo el pueblo respondió a una voz, diciendo: ¡Todo lo que Yahweh ha ordenado lo haremos!"
        },
        {
            "4": "Moshé entonces puso por escrito todas las órdenes de Yahweh. Temprano por la mañana, erigió un altar al pie del monte, con doce pilares por las doce tribus de Yisrael."
        },
        {
            "5": "Designó algunos jóvenes de entre los yisraelim para que presentaran ofrendas quemadas y sacrificaran bueyes como ofrendas de bienestar para Yahweh."
        },
        {
            "6": "Moshé tomó una parte de la sangre y la puso en recipientes, y la otra parte de la sangre la roció sobre el altar."
        },
        {
            "7": "Entonces tomó el registro de la Alianza y se lo leyó en voz alta al pueblo. Y ellos dijeron: ¡Todo lo que ha dicho Yahweh lo haremos y obedeceremos!"
        },
        {
            "8": "Moshé tomo la sangre y la roció sobre el pueblo y dijo: Esta es la sangre de la Alianza que hace ahora Yahweh con ustedes, tocante a todos estos mandatos."
        },
        {
            "9": "Entonces Moshé, Aharón, Nadav, Abihú y setenta Zejanim de Yisrael subieron;"
        },
        {
            "10": "y vieron al Elohé de Yisrael: Bajo sus pies había una semejanza de un pavimento de zafiro, como el mismo shamaj en pureza."
        },
        {
            "11": "Sin embargo, Él no levantó la mano contra los dirigentes de los yisraelim; ellos contemplaron a HaElohé, y comieron y bebieron."
        },
        {
            "12": "Yahweh le dijo a Moshé: Sube a Mí en el monte y espera allí, y te daré las tablas de piedra con las Enseñanzas y Mitzvot que he escrito para instruirlos."
        },
        {
            "13": "Así que Moshé y su ayudante Yahoshua se levantaron, y Moshé subió al monte de HaElohé."
        },
        {
            "14": "A los Zejanim les había dicho: Espérennos aquí hasta que regresemos a ustedes. Tienen a Aharón y a Jur con ustedes; que todo el que tenga un asunto legal se acerque a ellos."
        },
        {
            "15": "Después que Moshé subió al monte, la nube cubrió el monte."
        },
        {
            "16": "La Presencia de Yahweh hizo morada en el monte Sinaí, y la nube lo ocultó por seis días. En el séptimo día llamó a Moshé de en medio de la nube."
        },
        {
            "17": "Ahora la Presencia de Yahweh parecía a los ojos de los yisraelim como un fuego consumidor en la cumbre del monte."
        },
        {
            "18": "Moshé entró a la nube y subió al monte; y Moshé permaneció en el monte por cuarenta días y cuarenta noches."
        }
    ],
    "25": [
        {
            "1": "Yahweh le habló a Moshé y le dijo:"
        },
        {
            "2": "Dile al pueblo yisraelí que me traiga regalos; aceptarás regalos para Mí de toda persona que los traiga de lev."
        },
        {
            "3": "Y estos son los regalos que aceptarás de ellos: oro, plata y cobre;"
        },
        {
            "4": "tela azul, púrpura y escarlata, lino fino, pelo de cabra;"
        },
        {
            "5": "pieles de carnero teñidas, pieles de tejashim y madera de acacia;"
        },
        {
            "6": "aceite para el alumbrado, especias para el aceite de la unción y para el incienso aromático;"
        },
        {
            "7": "piedras de ónice y otras piedras de engaste, para el efod y para el pectoral."
        },
        {
            "8": "Y que me hagan un santuario para que Yo habite entre ellos."
        },
        {
            "9": "Exactamente cómo te muestro, el modelo de la Morada y el modelo de todos sus muebles, así lo harás."
        },
        {
            "10": "Harán un arca de madera de acacia, de un metro y cuarto de largo, setenta y cinco centímetros de ancho, y setenta y cinco centímetros de alto."
        },
        {
            "11": "Enchápala de oro puro, enchápala por dentro y por fuera, y hazle encima una moldura de oro alrededor."
        },
        {
            "12": "Funde cuatro argollas de oro para ella, para ponerlas en sus cuatro patas, dos argollas en un costado y dos en el otro."
        },
        {
            "13": "Haz unas varas de madera de acacia y enchápalas de oro;"
        },
        {
            "14": "entonces, inserta las varas en las argollas a los costados del arca, para cargar el arca."
        },
        {
            "15": "Las varas permanecerán en las argollas del arca: No se le quitarán."
        },
        {
            "16": "Y deposita en el Arca las Tablas de la Alianza que te daré."
        },
        {
            "17": "Harás una cubierta de oro puro, de un metro y diez centímetros de largo y sesenta y cinco centímetros de ancho."
        },
        {
            "18": "Haz dos querubines de oro, hazlos labrados a martillo, a los dos extremos de la cubierta."
        },
        {
            "19": "Haz un querubín en un extremo y el otro querubín al otro extremo; en una sola pieza con la cubierta harás los querubines en sus dos extremos."
        },
        {
            "20": "Los querubines tendrán las alas extendidas hacia arriba, escudando la cubierta con sus alas. Estarán uno frente al otro, con las caras de los querubines mirando hacia la cubierta."
        },
        {
            "21": "Coloca la cubierta sobre el Arca, después de depositar dentro del Arca la Alianza que te daré."
        },
        {
            "22": "Allí me encontraré contigo, y te impartiré, —desde encima de la cubierta, de entre los dos querubines que están sobre el Arca de la Alianza—, todo lo que te ordenaré tocante al pueblo yisraelí."
        },
        {
            "23": "Harás una mesa de madera de acacia, de un metro de largo, cuarenta y cinco centímetros de ancho, y sesenta y cinco centímetros de alto."
        },
        {
            "24": "Enchápala en oro puro y hazle una moldura alrededor."
        },
        {
            "25": "Hazle alrededor un borde de un palmo de ancho, y hazle una moldura de oro alrededor del borde."
        },
        {
            "26": "Haz cuatro argollas de oro para ella, y fija las argollas en las cuatro esquinas que corresponden a las cuatro patas."
        },
        {
            "27": "Las argollas estarán junto al borde, como agarraderas de las varas para cargar la mesa."
        },
        {
            "28": "Haz las varas de madera de acacia, y enchápalas en oro; con ellas se cargará la mesa."
        },
        {
            "29": "Hazle tazones, cucharones, jarras y tazas para ofrecer las libaciones; hazlas de oro puro."
        },
        {
            "30": "Y sobre la mesa pondrás los panes de la presentación, para que estén siempre ante Mí."
        },
        {
            "31": "Harás un candelabro de oro puro; el candelabro se hará labrado a martillo; su base, sus brazos, sus copas, cálices y pétalos serán de una sola pieza."
        },
        {
            "32": "Seis brazos saldrán de sus lados; tres brazos de un lado del candelabro y tres brazos del otro lado del candelabro."
        },
        {
            "33": "En un brazo habrá tres copas en forma de flor de almendro, cada una con cálices y pétalos, y en el siguiente brazo habrá tres copas en forma de flor de almendro, cada una con cálices y pétalos; y así en todos los seis brazos que salgan del candelabro."
        },
        {
            "34": "Y en el candelabro mismo habrá cuatro copas en forma de flor de almendro, cada una con cálices y pétalos;"
        },
        {
            "35": "un cáliz, de una pieza con él, debajo de un par de brazos; y un cáliz, de una pieza con él, debajo del segundo par de brazos, y un cáliz, de una pieza con él, debajo del último par de brazos; así para todos los brazos que salen del candelabro."
        },
        {
            "36": "Sus cálices y sus tallos serán de una sola pieza con él, todo ello en una sola pieza de oro puro labrado a martillo."
        },
        {
            "37": "Haz sus siete lámparas, las lámparas estarán montadas de manera que den su luz hacia el frente;"
        },
        {
            "38": "sus quemadores y sus platillos de oro puro."
        },
        {
            "39": "Se hará, con todos estos utensilios, de un talento de oro puro."
        },
        {
            "40": "Fíjate bien y sigue los patrones para ellos que se te muestran en el monte."
        }
    ],
    "26": [
        {
            "1": "En cuanto a la Morada, hazla de diez paños de tela; hazlos de lino torcido, de hilados azules, violetas y escarlatas, con un diseño de querubines bordado en ellos."
        },
        {
            "2": "La longitud de cada paño será de doce metros y medio, y el ancho de cada paño será de dos metros, las mismas medidas para todos los paños."
        },
        {
            "3": "Cinco de los paños irán unidos unos a los otros, y los otros cinco paños irán unidos unos a los otros."
        },
        {
            "4": "Hazles lazos de lana azul en el borde del paño de afuera de un conjunto; y hazle lo mismo al borde del paño de afuera del otro conjunto:"
        },
        {
            "5": "Haz cincuenta lazos en un paño, y cincuenta lazos en el borde del paño final del otro conjunto, y que los lazos queden opuestos uno al otro."
        },
        {
            "6": "Y haz cincuenta ganchos de oro, y parea los paños unos con otros con los ganchos, de modo que la Morada quede de una sola pieza."
        },
        {
            "7": "Luego harás paños de pelo de cabra que sirvan de toldo para la Morada; hazle once paños."
        },
        {
            "8": "El largo de cada paño será de trece metros y medio, y el ancho de cada paño será de dos metros, las mismas medidas para los once paños."
        },
        {
            "9": "Une cinco de los paños en uno, y los otros seis en otro; y dobla el sexto paño hacia el frente de la Tienda."
        },
        {
            "10": "Hazle cincuenta lazos al borde del paño de afuera de un conjunto, y cincuenta lazos al borde del paño del otro conjunto."
        },
        {
            "11": "Haz cincuenta ganchos de cobre, y engancha los ganchos en los lazos, y enlaza la Tienda de modo que quede en una sola pieza."
        },
        {
            "12": "En cuanto al sobrante que cuelga de los paños de la Tienda, el medio paño sobrante colgará por detrás de la Morada,"
        },
        {
            "13": "mientras que los cuarenta y cinco centímetros sobrantes a ambos lados, de cada paño de la Tienda, colgará al fondo de ambos lados de la Morada para cubrirla."
        },
        {
            "14": "Y haz para la Tienda una cubierta de pieles de carnero teñidas, y una cubierta de pieles de tejashim más arriba."
        },
        {
            "15": "Harás los tablones para la Morada de madera de acacia, derechos."
        },
        {
            "16": "La longitud de cada tablón será de cuatro metros y medio, y el ancho de cada tablón de sesenta y cinco centímetros."
        },
        {
            "17": "Cada tablón tendrá dos espigas, paralelas una a la otra; y así harás con todos los tablones de la Morada."
        },
        {
            "18": "De los tablones de la Morada, pondrás veinte tablones al lado sur:"
        },
        {
            "19": "y harás cuarenta bases de plata bajo los cuarenta tablones, dos bases bajo un tablón para sus dos espigas y dos bases bajo cada uno de los siguientes tablones para sus dos espigas;"
        },
        {
            "20": "y para el otro costado de la Tienda, al lado norte, veinte tablones,"
        },
        {
            "21": "con sus cuarenta bases de plata, dos bases bajo un tablón y dos bases bajo cada uno de los siguientes tablones."
        },
        {
            "22": "Y para la parte trasera de la Morada, al oeste, haz seis tablones;"
        },
        {
            "23": "y haz dos tablones para las esquinas de la Morada, detrás."
        },
        {
            "24": "Quedarán puestos abajo, y terminarán puestos arriba dentro de una argolla; así será para ambos: Formarán las dos esquinas."
        },
        {
            "25": "Así habrá ocho tablones con sus bases de plata: Dieciseis bases, dos bases bajo el primer tablón, y dos bases bajo cada uno de los demás tablones."
        },
        {
            "26": "Harás travesaños de madera de acacia: cinco para los tablones de un lado de la Morada,"
        },
        {
            "27": "cinco travesaños para los tablones del otro lado de la Morada, y cinco travesaños para los tablones de la parte trasera de la Morada al oeste."
        },
        {
            "28": "El travesaño central a la mitad de los tablones correrá de un lado a otro."
        },
        {
            "29": "Enchapa los tablones en oro, y hazles las argollas de oro, para sostener los travesaños; y enchapa los travesaños en oro."
        },
        {
            "30": "Luego levanta la Morada según el plano de ella que se te mostró en el monte."
        },
        {
            "31": "Harás una cortina de tela azul, tela púrpura, y tela escarlata, y de lino fino torcido; tendrá un diseño de querubines bordado en ella."
        },
        {
            "32": "Cuélgala en cuatro postes de madera de acacia enchapados en oro y con ganchos de oro, fijados en cuatro bases de plata."
        },
        {
            "33": "Cuelga la cortina debajo de los ganchos, y lleva allí el Arca de la Alianza, detrás de la cortina, de modo que la cortina te sirva de división entre el Lugar Kadosh y el Lugar Santísimo."
        },
        {
            "34": "Coloca la cubierta del Arca de la Alianza en el Lugar Santísimo."
        },
        {
            "35": "Coloca la mesa fuera de la cortina, y el candelabro junto a la pared sur de la Morada frente a la mesa, la cual se pondrá junto a la pared norte."
        },
        {
            "36": "Harás un velo para la entrada de la Tienda, de tela azul, tela púrpura, tela escarlata y de lino fino torcido, hecho con bordados."
        },
        {
            "37": "Haz cinco postes de madera de acacia para el velo y enchápalos en oro, con sus ganchos de oro y funde para ellos cinco bases de cobre."
        }
    ],
    "27": [
        {
            "1": "Harás el altar de madera de acacia, de dos metros y cuarto de ancho y dos metros y cuarto de largo, el altar ha de ser cuadrado y un metro y cuarto de alto."
        },
        {
            "2": "Haz sus cuernos en las cuatro esquinas, los cuernos serán en una sola pieza con él; y enchápalo en oro."
        },
        {
            "3": "Haz los calderos para recoger las cenizas, así como sus raspadores, sus tazones, sus ganchos para carne y sus braseros, haz todos sus utensilios de cobre."
        },
        {
            "4": "Hazle una parrilla en forma de rejilla en cobre; y sobre la parrilla hazle cuatro argollas de cobre en sus cuatro esquinas."
        },
        {
            "5": "Coloca la parrilla debajo del borde del altar, de modo que se extienda hasta el centro del altar."
        },
        {
            "6": "Y haz unas varas para el altar, varas de madera de acacia, y enchápalas en oro."
        },
        {
            "7": "Las varas se insertarán en las argollas, de modo que las varas queden a los dos lados del altar cuando lo transporten."
        },
        {
            "8": "Hazlo hueco, de tablas. Como se te mostró en el monte, así se harán."
        },
        {
            "9": "Harás el atrio de la Morada: Al lado sur, cuarenta y cinco metros de toldas de lino fino torcido a lo largo de ese lado del atrio,"
        },
        {
            "10": "con sus veinte postes y sus veinte bases de cobre; los ganchos y las bandas de los postes deben ser de plata."
        },
        {
            "11": "De nuevo otros cuarenta y cinco metros de toldas a lo largo del lado norte, con sus veinte postes y sus veinte bases de cobre; los ganchos y bandas de los postes deben ser de plata."
        },
        {
            "12": "Para el ancho del atrio, por el lado oeste, veintidós metros y medio de toldas, con sus diez postes y sus diez bases."
        },
        {
            "13": "Para el ancho del atrio por el frente, o el lado del este, veintidós metros y medio:"
        },
        {
            "14": "Siete metros de toldas a un lado, con sus tres postes y sus tres bases;"
        },
        {
            "15": "siete metros de toldas al otro lado, con sus tres postes y sus tres bases;"
        },
        {
            "16": "y para la puerta del atrio, una cortina de nueve metros, de tela azul, púrpura, escarlata y lino fino torcido, con labor de bordado, con sus cuatro postes y sus cuatro bases."
        },
        {
            "17": "Todos los postes alrededor del atrio serán unidos con plata y sus ganchos serán de plata; sus bases serán de cobre."
        },
        {
            "18": "El largo del atrio será de cuarenta y cinco metros, y el ancho será de veintidós metros y medio alrededor; y la altura de dos metros y cuarto, con toldas de lino fino torcido. Las bases serán de cobre:"
        },
        {
            "19": "Todos los utensilios de la Morada, para todos sus servicios, así como todas sus estacas y todas las estacas del atrio, serán de cobre."
        },
        {
            "20": "Les darás además instrucciones a los yisraelim de que te traigan aceite puro de olivas machacadas para el alumbrado, para encender lámparas regularmente."
        },
        {
            "21": "Aharón y sus benei las pondrán en la Tienda de Reunión, fuera de la cortina que está sobre el Arca de la Alianza, para que ardan de la tarde a la mañana delante de Yahweh. Será un deber de los yisraelim para todos los tiempos, por los siglos."
        }
    ],
    "28": [
        {
            "1": "Traerás a tu ají Aharón, con sus benei, de entre los yisraelim, para que me sirvan de Kohanim: Aharón, Nadav y Abihú, Elazar e Itamar, los benei de Aharón."
        },
        {
            "2": "Haz vestiduras Kodashim para tu ají Aharón, para dignidad y ornamento."
        },
        {
            "3": "Después darás instrucciones a todos los que tengan habilidad, a quienes Yo haya concedido el Don de habilidades, para que confeccionen las vestiduras de Aharón, para consagrarlo a Mi Servicio como Kohen."
        },
        {
            "4": "Estas son las vestiduras Kodashim que habrán de hacer: Un pectoral, un efod, un vestido, una túnica con flecos, un turbante y un cinturón. Harán esas vestiduras Kodashim para tu ají Aharón y sus benei, para que me rindan servicio sacerdotal;"
        },
        {
            "5": "ellos, pues, recibirán el oro, las telas azules, púrpuras y escarlatas, y el lino fino."
        },
        {
            "6": "Harán el efod de oro, de tela azul, púrpura y escarlata, y de lino fino torcido, elaborado con diseños."
        },
        {
            "7": "Tendrá dos hombreras pegadas; se pegarán a los dos extremos."
        },
        {
            "8": "Y la banda decorada que hay sobre él se hará como él, en una sola pieza con él: De oro, de tela azul, púrpura y escarlata, y de lino fino torcido."
        },
        {
            "9": "Luego toma dos piedras de ónice y graba sobre ellas los nombres de los benei de Yisrael:"
        },
        {
            "10": "seis de sus nombres en una piedra, y los nombres de los otros seis en la otra piedra, en el orden de su nacimiento."
        },
        {
            "11": "Sobre las dos piedras harás grabaduras de sello, obra de tallador en piedra, con los nombres de los benei de Yisrael. Después de montarlas en monturas de oro,"
        },
        {
            "12": "fija las dos piedras a las hombreras del efod, como piedras de recuerdo de los benei de Yisrael, cuyos nombres levantará Aharón sobre sus dos hombreras como memorial delante de Yahweh."
        },
        {
            "13": "Después haz monturas de oro,"
        },
        {
            "14": "y dos cadenas de oro puro; trénzalas como labor de tejido, y fija las cadenas tejidas a las monturas."
        },
        {
            "15": "Harás un pectoral de decisiones, elaborado con un diseño; hazlo al estilo del efod: Hazlo de oro, de tela azul, púrpura, y escarlata, y de lino fino torcido."
        },
        {
            "16": "Será cuadrado y doble, de un palmo de largo y un palmo de ancho."
        },
        {
            "17": "Ponle piedras montadas, en cuatro hileras de piedras. La primera hilera será una hilera de un rubí, un crisólito y una esmeralda;"
        },
        {
            "18": "la segunda hilera: Una turquesa, un zafiro y una amatista;"
        },
        {
            "19": "la tercera hilera: Un jacinto, un ágata y un diamante;"
        },
        {
            "20": "y la cuarta hilera: Un berilo, un ónice y un jaspe. Estarán enmarcadas de oro en sus monturas."
        },
        {
            "21": "Las piedras corresponderán en número a los nombres de los benei de Yisrael: Doce, correspondiendo a sus nombres. Serán grabadas como sellos, cada cual, con su nombre, por las doce tribus."
        },
        {
            "22": "Sobre el pectoral haz cadenas trenzadas de labor tejida en oro puro."
        },
        {
            "23": "Haz dos anillos de oro en el pectoral, y fija los dos anillos a los dos extremos del pectoral,"
        },
        {
            "24": "atando los dos cordones de oro a los dos anillos en los extremos del pectoral."
        },
        {
            "25": "Luego fija los dos extremos de los cordones a las dos monturas, las cuales fijarás a las hombreras del efod, por el frente."
        },
        {
            "26": "Haz dos anillos de oro y fíjalos a los dos extremos del pectoral, en su borde interior, que queda junto al efod."
        },
        {
            "27": "Y haz otros dos anillos de oro y fíjalos al frente del efod, en la parte baja de las dos hombreras, cerca de su costura arriba de la banda decorada."
        },
        {
            "28": "El pectoral se mantendrá en su lugar por un cordón azul que unirá sus anillos con los anillos del efod, de modo que el pectoral descanse sobre la banda decorada y se suelte del efod."
        },
        {
            "29": "Y Aharón levantará los nombres de los benei de Yisrael en el pectoral de decisiones sobre su lev, cuando entre en el santuario, como recuerdo delante de Yahweh Elohé perpetuamente."
        },
        {
            "30": "Dentro del pectoral de decisiones pondrás el Urim y el Tumim, para que estén sobre el lev de Aharón cuando venga ante Yahweh. Así levantará Aharón sobre su lev los instrumentos de decisión para los yisraelim delante de Yahweh perpetuamente."
        },
        {
            "31": "Harás la capa del efod de puro azul."
        },
        {
            "32": "La abertura para la cabeza quedará en el medio de ella; la abertura tendrá un ruedo de labor de bordado alrededor, será como la abertura de un chaleco de cuero para que no se rompa."
        },
        {
            "33": "En el borde hazle granadas de tela azul, púrpura y escarlata, todo alrededor del borde, con campanillas de oro entre ellas todo alrededor:"
        },
        {
            "34": "Una campanilla de oro y una granada, una campanilla de oro y una granada, todo alrededor del borde de la capa."
        },
        {
            "35": "Aharón la llevará puesta cuando esté oficiando, de modo que se oiga su sonido cuando entre en el santuario ante Yahweh y cuando salga, para que no muera."
        },
        {
            "36": "Haz un frontal de oro puro y graba en él la inscripción de sello: Consagrado a Yahweh."
        },
        {
            "37": "Suspéndela de un cordón azul, para que quede fija al turbante; permanecerá en el frente del turbante."
        },
        {
            "38": "Quedará en la frente de Aharón, para que Aharón cargue con cualquier pecado que surja de las Cosas Kodesh que los yisraelim consagran, de cualquiera de sus donaciones Kodashim; estará sobre su frente todo el tiempo, para ganar aceptación para ellos delante de Yahweh."
        },
        {
            "39": "Harás la túnica de flecos de lino fino. Harás el turbante de lino fino. Harás el cinturón de labor bordada."
        },
        {
            "40": "Y para los benei de Aharón también harás túnicas, y les harás cinturones, y les harás turbantes, para dignidad y ornamento."
        },
        {
            "41": "Ponle estas cosas a tu ají Aharón y a sus benei también; úngelos y ordénalos y conságralos para que me sirvan como Kohanim."
        },
        {
            "42": "Harás también para ellos calzoncillos para que cubran su desnudez; se extenderán desde la cadera hasta los muslos."
        },
        {
            "43": "Aharón y sus benei los usarán cuando entren a la Tienda de Reunión o cuando se acerquen al altar para oficiar en el santuario, para que no incurran en castigo y mueran. Será una Ley perpetua para él y para su linaje por venir."
        }
    ],
    "29": [
        {
            "1": "Esto es lo que les harás al consagrarlos para que me sirvan como Kohanim: Toma un novillo joven de la manada y dos carneros sin tacha;"
        },
        {
            "2": "también pan inleudo, tortas sin levadura mezcladas con aceite, y tortas rociadas con aceite, hazlas de la mejor harina de trigo."
        },
        {
            "3": "Pon todo esto en una canasta y preséntalas en la canasta, junto con el toro y los dos carneros."
        },
        {
            "4": "Conduce a Aharón y a sus benei hasta la entrada de la Tienda de Reunión, y lávalos con agua."
        },
        {
            "5": "Entonces toma las vestimentas, y viste a Aharón con la túnica, el chaleco del efod, el efod y el pectoral, y cíñelo con la banda decorada del efod."
        },
        {
            "6": "Ponle el turbante en la cabeza, y pon la diadema Kodesh sobre el turbante."
        },
        {
            "7": "Toma el aceite de la unción y derrámalo sobre su cabeza y úngelo."
        },
        {
            "8": "Luego trae a sus benei; vístelos con las túnicas"
        },
        {
            "9": "y envuélveles unos turbantes. Y ciñe tanto a Aharón como a sus benei con cinturones. Y así tendrán el sacerdocio como su derecho perpetuo. Entonces ordenarás a Aharón y a sus benei."
        },
        {
            "10": "Conduce al novillo al frente de la Tienda de Reunión, y que Aharón y sus benei pongan sus manos sobre la cabeza del novillo."
        },
        {
            "11": "Degüella el novillo delante de Yahweh, a la entrada de la Tienda de Reunión,"
        },
        {
            "12": "y toma un poco de sangre del novillo y ponla en los cuernos del altar con tu dedo; luego derrama el resto de la sangre en la base del altar."
        },
        {
            "13": "Toma toda la grasa que cubre las entrañas, la protuberancia sobre el hígado, y los dos riñones con la grasa que tienen, y conviértelos en humo sobre el altar."
        },
        {
            "14": "Al resto de la carne del novillo, su cuero y su estiércol, les prenderás fuego fuera del campamento; es una ofrenda por el pecado."
        },
        {
            "15": "Después toma un carnero, y que Aharón y sus benei pongan sus manos sobre la cabeza del carnero."
        },
        {
            "16": "Degüella el carnero, y toma su sangre y rocíala contra todos los lados del altar."
        },
        {
            "17": "Corta el carnero en secciones, lava sus entrañas y patas, y ponlas con sus pedazos y su cabeza."
        },
        {
            "18": "Convierte todo el carnero en humo sobre el altar. Es una ofrenda quemada para Yahweh, un aroma grato, una ofrenda al fuego para Yahweh."
        },
        {
            "19": "Luego toma el otro carnero, y que Aharón y sus benei pongan sus manos sobre la cabeza del carnero."
        },
        {
            "20": "Degüella el carnero y toma un poco de su sangre y ponla en el lóbulo de la oreja derecha de Aharón y en el lóbulo de la oreja derecha de sus benei, y en el dedo pulgar de su mano derecha y en el dedo gordo de su pie derecho; y rocía el resto de la sangre contra cada lado del altar todo alrededor."
        },
        {
            "21": "Toma un poco de la sangre que haya sobre el altar y un poco del aceite de la unción y rocía sobre Aharón y sus vestimentas, y también sobre sus benei y sus vestimentas. Así serán consagrados él y sus vestimentas, así como sus benei y las vestimentas de sus benei."
        },
        {
            "22": "Tomarás del carnero las partes con grasa, la cola gorda, la grasa que cubre las entrañas, la protuberancia sobre el hígado, los dos riñones con la grasa que tienen y la cadera derecha; porque este es un carnero de ordenación."
        },
        {
            "23": "Agrega una hogaza plana de pan, una torta de pan de aceite, de la canasta de panes sin levadura que estará delante de Yahweh."
        },
        {
            "24": "Pon todos estos en las manos de Aharón y de sus benei, y ofrécelos como una ofrenda de expiación delante de Yahweh."
        },
        {
            "25": "Recíbelos de sus manos y conviértelos en humo sobre el altar con la ofrenda quemada, como aroma grato delante de Yahweh; es una ofrenda al fuego para Yahweh."
        },
        {
            "26": "Luego toma el pecho del carnero de ordenación de Aharón y ofrécelo como una ofrenda de expiación delante de Yahweh; esa será tu porción."
        },
        {
            "27": "Consagrarás el pecho que se presentó como ofrenda de expiación y el muslo que se presentó como ofrenda de regalo del carnero de ordenación del que pertenecía a Aharón y del que pertenecía a sus benei"
        },
        {
            "28": "y esas partes serán reservadas por los yisraelim para Aharón y sus descendientes perpetuamente. Porque son un regalo; y así serán un regalo de parte de los yisraelim, su regalo a Yahweh de sus sacrificios de bienestar."
        },
        {
            "29": "Las vestimentas Kodashim de Aharón las heredarán sus benei después de él, para ser ungidos y ordenados en ellas."
        },
        {
            "30": "Aquel de entre sus benei que llegue a ser Kohen en su lugar, que entre en la Carpa de Reunión para oficiar en el santuario, las usará por siete días."
        },
        {
            "31": "Tomarás el carnero de ordenación y hervirás su carne en el precinto Kodesh;"
        },
        {
            "32": "y Aharón y sus benei se comerán la carne del carnero, y el pan que haya en la canasta, a la entrada de la Tienda de Reunión."
        },
        {
            "33": "Estas cosas las comerán solamente aquéllos por quienes se hizo expiación con ellas cuando fueron ordenados y consagrados; no las debe comer un laico, porque son Kodashim."
        },
        {
            "34": "Y si alguna parte de la carne de ordenación, o alguna parte del pan, sobrara hasta la mañana, pondrán lo que sobre en el fuego; no se comerá, porque es Kodesh."
        },
        {
            "35": "De esta manera harás con Aharón y sus benei, tal como te he ordenado. Los ordenarás en siete días,"
        },
        {
            "36": "y cada día prepararás un novillo como ofrenda por el pecado para expiación; limpiarás el altar realizando una purificación sobre él, y lo ungirás para consagrarlo."
        },
        {
            "37": "Por siete días realizarás una purificación al altar para consagrarlo, y el altar vendrá a ser Santísimo; todo el que toque el altar quedará consagrado."
        },
        {
            "38": "Ahora bien, esto es lo que ofrecerás sobre el altar: Dos corderos de un año cada día, regularmente."
        },
        {
            "39": "Ofrecerás un cordero en la mañana, y ofrecerás el otro cordero entre las dos tardes."
        },
        {
            "40": "Habrá dos kilos de harina selecta mezclada con un litro de aceite exprimido, y una libación de un litro de vino para un cordero;"
        },
        {
            "41": "y ofrecerás el otro cordero entre las dos tardes, repitiendo con él la ofrenda de comida de la mañana con su libación, una ofrenda al fuego para aroma grato a Yahweh,"
        },
        {
            "42": "una ofrenda quemada regular por las generaciones, a la entrada de la Tienda de Reunión delante de Yahweh. Porque ahí me reuniré contigo, y ahí hablaré contigo"
        },
        {
            "43": "y ahí me reuniré con los yisraelim, y quedará Santificada por Mi Presencia."
        },
        {
            "44": "Santificaré la Tienda de Reunión y el altar, y consagraré a Aharón y a sus benei para que me sirvan como Kohanim."
        },
        {
            "45": "Yo moraré entre los yisraelim, y Seré su Elohé."
        },
        {
            "46": "Y sabrán que Yo Yahweh Soy el Elohé de ellos, el que los sacó de la tierra de Mitzraim para morar con ellos, Yo Yahweh su Elohé."
        }
    ],
    "30": [
        {
            "1": "Harás un altar para quemar incienso; hazlo de madera de acacia."
        },
        {
            "2": "Será de cuarenta y cinco centímetros de largo y cuarenta y cinco centímetros de ancho, será cuadrado y un metro de alto, con sus cuernos en una pieza con él,"
        },
        {
            "3": "Enchápalo de oro puro: Su superficie, sus lados alrededor, y sus cuernos; y hazle una moldura de oro alrededor."
        },
        {
            "4": "Y hazle dos argollas debajo de la moldura; hazlas en las dos paredes laterales, en lados opuestos. Servirán de soporte para las varas de cargarlo."
        },
        {
            "5": "Haz las varas de madera de acacia, y enchápalas en oro."
        },
        {
            "6": "Ponlo frente a la cortina que está sobre el Arca de la Alianza frente a la cubierta que hay sobre la Alianza, donde me reuniré contigo."
        },
        {
            "7": "En él quemará Aharón incienso aromático: Lo quemará cada mañana cuando atienda las lámparas,"
        },
        {
            "8": "y Aharón lo quemará entre las dos tardes, cuando encienda las lámparas, una ofrenda regular de incienso delante de Yahweh a través de los siglos."
        },
        {
            "9": "No ofrecerás en él incienso extranjero, ni ofrenda quemada ni ofrenda de comida; tampoco derramarás libación en él."
        },
        {
            "10": "Una vez al año Aharón realizará una purificación sobre sus cuernos con sangre de la ofrenda de purificación por el pecado; se realizará una purificación en él una vez al año a través de los siglos. Es santísimo para Yahweh."
        },
        {
            "11": "Yahweh le habló a Moshé diciendo:"
        },
        {
            "12": "Cuando hagas un censo del pueblo yisraelí según su inscripción, cada cual pagará a Yahweh un rescate por sí mismo cuando se inscriba, para que ninguna plaga venga sobre ellos por estar inscribiéndose."
        },
        {
            "13": "Esto es lo que pagará cada uno de los que se inscriban: Medio shekel conforme al peso del santuario, veinte gueras por shekel, medio shekel como ofrenda a Yahweh."
        },
        {
            "14": "Todo el que se inscriba en el registro, desde los veinte años de edad en adelante, dará la ofrenda a Yahweh:"
        },
        {
            "15": "el rico no pagará más ni el pobre pagará menos de medio shekel, cuando den la ofrenda de Yahweh como expiación por sus personas."
        },
        {
            "16": "Tú recibirás el dinero de expiación de los yisraelim y lo asignarás al servicio de la Tienda de Reunión; les servirá a los yisraelim como recordatorio delante de Yahweh, como expiación por sus personas."
        },
        {
            "17": "Yahweh le habló a Moshé y le dijo:"
        },
        {
            "18": "Haz una fuente de cobre con su base de cobre, para lavarse; y ponla entre la Tienda de Reunión y el altar. Pon agua en ella,"
        },
        {
            "19": "y que Aharón y sus benei se laven en ella los pies y las manos."
        },
        {
            "20": "Cuando entren a la Tienda de Reunión se lavarán con agua, para que no mueran; o cuando se acerquen al altar para servir, para convertir en humo una ofrenda al fuego para Yahweh,"
        },
        {
            "21": "se lavarán las manos y los pies, para que no mueran. Será una ley permanente para ellos, para él y su linaje, a través de los siglos."
        },
        {
            "22": "Yahweh le habló a Moshé y le dijo:"
        },
        {
            "23": "Ahora toma especias selectas: Dieciocho libras de mirra solidificada, la mitad de esto, nueve de canela fragante, nueve de caña aromática,"
        },
        {
            "24": "dieciocho libras de casia, por el peso del santuario y medio galón de aceite de oliva."
        },
        {
            "25": "Haz con esto un aceite Kodesh de unción, un compuesto de ingredientes mezclados con pericia, que sirva de aceite Kodesh de unción."
        },
        {
            "26": "Unge con él la Tienda de Reunión, el Arca de la Alianza,"
        },
        {
            "27": "la mesa y sus utensilios, el candelabro y todas sus piezas, el altar del incienso,"
        },
        {
            "28": "el altar de las ofrendas quemadas y todos sus utensilios, y el lavatorio con su base."
        },
        {
            "29": "Así los consagrarás para que sean santísimos; todo lo que toque quedará consagrado."
        },
        {
            "30": "También ungirás a Aharón y a sus benei, consagrándolos para que me sirvan como Kohanim."
        },
        {
            "31": "Y háblale al pueblo yisraelí como sigue: Este será un aceite de unción Kodesh para Mí a través de los siglos."
        },
        {
            "32": "No debe untársele al cuerpo de ninguna persona, y no debes hacer nada parecido a esto con las mismas proporciones; es Kodesh, y ustedes deben considerarlo Kodesh."
        },
        {
            "33": "Cualquiera que confeccione uno semejante, o que lo use sobre un laico, será cortado de su pueblo."
        },
        {
            "34": "Y Yahweh le dijo a Moshé: Toma de estas especias: Resina, uña aromática y gálbano, estas especias con incienso puro; la misma cantidad de cada una."
        },
        {
            "35": "Haz con ellas incienso, un compuesto mezclado con pericia, refinado, puro, Kodesh."
        },
        {
            "36": "Muele parte de él en un polvo fino, y pon un poco delante del Arca de la Alianza en la Tienda de Reunión, donde Yo me reuniré contigo; será santísimo para ustedes."
        },
        {
            "37": "Pero cuando hagas este incienso, no harás ninguno en la misma proporción para ustedes; lo considerarán Kodesh para Yahweh."
        },
        {
            "38": "Cualquiera que haga otro como este, para olerlo, será cortado de su pueblo."
        }
    ],
    "31": [
        {
            "1": "Yahweh le habló a Moshé:"
        },
        {
            "2": "Mira, Yo he elegido por nombre a Betsalel ben de Urí; ben de Jur, de la tribu de Yahudá."
        },
        {
            "3": "Lo he dotado de un Ruaj divino de destreza, habilidad y conocimiento en toda clase de labor;"
        },
        {
            "4": "para hacer diseños para trabajo en oro, plata y cobre,"
        },
        {
            "5": "para cortar piedras de montura y tallar madera, para trabajar en toda clase de arte."
        },
        {
            "6": "Además, le he asignado a Oholiab el ben de Ajisamakh, de la tribu de Dan; y he dotado también de destreza a todos los diestros, para que hagan todo lo que te he ordenado:"
        },
        {
            "7": "La Tienda de Reunión, el Arca para la Alianza y la cubierta de encima, y todo el mobiliario de la Tienda;"
        },
        {
            "8": "la mesa y sus utensilios, el candelabro puro y todas sus piezas, y el altar del incienso;"
        },
        {
            "9": "el altar de las ofrendas quemadas y todos sus utensilios, y la fuente con su base;"
        },
        {
            "10": "las vestimentas del servicio, las vestimentas Kodashim de Aharón el Kohen y las vestimentas de sus benei, para su servicio como Kohanim;"
        },
        {
            "11": "así como el aceite de la unción y el incienso aromático para el santuario. Tal como te he ordenado lo harán."
        },
        {
            "12": "Y Yahweh le dijo a Moshé:"
        },
        {
            "13": "Háblale al pueblo yisraelí y dile: Sin embargo, ustedes deben observar Mis Shabbat, porque esto es una señal entre ustedes y Yo a través de los siglos, para que sepan que Yo Yahweh los he consagrado."
        },
        {
            "14": "Observarán el Shabbat, porque es Kadosh para ustedes. Al que lo profane se le dará muerte: Cualquiera que haga trabajo en él, esa persona será cortada de su pueblo."
        },
        {
            "15": "Seis días se podrá trabajar, pero en el séptimo día habrá un Shabbat de completo reposo, consagrado a Yahweh; a cualquiera que haga trabajo en el Shabbat se le dará muerte."
        },
        {
            "16": "El pueblo yisraelí guardará el Shabbat, observando el Shabbat a través de los siglos como una Alianza perpetua:"
        },
        {
            "17": "Será una señal perpetua entre el pueblo de Yisrael y Yo. Porque en seis días hizo Yahweh el Shamaj y la tierra, y en el séptimo día cesó de trabajar y reposó."
        },
        {
            "18": "Cuando terminó de hablar con él en el monte Sinaí, le dio a Moshé las dos Tablas de la Alianza, tablas de piedra escritas con el dedo de Elohé."
        }
    ],
    "32": [
        {
            "1": "Cuando el pueblo vio que Moshé tardaba tanto en bajar del monte, el pueblo se reunió contra Aharón y le dijo: Ven, haznos un Elohé que vaya delante de nosotros, porque este hombre Moshé, que nos sacó de la tierra de Mitzraim, no sabemos lo que le ha sucedido."
        },
        {
            "2": "Aharón les dijo: Quítenles los aretes que tienen en las orejas sus esposas, sus benei y sus banot, y tráiganmelos."
        },
        {
            "3": "Y todos en el pueblo se quitaron los aretes que llevaban en las orejas y se los trajeron a Aharón."
        },
        {
            "4": "Este los recibió de ellos y los echó en un molde, y con ellos hizo un becerro de oro. Y ellos exclamaron: ¡Este es tu Elohé, oh Yisrael, que te sacó de la tierra de Mitzraim!"
        },
        {
            "5": "Cuando Aharón vio esto, edificó un altar delante de él; y Aharón anunció: ¡Mañana habrá una festividad de Yahweh!"
        },
        {
            "6": "Temprano al día siguiente, el pueblo presentó ofrendas quemadas y trajo sacrificios de bienestar; se sentó a comer y a beber, y luego se levantó a danzar."
        },
        {
            "7": "Yahweh le habló a Moshé: Apresúrate a bajar, que tu pueblo que sacaste de la tierra de Mitzraim, se ha corrompido."
        },
        {
            "8": "Han sido prontos en apartarse del camino que les ordené. Se han hecho un becerro fundido y se han postrado ante él y le han hecho sacrificios, diciendo: ¡Este es tu Elohé, oh Yisrael, que te sacó de la tierra de Mitzraim!"
        },
        {
            "9": "Yahweh le dijo además a Moshé: Veo que este es un pueblo testarudo."
        },
        {
            "10": "Ahora, deja que se encienda Mi Ira contra ellos y que los destruya, y haga de ti una gran nación."
        },
        {
            "11": "Pero Moshé le imploró a Yahweh su Elohé, y le dijo: Que Tu Ira, oh Yahweh, no se encienda contra Tu Pueblo, que tú libraste de la tierra de Mitzraim con Gran Poder y con Mano Fuerte."
        },
        {
            "12": "Que no digan los mitzrim: Fue con mala intención que los libró, sólo para matarlos en las montañas y aniquilarlos de la superficie de la tierra. Vuélvete de Tu Ardiente Ira, y renuncia al plan de castigar a Tu Pueblo."
        },
        {
            "13": "Acuérdate de tus servidores Avraham, Yitzjak e Yisrael, cómo les juraste por ti mismo y les dijiste: Haré a su linaje tan numeroso como las estrellas del Shamaj, y le daré a su linaje toda esta tierra que he mencionado, para que la posea para siempre."
        },
        {
            "14": "Y Yahweh renunció al castigo que había planeado traer contra Su Pueblo."
        },
        {
            "15": "Enseguida Moshé se volvió y bajó del monte llevando las dos tablas de la Alianza, tablas escritas en las dos superficies: Estaban escritas por un lado y por el otro."
        },
        {
            "16": "Las tablas eran Obra de Elohé, y la escritura era la escritura de Elohé, grabada sobre las tablas."
        },
        {
            "17": "Cuando Yahoshua oyó el sonido del pueblo en su turbulencia, le dijo a Moshé: Hay un clamor de guerra en el campamento."
        },
        {
            "18": "Pero él respondió: No es el sonido de la melodía triunfal ni el sonido de la melodía de derrota; ¡Es el sonido de canciones lo que oigo!"
        },
        {
            "19": "Tan pronto como Moshé se acercó al campamento y vio el becerro y el baile, se llenó de ira; y lanzó las tablas de sus manos y las quebró al pie del monte."
        },
        {
            "20": "Tomó el becerro que habían hecho y lo quemó; lo molió y lo hizo polvo y lo esparció sobre el agua e hizo que los yisraelim la bebieran."
        },
        {
            "21": "Moshé le dijo a Aharón: ¿Qué te hizo este pueblo que has traído un pecado tan grande sobre ellos?"
        },
        {
            "22": "Aharón dijo: No se enoje mi adón. Usted sabe que este pueblo está inclinado al mal."
        },
        {
            "23": "Ellos me dijeron: Haznos un Elohé que nos dirija; que este hombre Moshé, que nos sacó de la tierra de Mitzraim, no sabemos lo que le ha sucedido."
        },
        {
            "24": "Así que yo les dije: ¡Todo el que tenga oro, que se lo quite! Ellos me lo dieron y yo lo eché al fuego, y salió ese becerro."
        },
        {
            "25": "Moshé vio que el pueblo estaba fuera de control, ya que Aharón les había permitido perder el control, de modo que eran una amenaza a cualquiera que se les opusiera."
        },
        {
            "26": "Moshé se paró a la entrada del campamento y dijo: ¡Todo el que esté de parte de Yahweh, venga aquí! Y todos los benei de Lewí se le unieron."
        },
        {
            "27": "Él les dijo: Así dice Yahweh, HaElohé de Yisrael: Cada uno de ustedes póngase la espada al muslo, pasen de aquí para allá y de allá para acá de puerta en puerta a través del campamento, y maten ají, vecino y pariente."
        },
        {
            "28": "Los lewim hicieron como Moshé había encargado; y como tres mil del pueblo cayeron aquel día."
        },
        {
            "29": "Y Moshé dijo: Dedíquense a Yahweh este día porque cada uno de ustedes ha estado contra ben y ají para que Él les otorgue hoy su bendición."
        },
        {
            "30": "Al día siguiente Moshé le dijo al pueblo: Ustedes han sido culpables de un gran pecado. Sin embargo, voy a subir ahora a Yahweh; tal vez obtenga perdón para el pecado de ustedes."
        },
        {
            "31": "Moshé regresó a Yahweh y dijo: ¡Ay! Este pueblo es culpable de un gran pecado al hacerse una deidad de oro."
        },
        {
            "32": "Ahora, si tú perdonas su pecado, muy bien; pero si no, ¡Bórrame a mí del libro que has escrito!"
        },
        {
            "33": "Pero Yahweh le dijo a Moshé: Al que ha pecado contra Mí, a ese únicamente borraré de mi libro."
        },
        {
            "34": "Ve ahora y conduce al pueblo adonde te dije. Mira, Mi Mensajero irá delante de ti. Pero cuando Yo haga un ajuste de cuentas, les ajustaré cuentas por sus pecados."
        },
        {
            "35": "Entonces Yahweh envió una plaga sobre el pueblo, por lo que hicieron con el becerro que hizo Aharón."
        }
    ],
    "33": [
        {
            "1": "Entonces Yahweh le dijo a Moshé: Sal de aquí, tú y el pueblo que sacaste de la tierra de Mitzraim, y dirígete a la tierra de la cual juré a Avraham, Yitzjak y Yaakov, diciendo: A tu linaje se la daré."
        },
        {
            "2": "Yo enviaré un Mensajero delante de ti, y expulsaré a los kenaanim, los emorim, los jitim, los perizim, los jiwim, y los yevusim,"
        },
        {
            "3": "una tierra que fluye leche y miel. Pero Yo no iré en medio de ustedes, ya que ustedes son un pueblo testarudo, no vaya a ser que los destruya en el camino."
        },
        {
            "4": "Cuando el pueblo escuchó estas duras palabras, se puso de duelo y nadie se puso sus alhajas."
        },
        {
            "5": "Yahweh le dijo a Moshé: Dile al pueblo yisraelí: Ustedes son un pueblo testarudo. Si Yo fuera en medio de ustedes por un momento, los destruiría. Ahora, pues, quítense sus alhajas, y veré que voy a hacer con ustedes."
        },
        {
            "6": "Así los yisraelim se quedaron sin sus joyas desde el monte Jorev en adelante."
        },
        {
            "7": "Ahora bien, Moshé tomaba la Tienda y la montaba fuera del campamento, a cierta distancia del campamento. Y la llamó la Tienda de Reunión, y todo el que buscaba a Yahweh salía a la Tienda de Reunión que estaba fuera del campamento."
        },
        {
            "8": "Siempre que Moshé salía a la Tienda, todo el pueblo se levantaba y se quedaba de pie, cada cual, a la entrada de su Tienda, y observaban a Moshé hasta que entraba en la Tienda."
        },
        {
            "9": "Y cuando Moshé entraba en la Tienda la columna de nube descendía y se ponía a la entrada de la Tienda, mientras Él hablaba con Moshé."
        },
        {
            "10": "Cuando el pueblo veía la columna de nube detenida frente a la entrada de la Tienda, todo el pueblo se levantaba y se postraba, cada cual a la entrada de su tienda."
        },
        {
            "11": "Yahweh le hablaba a Moshé cara a cara, como un hombre le habla a otro. Y luego él regresaba al campamento; pero su asistente Yahoshua el ben de Nun, un joven, no se retiraba de la Tienda."
        },
        {
            "12": "Moshé le dijo a Yahweh: Mira, tú me dices que dirija a este pueblo, pero no me has dicho a quién vas a enviar conmigo. Además, tú has dicho: Yo te he elegido por nombre, y tú has ganado ciertamente Mi Vajesed."
        },
        {
            "13": "Ahora bien, si en emet he ganado Tu Vajesed, te ruego que me dejes saber tus planes, para que yo sepa que tengo Tu Aprobación. Considera también que esta nación es Tu Pueblo."
        },
        {
            "14": "Y Él dijo: Yo iré delante y alivianaré tu carga."
        },
        {
            "15": "Y le dijo: A menos que Tú vayas delante, no nos hagas salir de este lugar."
        },
        {
            "16": "Porque ¿Cómo se sabrá que Tu Pueblo ha ganado Tu Vajesed? a menos que vayas con nosotros, para que nos distingamos, Tu Pueblo y yo, de todo otro pueblo en la superficie de la tierra"
        },
        {
            "17": "Y Yahweh le dijo a Moshé: También haré lo que me has pedido; porque tú verdaderamente has ganado Mi Aprobación y Yo te he elegido por nombre."
        },
        {
            "18": "Él dijo: Oh, déjame contemplar Tu Presencia."
        },
        {
            "19": "Y Él respondió: Haré pasar toda Mi Bondad delante de ti, y proclamaré delante de ti el Shem Yahweh, y la Gracia que Yo concedo y la Compasión que muestro."
        },
        {
            "20": "Y agregó: Pero no puedes ver Mi Rostro, porque el hombre no puede verme y vivir."
        },
        {
            "21": "Y Yahweh dijo: Mira, hay un lugar cerca de Mí. Colócate sobre la roca"
        },
        {
            "22": "y, cuando pase Mi Presencia, Yo te pondré en la grieta de la roca y te escudaré con Mi Mano hasta que haya pasado."
        },
        {
            "23": "Luego apartaré Mi Mano y verás Mi Espalda; pero Mi Rostro no debe verse."
        }
    ],
    "34": [
        {
            "1": "Yahweh le dijo a Moshé: Labra tú mismo dos tablas de piedra como las primeras, y Yo escribiré sobre estas tablas las mismas palabras que había en las primeras tablas que quebraste."
        },
        {
            "2": "Prepárate para mañana, y por la mañana sube al monte Sinaí y preséntateme allí, en la cumbre del monte."
        },
        {
            "3": "Nadie más subirá contigo, y a nadie más deberá verse en alguna parte del monte; ni rebaños ni las manadas pastarán al pie del monte."
        },
        {
            "4": "Así que Moshé labró dos tablas de piedra, como las primeras, y temprano en la mañana subió al monte Sinaí, como Yahweh le había ordenado, llevando consigo las dos tablas de piedra."
        },
        {
            "5": "Yahweh bajó en una nube; estuvo con él allí, y proclamó el Shem Yahweh."
        },
        {
            "6": "Yahweh pasó delante de él y proclamó: ¡Yahweh! ¡Yahweh! Un Elohé Compasivo y Benévolo, lento para la Ira, abundante en Bondad y Fidelidad,"
        },
        {
            "7": "que extiende la Bondad hasta la milésima generación, que perdona la maldad, la transgresión y el pecado; pero que no exime de castigo, sino que visita la maldad de los padres sobre los benei y los benei de los benei, sobre la tercera y la cuarta generación."
        },
        {
            "8": "Moshé se apresuró a postrarse hasta el suelo en homenaje,"
        },
        {
            "9": "y dijo: Si he ganado Tu Vajesed, oh Yahweh, te ruego, que Yahweh vaya en nuestro medio, aun cuando sea este un pueblo testarudo. Perdona nuestra maldad y nuestro pecado, y acéptanos como Tu Herencia."
        },
        {
            "10": "Él dijo: Mira, Yo hago una Alianza: Delante de todo tu pueblo haré tales maravillas como no se han producido en toda la tierra ni en ninguna nación; y todo el pueblo que está contigo verá cuán tremendas son las Obras de Yahweh que Yo realizaré para ti."
        },
        {
            "11": "Fíjate bien en lo que te ordeno hoy. Yo expulsaré de delante de ti a los emorim, los kenaanim, los jitim, los perizim, los jiwim, y los yevusim."
        },
        {
            "12": "Cuídate de no hacer alguna alianza con los habitantes del país contra el cual estás avanzando, no sea que resulten una trampa en tu medio."
        },
        {
            "13": "Debes derribar sus altares, romper sus pilares y cortar sus postes sagrados;"
        },
        {
            "14": "porque no debes adorar a ningún otro Elohé, pues Yahweh, cuyo Shem es Celoso, es un Elohé Celoso."
        },
        {
            "15": "No debes hacer una alianza con los habitantes del país, porque cuando ellos se apasionen tras sus deidades, y sacrifiquen a sus deidades y los inviten a ustedes, ustedes comerán de sus sacrificios."
        },
        {
            "16": "Y cuando ustedes tomen de entre las banot de ellos esposas para sus benei, las banot de ellos se apasionarán tras sus deidades y provocarán que los benei de ustedes se apasionen tras las deidades de ellas."
        },
        {
            "17": "No se harán deidades fundidas."
        },
        {
            "18": "Celebrarán la Fiesta de los Inleudos, comiendo panes sin levadura por siete días, como les he ordenado, al tiempo establecido del mes de Abib, porque en el mes de Abib salieron ustedes de Mitzraim."
        },
        {
            "19": "Todo primer fruto del vientre es Mío, de todos tus animales de crianza que den un macho como primera cría, sea ganado u oveja."
        },
        {
            "20": "Pero la primera cría de un asno lo redimirás con una oveja; si no lo redimes, deberás romperle el pescuezo. Y debes redimir a todo primogénito de entre tus benei. Nadie se presentará ante Mí con las manos vacías."
        },
        {
            "21": "Seis días trabajarás, pero en el séptimo día cesarás de tu labor; cesarás de tu labor aun en tiempo de arar y en tiempo de cosechar."
        },
        {
            "22": "Observarás la Fiesta de las Semanas, de los primeros frutos de la cosecha del trigo; y la Fiesta de la Recolección a fin de año."
        },
        {
            "23": "Tres veces al año se presentarán todos tus varones delante de HaAdón Yahweh, el Elohé de Yisrael."
        },
        {
            "24": "Yo expulsaré naciones de tu camino y ensancharé tu territorio; nadie codiciará tu tierra cuando subas a presentarte delante de Yahweh tu Elohé tres veces al año."
        },
        {
            "25": "No ofrecerás la sangre de Mi Sacrificio con nada leudado; y el sacrifico de la Fiesta de Pésaj no se dejará hasta la mañana."
        },
        {
            "26": "Lo más selecto de los primeros frutos de tu suelo traerás a la Bayit de Yahweh tu Elohé. No cocerás un cabrito en la leche de su íma."
        },
        {
            "27": "Y Yahweh le dijo a Moshé: Escribe estos Mitzvot, porque de acuerdo con estos Mitzvot hago una Alianza contigo y con Yisrael."
        },
        {
            "28": "Y estuvo allá con Yahweh cuarenta días y cuarenta noches; no comió pan ni bebió agua; y escribió en las tablas los términos de la Alianza, las diez Devarim"
        },
        {
            "29": "Así que Moshé bajó del monte Sinaí. Y cuando Moshé bajaba del monte portando las dos tablas de la Alianza, Moshé no se dio cuenta de que la piel de su cara estaba radiante, por haber hablado con Él."
        },
        {
            "30": "Aharón y todos los yisraelim vieron que la piel de la cara de Moshé estaba radiante; y no se atrevieron acercársele."
        },
        {
            "31": "Pero Moshé los llamó, y Aharón y todos los capitanes en la asamblea regresaron a él, y Moshé les habló."
        },
        {
            "32": "Más tarde, todos los yisraelim se acercaron, y él los instruyó en cuanto a todo lo que Yahweh le había impartido en el monte Sinaí."
        },
        {
            "33": "Y cuando Moshé acabó de hablar con ellos, se puso un velo en la cara."
        },
        {
            "34": "Siempre que Moshé entraba delante de Yahweh para hablar con él, se quitaba el velo hasta que salía; y cuando salía les decía a los yisraelim lo que se le había ordenado,"
        },
        {
            "35": "los yisraelim veían cuán radiante estaba la cara de Moshé. Moshé entonces volvía a ponerse el velo sobre la cara hasta que entraba a hablar con Él."
        }
    ],
    "35": [
        {
            "1": "Moshé entonces convocó a toda la comunidad yisraelí y les dijo: Esto es lo que Yahweh les ha mandado hacer:"
        },
        {
            "2": "Durante seis días se puede realizar trabajo, pero en el séptimo día tendrán un Shabbat de completo reposo, consagrado a Yahweh; a cualquiera que haga algún trabajo en él se le dará muerte."
        },
        {
            "3": "No encenderán ustedes fuego en sus moradas en el día de Shabbat."
        },
        {
            "4": "Moshé dijo además a toda la comunidad de yisraelim: Esto es lo que ha ordenado Yahweh:"
        },
        {
            "5": "Recojan entre ustedes unas donaciones para Yahweh; todo el que se sienta movido a hacerlo las traerá, donaciones para Yahweh de oro, plata y cobre;"
        },
        {
            "6": "tela azul, púrpura, y escarlata, lino fino, y pelo de cabra;"
        },
        {
            "7": "pieles de carnero teñidas, pieles de tejashim y madera de acacia;"
        },
        {
            "8": "aceite para el alumbrado, especias para el aceite de la unción y para el incienso aromático;"
        },
        {
            "9": "piedras de cornalina y otras piedras de montura, para el efod y el pectoral."
        },
        {
            "10": "Y que todos aquéllos entre ustedes que tengan talento vengan y hagan todo lo que ha ordenado Yahweh:"
        },
        {
            "11": "la morada, su tienda y su cubierta, sus abrazaderas y sus tablones, sus varas, sus postes y sus bases;"
        },
        {
            "12": "el arca y sus varas, la cubierta, y la cortina para el velo;"
        },
        {
            "13": "la mesa, y sus varas, y todos sus utensilios; y el pan de la presentación;"
        },
        {
            "14": "el candelabro para el alumbrado, sus piezas y sus lámparas, y el aceite para el alumbrado;"
        },
        {
            "15": "el altar del incienso y sus varas; el aceite de la unción y el incienso aromático; y el velo de entrada para la entrada de la Morada;"
        },
        {
            "16": "el altar de las ofrendas quemadas, con su parrilla de cobre, sus varas, y todos sus utensilios; la fuente y su base;"
        },
        {
            "17": "las toldas del atrio, sus postes y sus bases, y el velo para la entrada del atrio;"
        },
        {
            "18": "las estacas para la Morada, las estacas para el atrio, y sus cuerdas;"
        },
        {
            "19": "las vestimentas de servicio para oficiar en el santuario, las vestimentas Kodashim de Aharón el Kohen y las vestimentas de sus benei para el servicio sacerdotal."
        },
        {
            "20": "Entonces toda la comunidad de los yisraelim salió de la presencia de Moshé."
        },
        {
            "21": "Y todo el que sobresalía en habilidad y todo el que se sintió movido, vino trayéndole a Yahweh su ofrenda para la obra de la Tienda de Reunión y para todo su servicio y para las vestimentas Kodashim."
        },
        {
            "22": "Hombres y mujeres, todos los que se sintieron movidos, todos los que querían hacer una ofrenda de expiación de oro a Yahweh, vinieron trayendo broches, aretes, anillos, y pendientes, objetos de oro de todas clases."
        },
        {
            "23": "Y todo el que tenía en su posesión tela azul, púrpura, escarlata, lino fino, pelo de cabra, pieles de carnero teñida y pieles de tejashim, las trajo;"
        },
        {
            "24": "todo el que quiso hacer donaciones de plata o de cobre las trajo como donaciones para Yahweh; y todo el que tenía en su posesión madera de acacia para cualquier trabajo del servicio la trajo."
        },
        {
            "25": "Y todas las mujeres talentosas hilaban con sus propias manos, y traían lo que habían hilado, con hilo azul, púrpura, escarlata y con lino fino."
        },
        {
            "26": "Y todas las mujeres que sobresalían en esa destreza hilaron el pelo de cabra."
        },
        {
            "27": "Y los capitanes trajeron piedras de cornalina y otras piedras de montura, para el efod y para el pectoral;"
        },
        {
            "28": "especias y aceite para el alumbrado, para el aceite de la unción y para el incienso aromático."
        },
        {
            "29": "Así, todos los yisraelim, todos los hombres y mujeres que se sintieron movidos a traer algo para la obra que Yahweh, mediante Moshé, había mandado hacer, lo trajeron como ofrenda voluntaria a Yahweh."
        },
        {
            "30": "Y Moshé dijo a los yisraelim: Miren, Yahweh ha elegido por nombre a Betsalel, ben de Urí el ben de Jur, de la tribu de Yahudá."
        },
        {
            "31": "Él lo ha dotado de un Ruaj divino de destreza, habilidad y conocimiento en toda clase de arte"
        },
        {
            "32": "y lo ha inspirado a hacer diseños para trabajo en oro, plata y cobre,"
        },
        {
            "33": "para cortar piedras de montura y para tallar madera, para trabajar en cualquier clase de arte de diseñador"
        },
        {
            "34": "y para dar instrucciones. Él y Oholiab el ben de Ajisamak de la tribu de Dan,"
        },
        {
            "35": "han sido dotados con la destreza de hacer cualquier trabajo de tallador, de diseñador, de tejido en hilo azul, púrpura, escarlata y en lino fino, y de tejedor como obreros en cualquier arte y como confeccionadores de diseños."
        }
    ],
    "36": [
        {
            "1": "Así que Betsalel, Oholiab y todas las personas diestras a quienes Yahweh ha dotado de destreza y habilidad para desempeñar con pericia todas las tareas relacionadas con el servicio del santuario, realizarán todo lo que ha ordenado Yahweh."
        },
        {
            "2": "Moshé entonces llamó a Betsalel y Oholiab, y a toda persona diestra a quien Yahweh había dotado de destreza, a todo el que sobresalía en habilidad, para que emprendieran la tarea y la realizaran."
        },
        {
            "3": "Ellos recibieron de Moshé todas las donaciones que habían traído los yisraelim, para realizar las tareas relacionadas con el servicio del santuario. Pero cuando siguieron trayendo ofrendas voluntarias mañana tras mañana,"
        },
        {
            "4": "todos los artesanos que estaban ocupados en la obra del santuario vinieron, cada cual de la obra en la que estaba ocupado,"
        },
        {
            "5": "y le dijeron a Moshé: El pueblo está trayendo más de lo necesario para las tareas vinculadas con la obra que Yahweh ha mandado hacer."
        },
        {
            "6": "Moshé hizo enseguida esta proclamación a través de todo el campamento: ¡Que ningún hombre o mujer haga más esfuerzos por traer donaciones para el santuario! Así el pueblo dejó de traer;"
        },
        {
            "7": "sus esfuerzos habían sido más que suficientes para todas las tareas que había que hacer."
        },
        {
            "8": "Entonces todos los diestros entre los que estaban ocupados en la obra hicieron la Morada, de diez bandas de tela, la cual hicieron de fino lino torcido, de hilo azul, púrpura y escarlata; en lo cual confeccionaron un diseño de querubines."
        },
        {
            "9": "La longitud de cada paño era de doce metros y medio, y la anchura de cada paño era de dos metros, todos los paños con las mismas medidas."
        },
        {
            "10": "Unieron cinco paños unos con otros, y unieron los otros cinco paños unos con otros."
        },
        {
            "11": "Le hicieron ojales de lana azul en el borde del paño de más afuera en uno de los conjuntos, y lo mismo hizo en el borde del paño de más afuera del otro conjunto;"
        },
        {
            "12": "hicieron cincuenta ojales en uno de los paños e hicieron cincuenta ojales en el borde del último paño del otro conjunto, opuestos los ojales el uno al otro."
        },
        {
            "13": "E hicieron cincuenta ganchos de oro y empalmaron las dos piezas una a la otra con los ganchos, de modo que la Morada quedó de una sola pieza."
        },
        {
            "14": "Hicieron paños con pelo de cabra para el toldo sobre la Morada; hicieron once paños en total."
        },
        {
            "15": "La longitud de cada paño era de trece metros y medio, y la anchura de cada paño era de dos metros, los once paños con las mismas medidas."
        },
        {
            "16": "Unieron cinco de los paños en uno, y los otros seis paños en uno."
        },
        {
            "17": "Le hicieron cincuenta ojales en el borde del último paño de uno de los conjuntos, y le hicieron cincuenta ojales en el borde del último paño del otro conjunto."
        },
        {
            "18": "Hicieron cincuenta ganchos de cobre para unir el toldo para que quedara de una sola pieza."
        },
        {
            "19": "E hicieron una cubierta de pieles teñidas de carnero para el toldo, y una cubierta de pieles de tejashim más arriba."
        },
        {
            "20": "Hicieron los tablones para la Morada de madera de acacia, derechos."
        },
        {
            "21": "La longitud de cada tablón era de cuatro metros y medio, la anchura de cada tablón de sesenta y cinco centímetros."
        },
        {
            "22": "Cada tablón tenía dos espigas, paralelas la una a la otra; lo mismo hicieron con todos los tablones de la Morada."
        },
        {
            "23": "De los tablones de la Morada, hicieron veinte tablones para el lado sur,"
        },
        {
            "24": "poniendo cuarenta bases de plata bajo los veinte tablones, dos bases bajo un tablón para sus dos espigas y dos bases bajo cada uno de los siguientes tablones para sus dos espigas;"
        },
        {
            "25": "y para el otro costado de la Morada, el lado norte, veinte tablones,"
        },
        {
            "26": "con sus cuarenta bases de plata, dos bases bajo un tablón y dos bases bajo cada uno de los siguientes tablones."
        },
        {
            "27": "Y para la parte trasera de la Morada, al oeste, hicieron seis tablones;"
        },
        {
            "28": "e hicieron dos tablones para las esquinas de la Morada en la parte trasera."
        },
        {
            "29": "Estaban puestos en la base, pero terminaban como uno solo en el tope dentro de una argolla; lo mismo hicieron con ambos en las dos esquinas."
        },
        {
            "30": "De modo que había ocho tablones con sus bases de plata: Dieciseis bases, dos bajo cada tablón."
        },
        {
            "31": "Hicieron travesaños de madera de acacia, cinco para los tablones de un lado de la Morada,"
        },
        {
            "32": "cinco travesaños para los tablones del otro lado de la Morada, y cinco travesaños para los tablones de la pared de atrás de la Morada, al oeste;"
        },
        {
            "33": "hicieron el travesaño central de modo que pasara por el centro de los tablones, de un lado a otro."
        },
        {
            "34": "Enchaparon los tablones en oro e hicieron sus argollas de oro, para sostener los travesaños; y enchaparon los travesaños en oro."
        },
        {
            "35": "Hicieron la cortina de hilo azul, púrpura, escarlata y de lino fino torcido, elaborándole un diseño de querubines."
        },
        {
            "36": "Hicieron para ella cuatro postes de madera de acacia y los enchaparon en oro, con sus ganchos de oro; y fundieron para ellos cuatro bases de plata."
        },
        {
            "37": "Hicieron el velo para la entrada de la Tienda, de hilo azul, púrpura, escarlata y de fino lino torcido, elaborado en bordado;"
        },
        {
            "38": "y cinco postes para él con sus ganchos. Enchaparon en oro sus extremos superiores y sus bandas; pero las cinco bases eran de cobre."
        }
    ],
    "37": [
        {
            "1": "Betsalel hizo el arca de madera de acacia, un metro y cuarto de largo, sesenta y cinco centímetros de ancho, y sesenta y cinco centímetros de alto."
        },
        {
            "2": "La enchapó en oro puro, por dentro y por fuera; y le hizo una moldura de oro alrededor."
        },
        {
            "3": "Fundió para ella cuatro argollas de oro, para sus cuatro patas: Dos argollas en uno de sus costados y dos en el otro."
        },
        {
            "4": "Hizo varas de madera de acacia, las enchapó en oro,"
        },
        {
            "5": "e insertó las varas en las argollas de los costados del arca para transportar el arca."
        },
        {
            "6": "Hizo una cubierta de oro puro, de un metro y cuarto de largo por sesenta y cinco centímetros de ancho."
        },
        {
            "7": "Hizo dos querubines de oro; los hizo labrados a martillo, en los dos extremos de la cubierta:"
        },
        {
            "8": "Un querubín en un extremo y el otro querubín en el otro extremo; hizo los querubines en una sola pieza con la cubierta, en sus dos extremos."
        },
        {
            "9": "Los querubines tenían sus alas extendidas por encima, haciendo sombra sobre la cubierta del arca con sus alas. Estaban uno frente al otro; las caras de los querubines miraban hacia la cubierta."
        },
        {
            "10": "Hizo la mesa de madera de acacia, de un metro de largo, cuarenta y cinco centímetros de ancho, y sesenta y cinco centímetros de alto;"
        },
        {
            "11": "la enchapó en oro puro y le hizo una moldura alrededor."
        },
        {
            "12": "Le hizo un borde a la redonda, del ancho de una mano, e hizo una moldura para el borde alrededor."
        },
        {
            "13": "Fundió para ella cuatro argollas de oro y fijó las argollas a las cuatro esquinas en las cuatro patas."
        },
        {
            "14": "Las argollas quedaban junto al borde, como sostenedores para las varas de cargar la mesa."
        },
        {
            "15": "Hizo las varas de madera de acacia para cargar el arca, y las enchapó en oro."
        },
        {
            "16": "Los utensilios que habrían de estar sobre la mesa, sus tazones, sus cucharas, sus tazas y copas con las que se ofrecerían las libaciones, los hizo de oro puro."
        },
        {
            "17": "Hizo el candelabro de oro puro. Hizo el candelabro su base y su tronco labrado a martillo; sus copas, cálices y pétalos eran de una sola pieza con él."
        },
        {
            "18": "Seis brazos salían de sus lados: Tres brazos de un lado del candelabro, y tres brazos del otro lado del candelabro."
        },
        {
            "19": "Había tres copas en forma de capullos de almendro, cada cual, con cáliz y pétalos, en un brazo; y había tres copas en forma de capullo de almendro, cada cual, con cáliz y pétalos, en el otro brazo; y así eran los seis brazos que salían del candelabro."
        },
        {
            "20": "En el candelabro mismo había cuatro copas en forma de capullo de almendro, cada cual con cáliz y pétalos:"
        },
        {
            "21": "Un cáliz, en una pieza con él, bajo un par de brazos; y otro cáliz, en una pieza con él, bajo el segundo par de brazos; y un cáliz, en una pieza con él, bajo el último par de brazos; y así eran todos los brazos que salían de él."
        },
        {
            "22": "Sus cálices y sus tallos eran en una pieza con él, todo era una sola pieza de oro puro labrada a martillo."
        },
        {
            "23": "Hizo sus siete lámparas, sus tenazas y sus cacerolas de oro puro."
        },
        {
            "24": "Lo hizo con todo su mobiliario, con un talento de oro puro."
        },
        {
            "25": "Hizo el altar del incienso de madera de acacia, de cuarenta y cinco centímetros de largo por cuarenta y cinco centímetros de ancho, era cuadrado y de un metro de alto; sus cuernos eran de una sola pieza con él."
        },
        {
            "26": "Lo enchapó en oro puro: su superficie, sus lados alrededor y sus cuernos; y le hizo una moldura de oro todo alrededor."
        },
        {
            "27": "Le hizo dos argollas de oro bajo sus molduras, en los dos costados, en lados opuestos, como soportes para las dos varas con las que se carga."
        },
        {
            "28": "Hizo las varas de madera de acacia, y las enchapó en oro puro."
        },
        {
            "29": "Preparó el aceite Kodesh de la unción y el incienso aromático puro, mezclados con pericia."
        }
    ],
    "38": [
        {
            "1": "Hizo el altar de las ofrendas quemadas de madera de acacia, de dos metros y medio de largo y dos metros y medio de ancho, era cuadrado y metro y medio de alto."
        },
        {
            "2": "Le hizo cuernos en las cuatro esquinas, en una sola pieza con el altar; y lo enchapó en cobre."
        },
        {
            "3": "Hizo todos los utensilios del altar: Los ceniceros, las palas, los tazones, los ganchos para carne y los calderos; hizo todos estos utensilios de cobre."
        },
        {
            "4": "Hizo para el altar una parrilla de tela metálica en cobre, que se extendía por debajo, bajo sus bordes, hasta su centro."
        },
        {
            "5": "Fundió cuatro argollas, en las cuatro esquinas de la parrilla de cobre, como agarraderas para las varas."
        },
        {
            "6": "Hizo las varas de madera de acacia y las enchapó en cobre;"
        },
        {
            "7": "e insertó las varas en las argollas a los lados del altar, para cargarlo con ellas. Lo hizo hueco, de tablas."
        },
        {
            "8": "Hizo la fuente de cobre y su base de cobre, con los espejos de las mujeres que realizaban tareas a la entrada de la Tienda de Reunión."
        },
        {
            "9": "Hizo el atrio así: Al lado sur, cuarenta y cinco metros de toldas de fino lino torcido para el atrio,"
        },
        {
            "10": "con sus veinte postes y sus veinte bases de cobre, los ganchos y las bandas de los postes eran de plata."
        },
        {
            "11": "A lado norte, cuarenta y cinco metros, con sus veinte postes y sus veinte bases de cobre, los ganchos y las bandas de los postes eran de plata."
        },
        {
            "12": "Al lado oeste, veintidós metros y medio de toldas, con sus diez postes y sus diez bases, los ganchos y las bandas de los postes eran de plata."
        },
        {
            "13": "Y en el frente, al lado este, veintidós metros y medio de toldas:"
        },
        {
            "14": "Siete metros de toldas, por un lado, con sus tres postes y sus tres bases,"
        },
        {
            "15": "y siete metros de toldas por el otro lado y a cada lado de la entrada del atrio con sus tres postes y sus tres bases."
        },
        {
            "16": "Y todas las toldas alrededor del atrio eran de lino fino torcido,"
        },
        {
            "17": "Las bases para los postes eran de cobre, los ganchos y las bandas de los postes eran de plata, el enchapado de los capiteles era de plata; todos los postes del atrio estaban unidos por bandas de plata."
        },
        {
            "18": "La cortina de la entrada del atrio, hecha en bordado, era de hilo azul, púrpura, escarlata y de lino fino torcido. Medía diez metros de largo. Su altura o anchura, era de dos metros y medio, como de las cortinas del atrio."
        },
        {
            "19": "Los postes eran cuatro; sus cuatro bases eran de cobre, sus ganchos de plata; y el enchapado de sus capiteles era de plata, como también el de las bandas."
        },
        {
            "20": "Todas las estacas de la Morada y del atrio alrededor eran de cobre."
        },
        {
            "21": "Este es el inventario de la Morada, la Tienda de la Alianza, que se registró por orden de Moshé, obra de los lewim bajo la dirección de Itamar ben de Aharón el Kohen."
        },
        {
            "22": "Betsalel, ben de Urí ben de Jur, de la tribu de Yahudá, había hecho todo lo que le había mandado Yahweh a Moshé;"
        },
        {
            "23": "a su lado estaba Oholiab ben de Ajisamak, de la tribu de Dan, tallador, diseñador y bordador en hilo azul, púrpura, escarlata y en lino fino."
        },
        {
            "24": "Todo el oro que se usó para la obra, en toda labor del santuario —la ofrenda elevada de oro llegó a novecientos sesenta y cinco kilos por el peso del santuario—."
        },
        {
            "25": "La plata de la comunidad que se registraron llegó a tres mil trecientos diecinueve kilos, por el peso del santuario:"
        },
        {
            "26": "cinco gramos y medio por cabeza, por cada uno que fue registrado en el censo, de la edad de veinte años para arriba, seiscientos tres mil quinientos cincuenta hombres."
        },
        {
            "27": "Los tres mil trescientos kilos de plata eran para la fundición de las bases del santuario y las bases para la cortina, tres mil trescientos kilos para cien bases, a treinta y tres kilos por base."
        },
        {
            "28": "Con los otros dieciocho kilos hizo ganchos para los postes, enchapados para los capiteles, y bandas alrededor de ellos."
        },
        {
            "29": "El cobre de la ofrenda elevada llegó a dos mil trescientos treinta y seis kilos."
        },
        {
            "30": "De esto hizo las bases para la entrada de la Tienda de Reunión; el altar de cobre y su parrilla de cobre y todos los utensilios del altar;"
        },
        {
            "31": "las bases del atrio alrededor y las bases de la entrada del atrio; y todas las estacas de la Morada y todas las estacas del atrio alrededor."
        }
    ],
    "39": [
        {
            "1": "Del hilo azul, púrpura y escarlata hicieron también las vestiduras de servicio para oficiar en el santuario; hicieron las vestiduras Kodashim de Aharón, como había mandado Yahweh a Moshé."
        },
        {
            "2": "Hicieron el efod de oro, de hilo azul, púrpura, escarlata y de lino fino torcido."
        },
        {
            "3": "Batieron a martillo láminas de oro y las cortaron en hilos para bordar los diseños en la tela azul, púrpura, escarlata y en el lino fino."
        },
        {
            "4": "Le hicieron unas hombreras enlazadas, que se unían en sus dos extremos."
        },
        {
            "5": "La banda decorada que había sobre él se hizo igual que el efod, de una pieza con él; de oro e hilo azul, púrpura, escarlata y de lino fino torcido como había mandado Yahweh a Moshé."
        },
        {
            "6": "Montaron las piedras de ónice en monturas de oro, y les grabaron, como en un sello, los nombres de los benei de Yisrael."
        },
        {
            "7": "Las montaron en las hombreras del efod, como piedras de recordatorio para los yisraelim, como había mandado Yahweh a Moshé."
        },
        {
            "8": "Hicieron el pectoral al estilo del efod: De hilo de oro, azul, púrpura, escarlata y de lino fino torcido."
        },
        {
            "9": "Era cuadrado; hicieron el pectoral doble, un palmo de largo y un palmo de ancho, doblado."
        },
        {
            "10": "Montaron en él cuatro hileras de piedras. La primera hilera era una hilera de rubí, topacio y berilo;"
        },
        {
            "11": "la segunda hilera: Una turquesa, un zafiro y una esmeralda;"
        },
        {
            "12": "la tercera hilera: Un jacinto, un ágata y una amatista;"
        },
        {
            "13": "y la cuarta hilera: Un crisólito, un ónice, y un jaspe. Iban rodeadas de un marco de oro en sus monturas."
        },
        {
            "14": "Las piedras correspondían en número a los nombres de los benei de Yisrael: Doce, correspondientes a sus nombres; grabadas como sellos, cada una con su nombre, por las doce tribus."
        },
        {
            "15": "Sobre el pectoral hicieron cadenas de oro puro trenzadas como cordones."
        },
        {
            "16": "Hicieron dos marcos de oro y dos anillos de oro, y fijaron los dos anillos a los dos extremos del pectoral,"
        },
        {
            "17": "atando los dos cordones de oro a los dos anillos en los extremos del pectoral."
        },
        {
            "18": "Entonces ataron los dos extremos de los cordones a los dos marcos, fijándolos a las hombreras del efod, al frente."
        },
        {
            "19": "Hicieron dos anillos de oro y los fijaron a los dos extremos del pectoral, en su ruedo interior, que quedaba frente al efod."
        },
        {
            "20": "Hicieron otros dos anillos de oro y los fijaron en el frente del efod, más abajo de las dos hombreras, cerca de su costura sobre la banda decorada."
        },
        {
            "21": "El pectoral se mantenía en su sitio por un cordón de hilo azul que unía sus anillos a los anillos del efod, de modo que el pectoral descansaba sobre la banda decorada y no se zafaba del efod, como había mandado Yahweh a Moshé."
        },
        {
            "22": "Hicieron el manto del efod de labor tejida, todo en hilo azul."
        },
        {
            "23": "La abertura del manto, en el centro, era como la abertura de una cota de malla, con un ruedo alrededor de la abertura, para que no se rompiera."
        },
        {
            "24": "En el ruedo del manto hicieron granadas de hilo azul, púrpura y escarlata, torcidos."
        },
        {
            "25": "Hicieron también campanillas de oro puro, y ataron las campanillas entre las granadas, todo alrededor del ruedo del manto, entre las granadas:"
        },
        {
            "26": "Una campanilla y una granada, una campanilla y una granada, todo alrededor del ruedo del manto para oficiar, como había mandado Yahweh a Moshé."
        },
        {
            "27": "Hicieron las túnicas de lino fino, de labor tejida, para Aharón y sus benei;"
        },
        {
            "28": "el tocado de lino fino, los turbantes decorativos de lino fino y los calzoncillos de lino, de lino torcido;"
        },
        {
            "29": "y cinturones de lino fino torcido, de hilo azul, púrpura y escarlata, hecho en bordado, como había mandado Yahweh a Moshé."
        },
        {
            "30": "Hicieron el frontal para la diadema Kodesh de oro puro, y tallaron en él como sello la inscripción: Consagrado a Yahweh."
        },
        {
            "31": "Le pusieron un cordón de hilo azul para colocarlo sobre el tocado por arriba, como había mandado Yahweh a Moshé."
        },
        {
            "32": "Así se completó toda la obra de la Morada de la Tienda de Reunión. Los yisraelim lo hicieron así; tal como le había mandado Yahweh a Moshé, así lo hicieron."
        },
        {
            "33": "Luego le trajeron la Morada a Moshé, con la Tienda y todos sus utensilios: Sus ganchos, sus tablas, sus varas, sus postes y sus bases;"
        },
        {
            "34": "la cubierta de pieles teñidas de carnero, la cubierta de pieles de tajashim y el velo para la cortina;"
        },
        {
            "35": "el Arca de la Alianza, sus varas y la tapa;"
        },
        {
            "36": "la mesa y todos sus utensilios, y el pan de la presencia;"
        },
        {
            "37": "el candelabro puro, sus lámparas, las lámparas en su debido orden y todos sus accesorios, y el aceite para el alumbrado;"
        },
        {
            "38": "el altar de oro, el aceite de la unción, el incienso aromático y la cortina para la entrada de la Tienda;"
        },
        {
            "39": "el altar de cobre con su reja de cobre, sus varas y todos sus utensilios, y la fuente con su base;"
        },
        {
            "40": "las toldas del atrio, sus postes y sus bases, la cortina para la entrada del atrio, sus cuerdas y sus estacas, todos los utensilios para el servicio de la Morada, la Tienda de Reunión;"
        },
        {
            "41": "las vestiduras de servicio para oficiar en el santuario, las vestiduras Kodashim de Aharón el Kohen, y las vestiduras de sus benei para el servicio sacerdotal."
        },
        {
            "42": "Tal como le había mandado Yahweh a Moshé, así habían hecho los yisraelim toda la obra."
        },
        {
            "43": "Y cuando Moshé vio que habían realizado todas las tareas, como había mandado Yahweh, así lo habían hecho, Moshé los bendijo."
        }
    ],
    "40": [
        {
            "1": "Yahweh Elohé le habló a Moshé y le dijo:"
        },
        {
            "2": "El día primero del primer mes levantarás la Morada de la Tienda de Reunión."
        },
        {
            "3": "Coloca allí el Arca de la Alianza, y oculta el arca con la cortina."
        },
        {
            "4": "Pon adentro la mesa y colócala debidamente; pon adentro el candelabro y enciende sus lámparas;"
        },
        {
            "5": "y coloca el altar de oro para el incienso delante del Arca de la Alianza. Luego pon la cortina para la entrada de la Morada."
        },
        {
            "6": "Pondrás el altar de la ofrenda quemada delante de la entrada de la Morada de la Tienda de Reunión."
        },
        {
            "7": "Coloca la fuente entre la Tienda de Reunión y el altar, y ponle agua."
        },
        {
            "8": "Levanta el atrio alrededor, y pon en su lugar la cortina para la entrada del atrio."
        },
        {
            "9": "Tomarás el aceite de la unción y ungirás la Morada y todo lo que hay en ella para consagrarla con todos sus utensilios, para que sean Kadosh"
        },
        {
            "10": "Luego unge el altar de la ofrenda quemada y todos sus utensilios para consagrar el altar, para que el altar sea Santísimo."
        },
        {
            "11": "Y unge la fuente y su base para consagrarla."
        },
        {
            "12": "Haz que se presenten Aharón y sus benei a la entrada de la Tienda de Reunión y lávalos con agua."
        },
        {
            "13": "Ponle a Aharón las vestiduras Kodashim, y úngelo y conságralo, para que me sirva como Kohen."
        },
        {
            "14": "Luego haz que se presenten sus benei, ponles túnicas,"
        },
        {
            "15": "y úngelos como habrás ungido a su abba, para que me sirvan como Kohanim. Esta unción de ellos les servirá de sacerdocio perpetuo a través de los siglos."
        },
        {
            "16": "Moshé lo hizo así; tal como le había mandado Yahweh, así lo hizo."
        },
        {
            "17": "En el primer mes del segundo año, el primero del mes, quedó erigida la Morada."
        },
        {
            "18": "Moshé levantó la Morada, colocando sus bases, poniendo sus tablas, insertando sus barras y levantando sus postes."
        },
        {
            "19": "Extendió la Tienda sobre la Morada, colocando la cubierta de la Tienda sobre ella, tal como le había mandado Yahweh a Moshé."
        },
        {
            "20": "Tomó la Alianza y la colocó dentro del arca,"
        },
        {
            "21": "e introdujo el arca en la Morada. Luego puso la cortina para ocultarla, y ocultó el Arca de la Alianza, tal como le había mandado Yahweh a Moshé."
        },
        {
            "22": "Colocó la mesa en la Tienda de Reunión, fuera de la cortina, al lado norte de la Morada."
        },
        {
            "23": "Sobre ella acomodó en orden el pan delante de Yahweh como le había mandado Yahweh a Moshé."
        },
        {
            "24": "Colocó el candelabro en la Tienda de Reunión, al lado opuesto de la mesa, en el lado sur de la Morada."
        },
        {
            "25": "Y encendió las lámparas de aceite delante de Yahweh como le había mandado Yahweh a Moshé."
        },
        {
            "26": "Colocó el altar de oro en la Tienda de Reunión, delante de la cortina."
        },
        {
            "27": "Sobre él quemó incienso aromático, como le había mandado Yahweh a Moshé."
        },
        {
            "28": "Luego puso la cortina para la entrada de la Morada."
        },
        {
            "29": "A la entrada de la Morada de la Tienda de Reunión puso el altar de la ofrenda quemada. Sobre él realizó la ofrenda quemada y la ofrenda de comida, como le había mandado Yahweh a Moshé."
        },
        {
            "30": "Puso la fuente entre la Tienda de Reunión y el altar, y le puso agua para el lavamiento."
        },
        {
            "31": "En él se lavarían Moshé y Aharón las manos y los pies;"
        },
        {
            "32": "se lavaban cuando entraban en la Tienda de Reunión y cuando se acercaban al altar, como le había mandado Yahweh a Moshé."
        },
        {
            "33": "Y levantó el atrio alrededor de la Morada y del altar, y puso la cortina para la entrada del atrio. Cuando Moshé terminó la obra,"
        },
        {
            "34": "la nube cubrió la Tienda de Reunión, y la Presencia de Yahweh llenó la Morada."
        },
        {
            "35": "Moshé no podía entrar a la Tienda de Reunión, porque la nube se había asentado sobre ella y la Presencia de Yahweh llenaba la Morada."
        },
        {
            "36": "Cuando la nube se levantaba de sobre la Morada, los yisraelim emprendían la marcha, en sus diversas jornadas;"
        },
        {
            "37": "pero si la nube no se levantaba, ellos no emprendían la marcha hasta que se levantara."
        },
        {
            "38": "Porque sobre la Morada se asentaba una nube de Yahweh día por día, y aparecía un fuego en ella de noche, a la vista de toda la Bayit de Yisrael a lo largo de sus jornadas."
        }
    ]
}
