{
    "1": [
        {
            "1": "Había un hombre de Ramataím de los tsufim, en la serranía de Efráyim, que se llamaba Elqaná ben de Yerojam ben de Elihú ben de Toju ben de Tsuf, un efratí."
        },
        {
            "2": "Tenía dos esposas, una llamada Hanna y la otra Peniná; Peniná tenía benei, pero Ja Hanna ná no tenía."
        },
        {
            "3": "Este hombre acostumbraba subir de su pueblo cada año a adorar y a ofrecer sacrificio a Yahweh Tzeva´ot en Shiló. — Jofní y Pinjás, los dos benei de Elí, eran Kohanim de Yahweh allí."
        },
        {
            "4": "Uno de esos días, Elqaná ofreció un sacrificio. El solía darle porciones a su esposa Peniná y a todos los benei y banot de ella."
        },
        {
            "5": "Pero a Hanna le daba una sola porción, aunque Hanna era su favorita, porque Yahweh había cerrado su vientre."
        },
        {
            "6": "Además su rival, para molestarla, le echaba en cara que Yahweh le había cerrado el vientre."
        },
        {
            "7": "Esto sucedía año tras año: Cada vez que ella iba a la Bayit de Yahweh, la otra se lo echaba en cara, de manera que ella se echaba a llorar y no comía."
        },
        {
            "8": "Su esposo Elqaná le dijo: Hanna, ¿por qué lloras y por qué no comes? ¿Por qué estás triste? ¿No soy más dedicado a ti que diez benei?"
        },
        {
            "9": "Después que hubieron comido y bebido en Shiló, Hanna se levantó. El Kohen Elí estaba sentado en el asiento junto a la jamba del Templo de Yahweh."
        },
        {
            "10": "En su dolor, ella clamaba a Yahweh, llorando todo el tiempo."
        },
        {
            "11": "E hizo este voto: Oh, Yahweh Tzeva´ot, si miras el sufrimiento de tu servidora y te acuerdas de mí y no te olvidas de tu servidora, y si le concedes a tu servidora un ben, yo lo dedicaré a Yahweh por todos los días de su vida; y ninguna navaja tocará jamás su cabeza."
        },
        {
            "12": "Mientras ella seguía orando a Yahweh, Elí observaba su boca."
        },
        {
            "13": "Hanna hacia tefilat en su mente; sólo sus labios se movían, pero no se oía su voz. Así que Elí pensó que estaba ebria."
        },
        {
            "14": "Elí le dijo: ¿Hasta cuándo vas a estar haciendo un espectáculo de borracha? ¡Ponte sobria!"
        },
        {
            "15": "Y ella respondió: ¡Oh, no, adón mío! Soy una mujer muy infeliz. No he bebido vino ni ninguna bebida fuerte, sino que he estado derramando mi lev delante de Yahweh."
        },
        {
            "16": "No tome a su servidora por una mujer indigna; solamente he estado hablando todo este tiempo en mi gran angustia y sufrimiento."
        },
        {
            "17": "Elí dijo: Entonces vete en shalom, y que el Elohé de Yisrael te conceda lo que le has pedido."
        },
        {
            "18": "Ella contestó: Usted es muy amable con su servidora. Así que la mujer salió, y comió, y ya no estaba triste."
        },
        {
            "19": "Temprano a la mañana siguiente, se postraron ante Yahweh, y regresaron a su hogar en Ramah. Elqaná cohabitó con Hanna y Yahweh se acordó de ella."
        },
        {
            "20": "Hanna concibió, y al fin del año tuvo un ben. Lo llamó Shemuel, queriendo decir: Se lo pedí a Yahweh Elohé."
        },
        {
            "21": "Y cuando el hombre Elqaná con toda su familia iba subiendo a ofrecerle a Yahweh el sacrificio anual y su ofrenda votiva,"
        },
        {
            "22": "Hanna no subió. Le dijo a su esposo: Cuando se destete el niño, lo llevaré. Porque una vez que se presente ante Yahweh, deberá quedarse allá para siempre."
        },
        {
            "23": "Su esposo Elqaná le dijo: Haz como creas mejor. Quédate en la bayit hasta que lo destetes. Que Yahweh cumpla su davar. Así que la mujer se quedó en su bayit y amamantó al niño hasta que lo destetó."
        },
        {
            "24": "Después de destetarlo, lo llevó consigo, junto con tres novillos, un efá de harina, y una jarra de vino. Y aunque el niño era muy joven aún, ella lo llevó a la Bayit de Yahweh en Shiló."
        },
        {
            "25": "Después de inmolar el novillo, le llevaron el niño a Elí."
        },
        {
            "26": "Ella dijo: ¡Por favor, adón mío, por su vida, adón mío, yo soy la mujer que estuvo aquí cerca de usted e hice tefilat a Yahweh!"
        },
        {
            "27": "Era por este niño que hacia tefilat; y Yahweh me concedió lo que le pedía."
        },
        {
            "28": "Yo, a cambio, se lo presto ahora a Yahweh. Porque mientras viva será prestado a Yahweh. Y se postraron allí ante Yahweh."
        }
    ],
    "2": [
        {
            "1": "Y Hanna hizo tefilat: Mi lev se alegra en Yahweh; he triunfado mediante Yahweh. Les abro la boca a mis enemigos; me gozo en tu liberación."
        },
        {
            "2": "No hay kadosh como Yahweh, de veras, no hay nadie fuera de ti; no hay roca como nuestro Elohé."
        },
        {
            "3": "No hablen más con altanero orgullo, que ninguna arrogancia cruce sus labios. Porque Yahweh es El De’ót; Yahweh Elohé mide las acciones."
        },
        {
            "4": "Los arcos de los poderosos se rompen, y los vacilantes se ciñen de fuerza."
        },
        {
            "5": "Los una vez saciados tienen que alquilarse por pan; los una vez hambrientos ya no tienen hambre. Mientras la mujer estéril tiene siete, la íma de muchos está desamparada."
        },
        {
            "6": "Yahweh inflige muerte y da vida, arroja a la fosa y levanta."
        },
        {
            "7": "Yahweh empobrece y enriquece; derriba y levanta."
        },
        {
            "8": "Él levanta al pobre del polvo, alza al necesitado del estiércol, poniéndolo con los nobles, concediéndoles asientos de honor. Porque las columnas de la tierra son de Yahweh; ha establecido el olam sobre ellas."
        },
        {
            "9": "Él guarda los pasos del fiel, pero el malvado perece en tinieblas pues no es por la fuerza que prevalece el hombre."
        },
        {
            "10": "Los adversarios de Yahweh serán quebrantados; tronará contra ellos en los Shamaim. Yahweh juzgará los extremos de la tierra, le dará poder al melej, y triunfo a Su Ungido."
        },
        {
            "11": "Entonces Elqaná y Hanna se fueron a bayit en Ramah; y el niño entró al servicio de Yahweh bajo el Kohen Elí."
        },
        {
            "12": "Ahora bien, los benei de Elí eran canallas; no le hicieron caso a Yahweh."
        },
        {
            "13": "Así era como trataban los Kohanim con la gente: Cuando alguien traía un sacrificio, el criado del Kohen venía con el tridente mientras hervía la carne,"
        },
        {
            "14": "y la echaba en el caldero, o en la sartén, o en la olla, o en la cacerola; y cualquier cosa que sacara el tenedor, el Kohen se lo llevaba. Esta era la práctica en Shiló con todos los yisraelim que iban allí."
        },
        {
            "15": "Pero ahora, aun antes de que convirtieran en humo la presa cebada, venía el muchacho del Kohen y le decía al que estaba sacrificando: Pásame un poco de carne para asársela al Kohen; porque él no te aceptará carne hervida, solamente cruda."
        },
        {
            "16": "Y si el hombre le decía: Que primero conviertan en humo el sebo, y entonces toma toda la que quieras, él contestaba: No, pásamela enseguida o te la quito por la fuerza."
        },
        {
            "17": "El pecado de los jóvenes contra Yahweh era muy grande, porque los hombres trataban impíamente las ofrendas de Yahweh."
        },
        {
            "18": "Shemuel estaba empleado en el servicio de Yahweh como asistente, con un efod de lino."
        },
        {
            "19": "Su íma además acostumbraba hacerle una pequeña túnica y se la traía cada año, cuando hacía el peregrinaje con su esposo para ofrecer el sacrificio anual."
        },
        {
            "20": "Elí bendecía a Elqaná y a su esposa, y decía: Que Yahweh te conceda linaje de esta mujer en lugar del préstamo que le hizo ella a Yahweh. Después volvían a su bayit."
        },
        {
            "21": "Porque Yahweh tomó nota de Hanna; ella concibió y tuvo tres benei y dos banot. El joven Shemuel entretanto crecía en el servicio de Yahweh."
        },
        {
            "22": "Ahora Elí estaba muy viejo. Cuando oyó todo lo que estaban haciendo sus benei a todo Yisrael, y cómo se acostaban con las mujeres que realizaban tareas a la entrada de la Tienda de Reunión,"
        },
        {
            "23": "les dijo: ¿Por qué hacen esas cosas? La gente me da malos informes de ustedes por todas partes."
        },
        {
            "24": "¡Dejen eso, mis benei! No es un informe favorable el que oigo que esparce por ahí el pueblo de Yahweh."
        },
        {
            "25": "Si un hombre peca contra un hombre, puede que Yahweh lo perdone; pero si un hombre ofende contra Elohé, ¿quién podrá conseguirle el perdón? Pero ellos ignoraron el ruego de su abba; porque Yahweh había resuelto que murieran."
        },
        {
            "26": "El joven Shemuel, entretanto, crecía en estima y favor tanto para con Elohé como para con los hombres."
        },
        {
            "27": "Un hombre de Yahweh Elohé vino donde Elí y le dijo: Así dice Yahweh: Mira, Yo me revelé a la bayit de tu abba en Mitzraim cuando estaban sujetos a la bayit del Parot."
        },
        {
            "28": "Y los escogí de entre todas las tribus de Yisrael para ser mis Kohanim para subir a Mi Altar, para quemar incienso y para levantar un efod delante de Mí, y le asigné a la bayit de tu abba todas las ofrendas encendidas de los yisraelim."
        },
        {
            "29": "¿Por qué entonces pisotean ustedes maliciosamente los sacrificios y las ofrendas que he mandado? ¡Tú has honrado a tus benei más que a Mí, comiéndose las primeras porciones de toda ofrenda de Mi pueblo Yisrael!"
        },
        {
            "30": "Ciertamente declara Yahweh, el Elohé de Yisrael, Yo tenía la intención de que tú y la bayit de tu abba permanecieran en mi servicio para siempre. Pero ahora declara Yahweh ¡Lejos esté de Mí! Porque Yo honro a los que me honran, pero los que me desprecian serán deshonrados."
        },
        {
            "31": "Vendrá un tiempo cuando Yo romperé tu poder y el de la bayit de tu abba, y no habrá anciano en tu bayit."
        },
        {
            "32": "Tú observarás con envidia toda la abundancia que se le concederá a Yisrael, pero nunca habrá un anciano en tu bayit."
        },
        {
            "33": "No cortaré todo tu linaje de Mi altar; pero, para hacer que desfallezcan tus ojos y languidezca tu ruaj, todo el aumento en tu bayit morirá como hombres ordinarios."
        },
        {
            "34": "Y esta será una señal para ti: El destino de tus benei Jofní y Pinjás ambos morirán el mismo día."
        },
        {
            "35": "Y levantaré para Mí un Kohen fiel, que actuará de acuerdo con mis deseos y mis propósitos. Yo le edificaré una bayit duradera, y él caminará delante de Mi Ungido siempre."
        },
        {
            "36": "Y todos los sobrevivientes de tu bayit vendrán y se postrarán ante él por una paga en dinero y una hogaza de pan, y dirán: Por favor, asígname a uno de los deberes sacerdotales, para tener un bocado de pan que comer."
        }
    ],
    "3": [
        {
            "1": "El joven Shemuel estaba en el servicio de Yahweh bajo Elí. En esos días era rara la Davar de Yahweh; la profecía no era común."
        },
        {
            "2": "Un día Elí estaba dormido en su lugar acostumbrado; sus ojos habían empezado a fallar y casi no podía ver."
        },
        {
            "3": "Aún no se había apagado la lámpara de Elohé, y Shemuel estaba durmiendo en el Templo de Yahweh donde estaba el Arca de Elohé."
        },
        {
            "4": "Yahweh llamó a Shemuel, y este respondió: Voy."
        },
        {
            "5": "Éste corrió donde Elí y dijo: Aquí estoy; usted me llamó. Pero el respondió: Yo no te llamé; vuélvete a dormir. Así que él volvió y se acostó."
        },
        {
            "6": "De nuevo Yahweh llamó: ¡Shemuel! Shemuel se levantó y fue donde Elí y dijo: Aquí estoy; usted me llamó. Pero él respondió: Yo no llamé, ben mío; vuélvete a dormir."
        },
        {
            "7": "En eso Shemuel no había experimentado a Yahweh todavía; la Davar de Yahweh no se le había revelado aún."
        },
        {
            "8": "Yahweh llamó a Shemuel otra vez, por tercera vez, y éste se levantó y fue donde Elí y dijo: Aquí estoy; usted me llamó. Entonces, Elí, entendió que Yahweh estaba llamando al muchacho."
        },
        {
            "9": "Y Elí le dijo a Shemuel: Ve acuéstate. Si te llaman otra vez, di: Habla, Yahweh, que tu servidor escucha. Y Shemuel se fue a su lugar y se acostó."
        },
        {
            "10": "Yahweh vino, y se paró allí, y llamó como antes: ¡Shemuel! ¡Shemuel! Y Shemuel contestó: Habla, que tu servidor escucha."
        },
        {
            "11": "Yahweh le dijo a Shemuel: Voy a hacer en Yisrael algo que a todo el que oiga acerca de ello le retiñirán los oídos."
        },
        {
            "12": "En ese día cumpliré contra Elí todo lo que hablé concerniente a su bayit, de principio a fin."
        },
        {
            "13": "Y Yo le declaré que sentencio a su bayit a castigo interminable por la maldad de la que él sabe; cómo sus benei cometieron sacrilegio contra Elohé y él no los reprendió."
        },
        {
            "14": "Ciertamente, juro contra la bayit de Elí que la maldad de la bayit de Elí nunca quedará expiada por sacrificio ni ofrenda."
        },
        {
            "15": "Shemuel se quedó acostado allí hasta la mañana y después abrió las puertas de la bayit de Yahweh. Shemuel tenía miedo de informarle la visión a Elí,"
        },
        {
            "16": "pero Elí llamó a Shemuel y dijo: Shemuel, ben mío; y él respondió: Aquí estoy."
        },
        {
            "17": "Y Elí preguntó: ¿Qué te dijo? No me ocultes nada. ¡Qué esto y más te haga Elohé si me ocultas una sola davar de todo lo que te dijo!"
        },
        {
            "18": "Shemuel entonces le dijo todo, sin ocultarle nada. Y Elí dijo: Él es Yahweh; Él hará lo que estime correcto."
        },
        {
            "19": "Shemuel crecía y Yahweh estaba con él: No dejó sin cumplir ninguna de las predicciones de Shemuel."
        },
        {
            "20": "Todo Yisrael, desde Dan hasta Beer Sheva, sabía que Shemuel era confiable como profeta de Yahweh."
        },
        {
            "21": "Y Yahweh continuó apareciéndose en Shiló: Yahweh se le reveló a Shemuel en Shiló con la Davar de Yahweh; y la davar de Shemuel salía a todo Yisrael."
        }
    ],
    "4": [
        {
            "1": "Yisrael marchó para enfrascarse en batalla con los felishtim; acamparon cerca de Ebén Haézer, mientras que los felishtim acamparon en Afeq."
        },
        {
            "2": "Los felishtim se alistaron contra Yisrael; y cuando se peleó la batalla, los felishtim hicieron huir a Yisrael, y mataron como a cuatro mil hombres en el campo de batalla."
        },
        {
            "3": "Cuando las tropas yisraelim volvieron al campamento, los ancianos de Yisrael preguntaron: ¿Por qué Yahweh nos hizo huir hoy delante de los felishtim? Traigamos el Arca de la Alianza de Yahweh desde Shiló; así él estará presente entre nosotros y nos librará de las manos de nuestros enemigos."
        },
        {
            "4": "Así que las tropas enviaron hombres a Shiló; allí los dos benei de Elí, Jofní y Pinjás, estaban a cargo del Arca de la Alianza de HaElohé, y bajaron de allá el Arca de la Alianza de Yahweh Tzeva´ot Entronizado entre los Querubines."
        },
        {
            "5": "Cuando entró el Arca de Yahweh en el campamento, todo Yisrael irrumpió en una gran gritería, de tal modo que retumbó la tierra."
        },
        {
            "6": "Los felishtim oyeron el gran ruido de la gritería y se preguntaron: ¿Por qué hay una gritería tan grande en el campamento de los ivrim? Y cuando averiguaron que el Arca de Yahweh había venido al campamento,"
        },
        {
            "7": "los felishtim se asustaron; porque dijeron: Elohé ha venido al campamento. Y gritaron:"
        },
        {
            "8": "¡Pobres de nosotros! ¿Quién nos salvará del poder de ese HaElohé poderoso? ¡Ese es el mismo HaElohé que golpeó a Mitzraim con toda clase de plagas en el midbar!"
        },
        {
            "9": "¡Anímense y sean hombres, oh, felishtim! O vendrán a ser esclavos de los ivrim como ellos fueron esclavos de ustedes. ¡Sean hombres y peleen!"
        },
        {
            "10": "Los felishtim pelearon; los yisraelim tuvieron que huir, y escaparon todos a sus casas. La derrota fue muy grande, treinta mil soldados de a pie cayeron allí."
        },
        {
            "11": "Capturaron el Arca de Elohé, y mataron a los dos benei de Elí, Jofní y Pinjás."
        },
        {
            "12": "Un binyamíní corrió del campo de batalla y llegó a Shiló el mismo día; tenía la ropa rota y tierra en la cabeza."
        },
        {
            "13": "Cuando llegó encontró a Elí sentado en un asiento, esperando junto al camino con el lev temblando por el Arca de HaElohé. El hombre entró en la ciudad para comunicar la noticia, y toda la ciudad rompió a gritar."
        },
        {
            "14": "Y cuando Elí oyó el sonido del clamor, preguntó: ¿Qué significa ese alboroto? El hombre se apresuró a contárselo a Elí."
        },
        {
            "15": "Para entonces Elí contaba con noventa y ocho años de edad; tenía los ojos fijos con una mirada ciega."
        },
        {
            "16": "El hombre le dijo a Elí: Yo soy el que vino del campo de batalla; acabo de escapar del campo de batalla. Elí preguntó: ¿Qué sucedió, ben mío?"
        },
        {
            "17": "El portador de la noticia respondió: Yisrael huyó delante de los felishtim y las tropas sufrieron una gran matanza. Sus dos benei, Jofní y Pinjás, están muertos, y capturaron el Arca de Elohé."
        },
        {
            "18": "Cuando mencionó el Arca de HaElohé, Elí se cayó hacia atrás del asiento junto a la puerta, se rompió el cuello, y murió; porque era un hombre viejo y pesado. Había sido capitán de Yisrael por cuarenta años."
        },
        {
            "19": "Su nuera, la esposa de Pinjás, estaba encinta, a punto de dar a luz. Cuando oyó el informe de que habían capturado el Arca de HaElohé y que su suegro y su esposo estaban muertos, le vinieron los dolores de parto, y se agachó y dio a luz."
        },
        {
            "20": "Como se estaba muriendo, la mujer que la atendía le dijo: No temas, que has dado a luz un ben. Pero ella no respondió ni prestó atención."
        },
        {
            "21": "Le puso al niño el nombre Ikhavod, queriendo decir: Se ha ido la Tíferet de Yisrael, refiriéndose a la captura del Arca de HaElohé y a la muerte de su suegro y de su esposo."
        },
        {
            "22": "Dijo: La Tíferet se ha ido de Yisrael porque han capturado el Arca de HaElohé."
        }
    ],
    "5": [
        {
            "1": "Cuando los felishtim capturaron el Arca de HaElohé, la llevaron de Ebén Haézer a Ashdod."
        },
        {
            "2": "Los felishtim tomaron el Arca de HaElohé y la introdujeron en el templo de dagón y la colocaron junto a dagón."
        },
        {
            "3": "Temprano al día siguiente, los ashdodim hallaron a dagón caído en el suelo con la cara en tierra frente al Arca de Yahweh. Levantaron a dagón y lo pusieron otra vez en su lugar;"
        },
        {
            "4": "pero temprano al día siguiente, dagón estaba otra vez caído en el suelo frente al Arca de Yahweh. La cabeza y ambas manos de dagón estaban cortadas, y yacían en el umbral; solamente el tronco de dagón quedó intacto."
        },
        {
            "5": "Por eso es que, hasta el día de hoy, los kohanim de dagón y todos los que entran en el templo de dagón no se paran en el umbral del templo de dagón en Ashdod."
        },
        {
            "6": "La mano de Yahweh cayó pesadamente sobre los ashdodim, y él hizo estragos entre ellos: Golpeó a Ashdod y su territorio con hemorroides."
        },
        {
            "7": "Cuando los hombres de Ashdod vieron cómo estaban las cosas, dijeron: El Arca del Elohé de Yisrael no debe permanecer con nosotros, porque su mano ha sido dura con nosotros y con nuestro elohim dagón."
        },
        {
            "8": "Enviaron mensajeros y convocaron a todos los príncipes de los felishtim y preguntaron: ¿Qué vamos a hacer con el Arca del Elohé de Yisrael? Ellos contestaron: Que trasladen el Arca del Elohé de Yisrael a Gat. De manera que trasladaron el Arca del Elohé de Yisrael a Gat."
        },
        {
            "9": "Y después que la trasladaron, la mano de Yahweh vino contra la ciudad, jóvenes y viejos, de modo que irrumpieron hemorroides entre ellos."
        },
        {
            "10": "Luego enviaron el Arca de HaElohé a Eqrón. Pero cuando el Arca de HaElohé llegó a Eqrón, los eqronim clamaron: Han trasladado el Arca del Elohé de Yisrael aquí para matarnos a nosotros y a nuestro linaje."
        },
        {
            "11": "Ellos también enviaron mensajeros y convocaron a todos los príncipes de los felishtim y dijeron: Saquen el Arca del HaElohé de Yisrael, y que vuelva a su propio lugar, para que no nos mate a nosotros y a nuestro linaje. Porque un pánico de muerte invadió toda la ciudad, de tan pesada que había caído allí la mano de Elohé;"
        },
        {
            "12": "Y los hombres que no murieron, quedaron afectados de hemorroides. El clamor de la ciudad llegó hasta los Shamaim."
        }
    ],
    "6": [
        {
            "1": "El Arca de Yahweh permaneció en territorio de los felishtim por siete meses."
        },
        {
            "2": "Entonces los felishtim convocaron a los Kohanim y a los adivinos y preguntaron: ¿Qué vamos a hacer en cuanto al Arca de Adón? Dígannos con qué debemos enviarla a su propio lugar."
        },
        {
            "3": "Ellos contestaron: Si van a enviar el Arca del Elohé de Yisrael, no la envíen sin nada; además deben pagarle una indemnización a Él. Entonces quedarán curados, y Él se les dará a conocer a ustedes; si no, Su mano no se apartará de ustedes."
        },
        {
            "4": "Ellos preguntaron: ¿Qué indemnización debemos pagarle? Ellos respondieron: Cinco hemorroides de oro y cinco ratones de oro, correspondientes al número de príncipes de los felishtim, porque la misma plaga los golpeó a ustedes y a sus adonim."
        },
        {
            "5": "Ustedes deben hacer figuras de sus hemorroides y de los ratones que están arrasando su tierra; así honrarán al Elohé de Yisrael, y tal vez Él aliviane el peso de Su mano sobre ustedes y sus deidades y su tierra."
        },
        {
            "6": "No endurezcan sus levavot como endurecieron sus levavot los mitzrim y el Parot. Como ustedes saben, cuando Él se burló de ellos, ellos tuvieron que dejar ir a Yisrael, y éstos salieron."
        },
        {
            "7": "Por lo tanto, consigan una carreta nueva y dos vacas recién paridas que no hayan llevado yugo; pónganle las vacas a la carreta, pero vuelvan a encerrar a los becerros que las siguen."
        },
        {
            "8": "Tomen el Arca de Yahweh y colóquenla en la carreta; y pongan junto a ella en un cofre los objetos de oro que le están pagando como indemnización. Envíenla y dejen que siga su propio camino."
        },
        {
            "9": "Entonces vigilen: si sube por el camino a Bet Shémesh, a su propio territorio, fue Él quien nos infligió este gran daño. Pero si no, sabremos que no fue Su mano la que nos golpeó; simplemente nos sucedió por casualidad."
        },
        {
            "10": "Los hombres lo hicieron así. Tomaron dos vacas recién paridas y se las pusieron a la carreta, y encerraron a los becerros."
        },
        {
            "11": "Pusieron el Arca de Yahweh en la carreta junto con el cofre, los ratones de oro, y las figuras de sus hemorroides."
        },
        {
            "12": "Las vacas viajaron derecho por el camino hacia Bet Shémesh. Siguieron por un solo camino, mugiendo mientras iban, sin volverse ni a la derecha ni a la izquierda; y los príncipes de los felishtim caminaron detrás de ellas hasta la frontera de Bet Shémesh."
        },
        {
            "13": "La gente de Bet Shémesh estaba recogiendo su cosecha de trigo en el valle. Levantaron la vista y vieron el Arca, y se gozaron cuando la vieron."
        },
        {
            "14": "La carreta entró al campo de Yahoshúa de Bet Shémesh y se detuvo allí. Ellos le sacaron las tablas a la carreta y presentaron las vacas como ofrenda quemada a Yahweh. Allí había una piedra grande;"
        },
        {
            "15": "y los lewiyim bajaron el Arca y el cofre junto a ella que contenía los objetos de oro y los colocaron sobre la piedra grande. Entonces los hombres de Bet Shémesh presentaron ofrendas quemadas y otros sacrificios a Yahweh ese día."
        },
        {
            "16": "Los cinco príncipes de los felishtim vieron eso y regresaron el mismo día a Eqrón."
        },
        {
            "17": "Las siguientes fueron las hemorroides de oro que pagaron los felishtim como indemnización a Yahweh: Por Ashdod, una; por Azah, una; por Ashqelón, una; por Gat, una; por Eqrón, una."
        },
        {
            "18": "En cuanto a los ratones de oro, su número correspondía a todos los pueblos felishtim que pertenecían a los cinco adonim tanto pueblos amurallados como aldeas sin murallas, hasta la piedra grande donde colocaron el Arca de Yahweh, hasta hoy, en el campo de Yahoshúa de Bet Shémesh."
        },
        {
            "19": "Yahweh azotó a los hombres de Bet Shémesh porque miraron dentro del Arca de Yahweh; derribó a setenta hombres entre el pueblo y cincuenta mil hombres. La gente lamentaba, porque él había infligido una gran matanza en la población."
        },
        {
            "20": "Y los hombres de Bet Shémesh preguntaron: ¿Quién puede estar al servicio de Yahweh, ese HaElohé Kadosh? ¿Y a quién levantará él por nosotros?"
        },
        {
            "21": "Enviaron mensajeros a los habitantes de Quiriat Yearím para decirles: Los felishtim han devuelto el Arca de Yahweh. Bajen y encárguense de ella."
        }
    ],
    "7": [
        {
            "1": "Los hombres de Quiriat Yearím vinieron y tomaron el Arca de Yahweh y la introdujeron en la bayit de Avinadav en la colina; y consagraron a su ben Elazar para hacerse cargo del Arca de Yahweh."
        },
        {
            "2": "Pasó un largo tiempo desde el día en que se guardó el Arca de Yahweh en Quiriat Yearím, veinte años en total; y toda la Bayit de Yisrael anhelaba a Yahweh."
        },
        {
            "3": "Y Shemuel le dijo a toda la Bayit de Yisrael: Si tienen la intención de volverse a Yahweh con todo su lev, tienen que eliminar las deidades extranjeras y las ashtarot de su medio y dirigir sus levavot a Yahweh y servirle a Él solamente. Entonces Él los librará de las manos de los felishtim."
        },
        {
            "4": "Y los yisraelim eliminaron los baalim y las ashtarot y le sirvieron a Yahweh solamente."
        },
        {
            "5": "Shemuel dijo: Congreguen a todo Yisrael en Mitspah, y yo oraré a Yahweh por ustedes."
        },
        {
            "6": "Ellos se congregaron en Mitspah, y sacaron agua y la derramaron delante de Yahweh; ayunaron ese día, y allí confesaron que habían pecado contra Yahweh. Y Shemuel actuó como capitán de los yisraelim en Mitspah."
        },
        {
            "7": "Cuando los felishtim oyeron que los yisraelim se habían congregado en Mitspah, los príncipes de los felishtim marcharon contra Yisrael. Al oír de esto, los yisraelim se aterrorizaron de los felishtim."
        },
        {
            "8": "Y le imploraron a Shemuel: No nos abandones y no te abstengas de clamar a Yahweh nuestro Elohé para que nos salve de las manos de los felishtim."
        },
        {
            "9": "Enseguida Shemuel tomó un cordero lactante y lo sacrificó como ofrenda quemada entera a Yahweh; Shemuel clamó a Yahweh en favor de Yisrael, y Yahweh le respondió."
        },
        {
            "10": "Porque mientras Shemuel presentaba la ofrenda quemada y los felishtim avanzaban para atacar a Yisrael, Yahweh tronó poderosamente contra los felishtim ese día. Los puso en confusión, e Yisrael los hizo huir."
        },
        {
            "11": "Los hombres de Yisrael salieron de Mitspah y persiguieron a los felishtim, derribándolos en un punto más abajo de Bet Kar."
        },
        {
            "12": "Shemuel tomó una piedra y la erigió entre Mitspah y Shen, y la llamó Ebén Haézer: porque dijo: Hasta ahora Yahweh nos ha ayudado."
        },
        {
            "13": "Los felishtim quedaron humillados y no volvieron a invadir el territorio de Yisrael; y la mano de Yahweh estuvo contra los felishtim mientras vivió Shemuel."
        },
        {
            "14": "Los pueblos que los felishtim le habían quitado a Yisrael, desde Eqrón hasta Gat, les fueron devueltos a Yisrael; Yisrael recobró todos sus territorios de parte de los felishtim. Hubo también shalom entre Yisrael y los emorim."
        },
        {
            "15": "Shemuel dirigió a Yisrael mientras vivió."
        },
        {
            "16": "Cada año hacía las rondas a Bethel, Guilgal, y Mitspah, y actuaba como capitán sobre Yisrael en todos esos lugares."
        },
        {
            "17": "Luego volvía a Ramah, porque allí estaba su bayit, y allí también capitaneaba a Yisrael. Allí edificó un Altar a Yahweh."
        }
    ],
    "8": [
        {
            "1": "Cuando Shemuel se puso viejo, nombró a sus benei como Shofetím sobre Yisrael."
        },
        {
            "2": "Su ben primogénito se llamaba Yoel, y su segundo ben se llamaba AbiYah; ellos se sentaban como Shofetím en Beer Sheva."
        },
        {
            "3": "Pero sus benei no siguieron en sus caminos; se inclinaban por las ganancias, aceptaban soborno, y subvirtieron la justicia."
        },
        {
            "4": "Todos los Zejanim de Yisrael se congregaron y vinieron a Shemuel en Ramah."
        },
        {
            "5": "Y le dijeron: Usted se ha puesto viejo, y sus benei no han seguido sus caminos. Por lo tanto, nombre un melej sobre nosotros, para que nos gobierne como todas las demás naciones."
        },
        {
            "6": "A Shemuel le desagradó que ellos dijeran: Danos un melej que nos gobierne. Shemuel le hizo tefilat a Yahweh."
        },
        {
            "7": "Y Yahweh le respondió a Shemuel: Hazle caso a las demandas del pueblo en todo lo que te digan. Porque no es a ti a quien han rechazado; es a Mí a quien han rechazado como su melej."
        },
        {
            "8": "Como todo lo demás que han hecho desde que los saqué de Mitzraim hasta hoy olvidándome y adorando a otras deidades, así te están haciendo."
        },
        {
            "9": "Atiende su demanda; pero adviérteles solemnemente, y háblales sobre las prácticas de cualquier melej que gobierne sobre ellos."
        },
        {
            "10": "Shemuel le informó todas las palabras de Yahweh al pueblo, que le estaba pidiendo un melej."
        },
        {
            "11": "Dijo: Esta será la práctica del melej que gobernará sobre ustedes: Tomará a sus benei y los nombrará como sus cocheros y jinetes, y servirán como corredores para sus carros."
        },
        {
            "12": "Los nombrará como sus jefes de millares y de cincuentas; o tendrán que arar los campos de él, recoger sus cosechas, y hacer sus armas y el equipo de sus carros."
        },
        {
            "13": "Tomará a sus banot como perfumistas, cocineras, y panaderas."
        },
        {
            "14": "Les quitará a ustedes sus mejores campos, viñas y olivares, y se los dará a sus cortesanos."
        },
        {
            "15": "Tomará una décima parte de los granos y las uvas de ustedes y se los dará a sus eunucos y cortesanos."
        },
        {
            "16": "Tomará los esclavos y esclavas de ustedes, sus mejores jóvenes, y sus asnos, y los pondrá a trabajar para él."
        },
        {
            "17": "Tomará una décima parte de los rebaños de ustedes, ustedes vendrán a ser esclavos de él."
        },
        {
            "18": "Vendrá el día en que ustedes clamarán a Yahweh por causa del melej que ustedes mismos han escogido; y Yahweh no les responderá en ese día."
        },
        {
            "19": "Pero el pueblo no escuchó la advertencia de Shemuel. Dijeron: No, tenemos que tener un melej sobre nosotros,"
        },
        {
            "20": "para que seamos como todas las demás naciones. Que nuestro melej gobierne sobre nosotros y vaya a nuestra cabeza y pelee nuestras batallas."
        },
        {
            "21": "Cuando Shemuel oyó todo lo que dijo el pueblo, se lo informó a Yahweh."
        },
        {
            "22": "Y Yahweh le dijo a Shemuel: Hazle caso a sus demandas y nómbrales un melej. Shemuel entonces les dijo a los hombres de Yisrael: Váyanse todos a sus casas."
        }
    ],
    "9": [
        {
            "1": "Había un hombre de Binyamín llamado Qish ben de Abiel ben de Tseror ben de Bekorat ben de Afíaj, un binyaminí, un hombre pudiente."
        },
        {
            "2": "Este tenía un ben llamado Shaul, un joven excelente; nadie entre los yisraelim era más gallardo que él; era más alto por una cabeza que cualquiera del pueblo."
        },
        {
            "3": "Una vez se perdieron las burras de Qish el abba de Shaul, y Qish le dijo a su ben Shaul: Toma a uno de los siervos y sal a buscar las burras."
        },
        {
            "4": "El pasó a la serranía de Efráyim. Cruzó el distrito de Shalíshah, pero no las encontró. Pasaron por el distrito de Shaalim, pero no estaban allí. Atravesaron todo el territorio de Binyamín, y ni así las encontraron."
        },
        {
            "5": "Cuando llegaron al distrito de Tsuf, Shaul le dijo al siervo que iba con él: Regresemos, o mi abba va dejar de preocuparse por las burras y a empezar a preocuparse por nosotros."
        },
        {
            "6": "Pero él respondió: Hay un hombre de Elohé en ese pueblo, y es un hombre muy estimado; todo lo que dice resulta cierto. Vayamos allá; tal vez nos diga algo del encargo al que salimos."
        },
        {
            "7": "Shaul le dijo a su siervo: Pero si vamos, ¿qué le podemos llevar al hombre? Porque la comida de nuestras bolsas se acabó, y no hay nada que podamos llevarle al hombre de HaElohé como regalo. ¿Qué tenemos?"
        },
        {
            "8": "El siervo le contestó otra vez a Shaul: Pues yo tengo un cuarto de shekel de plata, puedo dárselo al hombre de HaElohé para que nos diga algo de nuestro encargo."
        },
        {
            "9": "Antiguamente en Yisrael, cuando alguien iba a consultar a Elohé, decía: Ven, vamos al vidente, porque al Neví de hoy le llamaban antiguamente vidente."
        },
        {
            "10": "Shaul le dijo a su siervo: Buena idea, vamos. Y fueron al pueblo donde vivía el hombre de HaElohé."
        },
        {
            "11": "Cuando iban subiendo la cuesta del pueblo, se encontraron con unas muchachas que iban a sacar agua, y les preguntaron: ¿Hay un vidente en el pueblo?"
        },
        {
            "12": "Ellas respondieron: Sí, está allá más adelante. Apúrate, que acaba de llegar al pueblo porque hoy el pueblo tiene un sacrificio en el altar."
        },
        {
            "13": "Tan pronto entren en el pueblo, lo encontrarán antes de que vaya al altar a comer; la gente no comerá hasta que él llegue; porque él tiene que bendecir el sacrificio, y sólo entonces comerán los invitados. Suban pronto, que lo encontrarán enseguida."
        },
        {
            "14": "De modo que subieron al pueblo; y cuando iban entrando en el pueblo, Shemuel venía hacia ellos, de camino al altar."
        },
        {
            "15": "Ahora bien, el día antes de venir Shaul, Yahweh le había revelado lo siguiente a Shemuel:"
        },
        {
            "16": "Mañana a esta hora, te enviaré un hombre del territorio de Binyamín, y tú lo ungirás como el gobernante de Mi pueblo Yisrael. El librará a Mi pueblo de las manos de los felishtim; porque he tomado nota de Mi pueblo, su clamor ha llegado a Mí."
        },
        {
            "17": "Tan pronto Shemuel vio a Shaul, Yahweh le declaró: Este es el hombre que dije que gobernaría a Mi pueblo."
        },
        {
            "18": "Shaul se acercó a Shemuel dentro de la puerta y le dijo: Dime, por favor, ¿dónde es la bayit del vidente?"
        },
        {
            "19": "Y Shemuel le contestó a Shaul: Yo soy el vidente, sube delante de mí al altar, que vas a comer conmigo hoy; y por la mañana te dejaré ir, después de decirte todo lo que haya en tu mente."
        },
        {
            "20": "En cuanto a las burras que se perdieron hace tres días, no te preocupes por ellas, que ya las encontraron. ¿Y por quién suspira todo Yisrael si no es por ti y por toda tu bayit ancestral?"
        },
        {
            "21": "Shaul respondió: ¡Pero sólo soy un binyaminí, de la más pequeña de las tribus de Yisrael, y mi clan es el menor de todos los clanes de la tribu de Binyamín! ¿Por qué me dices esas cosas?"
        },
        {
            "22": "Shemuel tomó a Shaul y a su siervo y los introdujo al salón, y le dio un lugar a la cabeza de los invitados, quienes sumaban como treinta."
        },
        {
            "23": "Y Shemuel le dijo al cocinero: Trae la porción que te di y te dije que pusieras aparte."
        },
        {
            "24": "El cocinero levantó el muslo con todo y lo puso delante de Shaul. Y Shemuel dijo: Lo que se ha reservado se te ha puesto delante. Come; se te ha guardado para esta ocasión, cuando dije que invitaría al pueblo. De manera que Shaul comió con Shemuel ese día."
        },
        {
            "25": "Luego bajaron del altar al pueblo, y Shemuel habló con Shaul en la azotea."
        },
        {
            "26": "Temprano, al despuntar el día, Shemuel llamó a Shaul en la azotea. Le dijo: Levántate, para despedirte. Shaul se levantó, y los dos, Shemuel y él, salieron."
        },
        {
            "27": "Mientras caminaban hacia la salida del pueblo, Shemuel le dijo a Shaul: Dile al siervo que camine delante de nosotros — y él caminaba delante de ellos — pero tú detente aquí un momento y te daré a conocer la Davar de Elohé."
        }
    ],
    "10": [
        {
            "1": "Shemuel tomó un frasco de aceite y derramó un poco sobre la cabeza de Shaul y lo besó, y le dijo: Yahweh con esto te unge sobre su propio pueblo."
        },
        {
            "2": "Cuando te vayas hoy, te encontrarás con dos hombres cerca de la tumba de Rajel en el territorio de Binyamín, en Tseltsaj, y te dirán que han encontrado las burras que saliste a buscar, y que tu abba ha dejado de preocuparse por las burras y se está preocupando por ustedes, diciendo: ¿Qué haré en cuanto mi ben?"
        },
        {
            "3": "Pasarás de allí hasta que llegues a la encina del Tavor. Allí se encontrarán contigo tres hombres que van en peregrinación a HaElohé en Bethel. Uno llevará tres cabritos, otro llevará tres hogazas de pan, y el tercero llevará una jarra de vino."
        },
        {
            "4": "Te saludarán y te ofrecerán dos hogazas de pan, las cuales aceptarás."
        },
        {
            "5": "Después de eso has de proseguir a la Colina de HaElohé, donde residen los prefectos de los felishtim. Allí, al entrar al pueblo, encontrarás un grupo de Nevím que bajan del altar, precedidos por liras, tamboriles, flautas, y arpas, y estarán hablando en éxtasis."
        },
        {
            "6": "El Ruaj de Yahweh te invadirá, y hablarás en éxtasis junto con ellos; te convertirás en otro hombre."
        },
        {
            "7": "Y una vez te hayan sucedido estas señales, actúa cuando surja la ocasión, que HaElohé está contigo."
        },
        {
            "8": "Después de eso vas a bajar a Guilgal delante de mí, y yo bajaré donde ti para presentar ofrendas quemadas y ofrecer sacrificios de bienestar. Espera siete días hasta que yo vaya a ti y te indique lo que vas a hacer después."
        },
        {
            "9": "Al volverse Shaul para apartarse de Shemuel, Elohé le dio otro lev; y todas aquellas señales se cumplieron ese mismo día."
        },
        {
            "10": "Y cuando llegaron allá, a la Colina, vio un grupo de Nevím que venía hacia él. Enseguida lo invadió el Ruaj de Elohé, y habló en éxtasis entre ellos."
        },
        {
            "11": "Cuando todos los que lo conocían previamente lo vieron hablando en éxtasis con los Nevím, la gente se decía unos a otros: ¿Qué le ha pasado al ben de Qish? ¿Está Shaul también entre los Nevím?"
        },
        {
            "12": "Pero otra persona allí habló y dijo: ¿Y quiénes son los padres de estos? Así surgió el proverbio: ¿Está Shaul también entre los Nevím?"
        },
        {
            "13": "Y cuando cesó de hablar en éxtasis, entró en el altar."
        },
        {
            "14": "El tío de Shaul les preguntó a él y a su siervo: ¿A dónde fueron? él respondió: A buscar las burras. Y cuando vimos que no las íbamos a encontrar, fuimos donde Shemuel."
        },
        {
            "15": "El tío de Shaul dijo: Cuéntame, ¿qué te dijo Shemuel?"
        },
        {
            "16": "Shaul le respondió a su tío: Simplemente nos dijo que ya habían encontrado las burras. Pero no le contó nada de lo que había dicho Shemuel acerca del reinado."
        },
        {
            "17": "Shemuel convocó al pueblo ante Yahweh en Mitspah."
        },
        {
            "18": "Y les dijo: Así dijo Yahweh, el Elohé de Yisrael: Yo saqué a Yisrael de Mitzraim, y los libré a ustedes de las manos de los mitzrim y de todos los reinos que los oprimían."
        },
        {
            "19": "Pero hoy ustedes han rechazado a su Elohé que los libró de todos sus problemas y calamidades. Porque ustedes dijeron: ¡No, pon un melej sobre nosotros! Ahora, pónganse delante de Yahweh, por sus tribus y clanes."
        },
        {
            "20": "Shemuel mandó acercarse a cada una de las tribus de Yisrael, y el sorteo indicó a la tribu de Binyamín."
        },
        {
            "21": "Entonces Shemuel hizo acercarse a la tribu de Binyamín por sus clanes, y se indicó el clan de los Matri; y entonces se indicó a Shaul ben de Qish. Pero cuando lo buscaron no lo hallaron."
        },
        {
            "22": "Consultaron a Yahweh otra vez: ¿Ha venido alguien más aquí? Y Yahweh respondió: Sí; se está escondiendo entre el equipaje."
        },
        {
            "23": "Así que corrieron y lo trajeron de allá; y cuando él ocupó su lugar entre el pueblo, sobrepasaba a todo el pueblo por la cabeza."
        },
        {
            "24": "Y Shemuel le dijo al pueblo: ¿Ven al que Yahweh ha escogido? No hay ninguno como él entre todo el pueblo. Y todo el pueblo lo aclamó, gritando: ¡Viva el melej!"
        },
        {
            "25": "Shemuel le expuso al pueblo las reglas de la monarquía, y las registró en un documento que depositó delante de Yahweh. Entonces Shemuel envió al pueblo de regreso a sus casas."
        },
        {
            "26": "Shaul también se fue a su bayit en HaGuivah, acompañado por hombres honorables cuyos levavot había tocado Elohé."
        },
        {
            "27": "Pero algunos canallas dijeron: ¿Cómo nos va a salvar éste? Así se burlaron de él y no le llevaron ningún regalo. Pero él hizo como que no le importaba."
        }
    ],
    "11": [
        {
            "1": "Najash el amonim marchó y sitió a Yavesh Guilad. Todos los hombres de Yavesh Guilad le dijeron a Najash: Haz una alianza con nosotros, y te serviremos."
        },
        {
            "2": "Pero Najash el amonim les respondió: Haré una alianza con ustedes con esta condición: que se le saque a todos el ojo derecho; haré esto como humillación para todo Yisrael."
        },
        {
            "3": "Los ancianos de Yavesh le dijeron: Danos siete días de respiro, para que enviemos mensajeros por el territorio de Yisrael; si nadie viene en nuestra ayuda, nos rendiremos a ti."
        },
        {
            "4": "Cuando los mensajeros llegaron a HaGuivah de Shaul y dieron ese informe a oídos del pueblo, todo el pueblo rompió a llorar."
        },
        {
            "5": "En eso iba llegando Shaul del campo guiando su ganado; y preguntó Shaul: ¿Por qué llora la gente? Y le contaron la situación de los hombres de Yavesh."
        },
        {
            "6": "Cuando oyó estas cosas, el Ruaj de Elohé se apoderó de Shaul y se encendió su ira."
        },
        {
            "7": "Tomó una yunta de bueyes y los picó en pedazos, los cuales envió mediante los mensajeros por el territorio de Yisrael, con la advertencia: ¡Así se le hará al ganado de cualquiera que no siga a Shaul y a Shemuel a la batalla! Un terror de Yahweh cayó sobre la gente, y salieron como un sólo hombre."
        },
        {
            "8": "Shaul les pasó revista en Bézeq, y los yisraelim sumaron trescientos mil, los hombres de Yavesh treinta mil."
        },
        {
            "9": "Les dijeron a los mensajeros que habían venido: Así les hablarán a los hombres de Yavesh Guilad: Mañana, cuando caliente el sol, ustedes estarán salvados. Cuando los mensajeros fueron y les dijeron esto a los hombres de Yavesh Guilad, ellos se alegraron."
        },
        {
            "10": "Los hombres de Yavesh dijeron entonces a los amonim: Mañana nos rendiremos a ustedes, y podrán hacernos todo lo que les plazca."
        },
        {
            "11": "Al día siguiente, Shaul dividió las tropas en tres columnas; a la vigilia de la mañana entraron en el campamento y derribaron a los amonim hasta que calentó el sol. Los sobrevivientes se esparcieron; no hubo dos que quedaran juntos."
        },
        {
            "12": "Entonces el pueblo le dijo a Shemuel: ¿Quién era el que decía, Shaul va a reinar sobre nosotros? ¡Entréguennos a esos hombres para darles muerte!"
        },
        {
            "13": "Pero Shaul respondió: ¡A nadie se va a matar hoy! Porque hoy Yahweh ha traído victoria a Yisrael."
        },
        {
            "14": "Shemuel le dijo al pueblo: Vengan, vayamos a Guilgal e inauguremos allí la monarquía."
        },
        {
            "15": "Así que todo el pueblo fue a Guilgal, y allí en Guilgal declararon melej a Shaul delante de Yahweh. Ofrecieron sacrificios de bienestar allí delante de Yahweh; y Shaul y todos los hombres de Yisrael tuvieron allí una gran celebración."
        }
    ],
    "12": [
        {
            "1": "Entonces Shemuel le dijo a todo Yisrael: Yo he cedido ante ustedes en todo lo que me han pedido y he puesto un melej sobre ustedes."
        },
        {
            "2": "De ahora en adelante el melej será su dirigente. En cuanto a mí, me he puesto viejo y canoso pero mis benei están todavía con ustedes y yo he sido su dirigente desde mi juventud hasta hoy."
        },
        {
            "3": "Aquí estoy. Testifiquen contra mí, en la presencia de Yahweh y en la presencia de su ungido: ¿A quién le he quitado un buey, o a quién le he quitado un asno? ¿A quién he defraudado o a quién le he robado? ¿De quién he aceptado soborno para mirar hacia otro lado? Yo se lo devolveré."
        },
        {
            "4": "Ellos respondieron: Usted no nos ha defraudado, ni nos ha robado, y no ha recibido nada de nadie."
        },
        {
            "5": "Él les dijo: Yahweh entonces es testigo, y su ungido es testigo, de esa admisión de ustedes en este día de que no han hallado nada en mi posesión. Ellos respondieron: ¡Es testigo!"
        },
        {
            "6": "Shemuel le dijo al pueblo: Yahweh es testigo, el que se le apareció a Moshé y a Aharón y sacó a los padres de ustedes de la tierra de Mitzraim."
        },
        {
            "7": "Vengan, pónganse delante de Yahweh mientras cito contra ustedes todas las bondades que Yahweh ha tenido para con ustedes y sus padres."
        },
        {
            "8": "Cuando Yaakov llegó a Mitzraim, los padres de ustedes clamaron a Yahweh, y Yahweh envió a Moshé y Aharón, quienes sacaron a sus padres de Mitzraim y los establecieron en este lugar."
        },
        {
            "9": "Pero ellos olvidaron a Yahweh su Elohé; de manera que Él los entregó en manos de Siserá el comandante militar de Jatsor, en manos de los felishtim, y en manos del melej de Moab; y estos les hicieron la guerra."
        },
        {
            "10": "Ellos clamaron a Yahweh: Somos culpables, porque hemos olvidado a Yahweh y hemos adorado a los baalim y las ashtarot. Oh, líbranos de nuestros enemigos y te serviremos."
        },
        {
            "11": "Y Yahweh envió a Yerubáal y a Yiftaj y a Shemuel, y los libró a ustedes de los enemigos a su alrededor; y ustedes habitaron en seguridad."
        },
        {
            "12": "Pero cuando ustedes vieron que Najash el melej de los amonim avanzaba contra ustedes, me dijeron: No, tenemos que tener un melej que reine sobre nosotros aunque Yahweh su Elohé es su Melej."
        },
        {
            "13": "Bueno, ¡pues Yahweh ha puesto un melej sobre ustedes! Aquí está el melej que ustedes han escogido, que ustedes han pedido."
        },
        {
            "14": "Si ustedes respetan a Yahweh, lo adoran, y lo obedecen, y no se rebelan contra el mandato de Yahweh, si tanto ustedes como el melej que reina sobre ustedes siguen a Yahweh su Elohé, bien."
        },
        {
            "15": "Pero si ustedes no obedecen a Yahweh y se rebelan contra el mandato de Yahweh, la mano de Yahweh los derribará como les hizo a sus padres."
        },
        {
            "16": "Ahora quédense ahí y vean la maravilla que hará Yahweh ante sus ojos."
        },
        {
            "17": "Es la época de la cosecha de trigo. Haré tefilat a Yahweh y Él enviará truenos y lluvia; entonces ustedes cavilarán y se darán cuenta de la gran maldad que han realizado a la vista de Yahweh cuando pidieron un melej."
        },
        {
            "18": "Shemuel hizo tefilat a Yahweh, y Yahweh envió truenos y lluvia ese día, y el pueblo sintió un gran respeto por Yahweh y por Shemuel."
        },
        {
            "19": "El pueblo todo le dijo a Shemuel: Interceda por sus servidores con Yahweh su Elohé para que no muramos, porque hemos añadido a todos nuestros pecados la maldad de pedir un melej."
        },
        {
            "20": "Pero Shemuel le dijo al pueblo: No tengan miedo. Ustedes han hecho, ciertamente, todas esas cosas malas. Sin embargo, no se aparten de Yahweh su Elohé, sino sírvanle a Yahweh con todo su lev."
        },
        {
            "21": "No se aparten para seguir cosas vanas, que no pueden beneficiar ni salvar, pues son inútiles."
        },
        {
            "22": "Por causa de Su Gran Shem, Yahweh nunca abandonará a su pueblo, ya que Yahweh se propuso hacerlos su pueblo."
        },
        {
            "23": "En cuanto a mí, lejos esté de mí pecar contra Yahweh y abstenerme de orar por ustedes; y continuaré instruyéndolos en la práctica de lo que es bueno y correcto."
        },
        {
            "24": "Sobre todo, ustedes deben respetar a Yahweh y servirle fielmente con todo su lev; y considerar cuán grandiosamente ha tratado Él con ustedes."
        },
        {
            "25": "Porque si ustedes persisten en su maldad, tanto ustedes como su melej serán eliminados."
        }
    ],
    "13": [
        {
            "1": "Shaul tenía treinta años cuando llegó a ser melej, y reinó sobre Yisrael dos años."
        },
        {
            "2": "Shaul escogió a tres mil yisraelim, dos mil de los cuales estaban con Shaul en Mikhmás y en la serranía de Bethel, y mil con Yahonatán en HaGuivah de Binyamín; el resto de las tropas las envió de vuelta a sus casas."
        },
        {
            "3": "Yahonatán derribó al prefecto felishtí en Gueva; y los felishtim se enteraron de ello. Shaul hizo tocar el cuerno de carnero por todo el país diciendo: Escuchen los ivrim."
        },
        {
            "4": "Cuando todo Yisrael oyó que Shaul había derribado al prefecto felishtí, y que Yisrael había incurrido en la ira de los felishtim, todo el pueblo se reunió con Shaul en Guilgal."
        },
        {
            "5": "Los felishtim, a su vez, se juntaron para atacar a Yisrael: treinta mil carros y seis mil jinetes, y tropas tan numerosas como las arenas de la playa. Subieron y acamparon en Mikhmás, al este de Bet Awén."
        },
        {
            "6": "Cuando los hombres de Yisrael vieron que estaban en dificultades pues las tropas se hallaban acosadas, la gente se escondió en cuevas, entre espinos, entre rocas, en túneles, y en cisternas."
        },
        {
            "7": "Algunos ivrim cruzaron el Yardén hacia el territorio de Gad y Guilad. Shaul estaba todavía en Guilgal, y el resto del pueblo corrió donde él alarmado."
        },
        {
            "8": "El esperó siete días, el tiempo que había establecido Shemuel. Pero cuando Shemuel no se presentó en Guilgal, y la gente empezó a dispersarse,"
        },
        {
            "9": "Shaul dijo: Tráiganme la ofrenda quemada y el sacrificio de bienestar; y presentó la ofrenda quemada."
        },
        {
            "10": "Apenas acabó de presentar la ofrenda quemada cuando llegó Shemuel; y Shaul salió a su encuentro para recibirlo."
        },
        {
            "11": "Pero Shemuel dijo: ¿Qué has hecho? Shaul respondió: Vi que la gente me estaba dejando y se estaba dispersando; usted no había llegado al tiempo señalado, y los felishtim se habían reunido en Mikhmás."
        },
        {
            "12": "Pensé que los felishtim bajarían contra mí en Guilgal antes de que yo le rogara a Yahweh, de manera que me sentí obligado a presentar la ofrenda quemada."
        },
        {
            "13": "Shemuel le respondió a Shaul: ¡Actuaste neciamente al no obedecer los Mitzvot que Yahweh tu Elohé puso sobre ti! De otro modo Yahweh habría establecido tu dinastía sobre Yisrael para siempre."
        },
        {
            "14": "Pero ahora tu dinastía no durará. Yahweh buscará un hombre de acuerdo a Su lev, y Yahweh lo nombrará gobernante sobre su pueblo, porque tú no permaneciste en lo que te ordenó Yahweh."
        },
        {
            "15": "Shemuel se levantó y subió de Guilgal a HaGuivah de Binyamín. Shaul contó las tropas que quedaban con él como seiscientos valientes."
        },
        {
            "16": "Shaul y su ben Yahonatán, y las tropas que quedaron con ellos, se quedaron en Guevah de Binyamín, mientras los felishtim acampaban en Mikhmás."
        },
        {
            "17": "Los invasores salieron del campamento felishti en tres filas: Una fila se dirigía al camino de Ofrah que lleva al distrito de Shual,"
        },
        {
            "18": "otra fila se dirigía al camino de Bet hizo tefilat, y la tercera fila se dirigía al camino fronterizo que mira al valle de Tseboyim hacia el midbar."
        },
        {
            "19": "No se podía hallar un herrero en todo el país de Yisrael, porque los felishtim temían que los ivrim hicieran espadas y lanzas."
        },
        {
            "20": "Así que todos los yisraelim tenían que bajar a los felishtim para amolar sus rejas de arado, sus azadones, hachas, y podadoras."
        },
        {
            "21": "El costo por amolar era dos tercios de shekel por rejas de arado, azadones, tridentes, y hachas, y por las garrochas."
        },
        {
            "22": "Así en el día de la batalla, no se podía hallar una espada ni una lanza en posesión de ninguna de las tropas que estaban con Shaul y Yahonatán; solamente Shaul y Yahonatán tenían."
        },
        {
            "23": "Ahora la guarnición de los felishtim había salido hacia el paso de Mikhmás."
        }
    ],
    "14": [
        {
            "1": "Un día Yahonatán el ben de Shaul le dijo al asistente que le cargaba las armas: Ven, vamos a pasar a la guarnición de los felishtim del otro lado; pero no se lo dijo a su abba."
        },
        {
            "2": "En eso Shaul estaba en las afueras de HaGuivah, bajo el granado de Migrón, y las tropas que lo acompañaban sumaban seiscientos."
        },
        {
            "3": "AjiYah ben de Ajituv ají de Ikhavod ben de Pinjás ben de Elí, el Kohen de Yahweh en Shiló estaba allí llevando el efod. Las tropas no sabían que Yahonatán se había ido."
        },
        {
            "4": "En el cruce junto al cual Yahonatán buscaba alcanzar la guarnición felishtí, había un farallón rocoso de un lado, y otro farallón rocoso del otro lado, uno llamado Botséts y el otro Séneh."
        },
        {
            "5": "Un farallón estaba localizado en el norte, cerca de Mikhmás, y el otro al sur, cerca de Gueva."
        },
        {
            "6": "Yahonatán le dijo al asistente que le cargaba las armas: Ven, vamos a cruzar hacia el puesto de esos incircuncisos. Tal vez Yahweh actúe en nuestro favor, porque nada le impide a Yahweh ganar una victoria por muchos o por pocos."
        },
        {
            "7": "Su escudero le respondió: Haga lo que usted quiera. Vaya usted primero, yo estoy con usted, no importa lo que decida."
        },
        {
            "8": "Yahonatán le dijo: Cruzaremos hacia esos hombres para que nos vean."
        },
        {
            "9": "Si nos dicen: Esperen hasta que lleguemos donde ustedes, entonces nos quedaremos donde estamos, y no subiremos a ellos."
        },
        {
            "10": "Pero si dicen: Suban acá, entonces subiremos, pues Yahweh los estará entregando en nuestras manos. Esa será nuestra señal."
        },
        {
            "11": "Ambos se dejaron ver del puesto felishtí y los felishtim dijeron: Miren, algunos ivrim están saliendo de los hoyos donde se han estado escondiendo."
        },
        {
            "12": "Los hombres del puesto les gritaron a Yahonatán y a su escudero: Suban acá, que les vamos a enseñar una lección. Entonces Yahonatán le dijo a su escudero: Sígueme, que Yahweh los ha entregado en las manos de Yisrael."
        },
        {
            "13": "Y Yahonatán gateó sobre sus manos y pies, con su escudero detrás de él; los felishtim iban cayendo ante Yahonatán, y su escudero los iba ultimando detrás de él."
        },
        {
            "14": "El ataque inicial que hicieron Yahonatán y su escudero dio cuenta de unos veinte hombres, dentro de un espacio de casi medio surco de largo en una cuerda de terreno."
        },
        {
            "15": "El terror se apoderó de todas las tropas tanto en el campamento como en el campo; los puestos y los invasores estaban también aterrorizados. La misma tierra tembló, y sobrevino un terror inmenso."
        },
        {
            "16": "Los exploradores de Shaul en HaGuivah de Binyamín vieron que las multitudes se estaban dispersando en todas direcciones."
        },
        {
            "17": "Y Shaul les dijo a las tropas que estaban con él: Hagan un conteo y vean quién nos ha abandonado. Ellos hicieron un conteo y hallaron que faltaban Yahonatán y su escudero."
        },
        {
            "18": "Entonces Shaul le dijo a AjiYah: Trae acá el Arca de HaElohé; porque el Arca de HaElohé estaba en ese tiempo entre los yisraelim."
        },
        {
            "19": "Pero mientras Shaul le hablaba al Kohen, seguía aumentando la confusión en el campamento felishtí y Shaul le dijo al Kohen: Retira tu mano."
        },
        {
            "20": "Shaul y las tropas que lo acompañaban se reunieron y se apresuraron a la batalla; encontraron a los felishtim en una enorme confusión, la espada de cada hombre se volvió contra su compañero."
        },
        {
            "21": "Y los ivrim que anteriormente se habían aliado con los felishtim, que habían subido con ellos en el ejército de alrededor ellos también se unieron a los yisraelim que estaban con Shaul y Yahonatán."
        },
        {
            "22": "Cuando todos los hombres de Yisrael que estaban escondidos en la serranía de Efráyim oyeron que los felishtim estaban huyendo, ellos también los persiguieron en batalla."
        },
        {
            "23": "Así Yahweh trajo la victoria a Yisrael ese día. El combate se extendió más allá de Bet Awén."
        },
        {
            "24": "Los hombres de Yisrael estaban agobiados aquel día. Porque Shaul había puesto un juramento sobre las tropas: Maldito sea el hombre que coma cualquier alimento antes de que caiga la noche y yo me vengue de mis enemigos. Así que ninguna de las tropas comió nada."
        },
        {
            "25": "Todos llegaron a un montón de panales donde se había derramado un poco de miel por el suelo."
        },
        {
            "26": "Cuando las tropas llegaron a los panales y encontraron el flujo de miel allí, nadie se llevó la mano a la boca, porque las tropas temían al juramento."
        },
        {
            "27": "Yahonatán, sin embargo, no había oído a su abba juramentar a las tropas. Así que sacó el palo que tenía consigo, lo metió en el panal de miel, y se llevó la mano a la boca; y se le iluminaron los ojos."
        },
        {
            "28": "En eso uno de los soldados habló: Tu abba juramentó a las tropas: Maldito sea el hombre que coma algo hoy. Y por eso las tropas desfallecen."
        },
        {
            "29": "Yahonatán respondió: Mi abba le ha creado un problema al pueblo. Vean por ustedes cómo se me iluminaron los ojos cuando probé ese poco de miel."
        },
        {
            "30": "Si las tropas hubieran comido hoy del despojo capturado del enemigo, ¡la derrota de los felishtim habría sido mayor todavía!"
        },
        {
            "31": "Derribaron a los felishtim ese día desde Mikhmás hasta Ayalón, y las tropas estaban hambrientas."
        },
        {
            "32": "Las tropas se abalanzaron sobre el botín; tomaron las ovejas, las vacas y los becerros y los inmolaron en el suelo, y las tropas comieron con la sangre."
        },
        {
            "33": "Cuando se le informó a Shaul que las tropas estaban pecando contra Yahweh, comiendo con la sangre, dijo: Ustedes han actuado infielmente. Ruédenme acá una piedra grande hoy."
        },
        {
            "34": "Y Shaul ordenó: Dispérsense entre las tropas y díganles que cada uno debe traerme su buey o su oveja e inmolarla aquí, para entonces comer. No deben pecar contra Yahweh y comer con la sangre. Cada uno de las tropas trajo consigo su propio buey esa noche y lo inmoló allí."
        },
        {
            "35": "Así Shaul levantó un altar a Yahweh; ese fue el primer altar que erigió para Yahweh."
        },
        {
            "36": "Shaul dijo: Vamos a bajar tras los felishtim por la noche y a saquearlos hasta la luz del alba; y no dejemos un solo sobreviviente entre ellos. Ellos respondieron: Haga lo que le plazca. Pero el Kohen dijo: Vamos a acercarnos a HaElohé aquí."
        },
        {
            "37": "Así que Shaul consultó a Elohé: ¿Deberé bajar tras los felishtim? ¿Los entregarán en las manos de Yisrael? Pero esta vez él no le respondió."
        },
        {
            "38": "Entonces Shaul dijo: Acérquense, todos los principales oficiales de las tropas, y encuentren cómo se incurrió en esta culpa hoy."
        },
        {
            "39": "Porque por vida de Yahweh que trae la victoria a Yisrael, aún si fue mediante mi ben Yahonatán, ¡a él se le dará muerte! Ni uno de los soldados le contestó."
        },
        {
            "40": "Y les dijo a todos los yisraelim: Ustedes párense a un lado, y mi ben Yahonatán y yo nos pararemos al otro. Las tropas le dijeron a Shaul: Haga como le plazca."
        },
        {
            "41": "Shaul entonces le dijo a Yahweh, el Elohé de Yisrael: Muestra Tumim. La suerte señaló a Yahonatán y Shaul, y las tropas quedaron libres."
        },
        {
            "42": "Y Shaul dijo: Echa las suertes entre mi ben y yo; y se indicó a Yahonatán."
        },
        {
            "43": "Shaul le dijo a Yahonatán: Dime, ¿qué has hecho? Y Yahonatán le dijo: Solamente probé un poco de miel con la punta del palo que tenía en la mano. Estoy listo a morir."
        },
        {
            "44": "Shaul dijo: Esto y más haga Elohé: ¡se te dará muerte, Yahonatán!"
        },
        {
            "45": "Pero las tropas le dijeron a Shaul: ¿Va a morir Yahonatán, después de traer esta gran victoria a Yisrael? ¡Nunca! Por vida de Yahweh ¡ni un cabello de su cabeza caerá al suelo! Pues él hizo que pasara este día con la ayuda de Elohé. Así las tropas salvaron a Yahonatán y no murió."
        },
        {
            "46": "Shaul detuvo su persecución a los felishtim, y los felishtim regresaron a sus hogares."
        },
        {
            "47": "Después que Shaul aseguró su reinado sobre Yisrael, emprendió la guerra por todos lados contra todos sus enemigos: contra los moabim, los amonim, los edomim, los felishtim, y los melajím de Tsovah; y a dondequiera que se volvía los vencía."
        },
        {
            "48": "Salió triunfante, derrotando a los amalequim y salvando a Yisrael de los que lo despojaban."
        },
        {
            "49": "Los benei de Shaul fueron: Yahonatán, Yishwí, y Malkishúa; y los nombres de sus dos banot eran Merab, la mayor, y Mikhal, la menor."
        },
        {
            "50": "La esposa de Shaul se llamaba Ajinóam bat de Ajimaats; y su comandante militar se llamaba Avner ben de Ner el tío de Shaul."
        },
        {
            "51": "Qish, el abba de Shaul, y Ner, el abba de Avner, eran benei de Abiel."
        },
        {
            "52": "Hubo una sangrienta guerra contra los felishtim todos los días de Shaul; y siempre que Shaul notaba algún hombre o guerrero leal, lo tomaba a su servicio."
        }
    ],
    "15": [
        {
            "1": "Shemuel le dijo a Shaul: Yo soy el que envió Yahweh para ungirte melej sobre su pueblo Yisrael. Por lo tanto, ¡escucha el mandato de Yahweh!"
        },
        {
            "2": "Así dice Yahweh Tzeva´ot: Estoy exigiendo el castigo por lo que le hizo Amaleq a Yisrael, por el asalto que les hizo en el camino, cuando subían de Mitzraim."
        },
        {
            "3": "Ahora ve, ataca a Amaleq, y proscribe todo lo que le pertenezca. ¡No perdones a ninguno, sino mata por igual a hombres y mujeres, infantes y lactantes, bueyes y ovejas, camellos y asnos!"
        },
        {
            "4": "Shaul convocó las tropas y les pasó lista en Telaim: doscientos mil hombres de a pie, y diez mil hombres de Yahudá."
        },
        {
            "5": "Entonces Shaul avanzó hasta la ciudad de Amaleq y se puso a esperar en el valle."
        },
        {
            "6": "Shaul les dijo a los qenim: Vengan, retírense enseguida de entre los amalequim, para que yo no los destruya a ustedes junto con ellos; porque ustedes les mostraron bondad a todos los yisraelim cuando salían de Mitzraim. Así que los qenim se retiraron de los amalequim."
        },
        {
            "7": "Shaul destruyó a Amaleq desde Jawilah por todo el camino hasta Shur, que queda cerca de Mitzraim,"
        },
        {
            "8": "y capturó vivo a Agag el melej de Amaleq. Proscribió a todo el pueblo, pasándolos a espada;"
        },
        {
            "9": "pero Shaul y las tropas perdonaron a Agag y lo mejor de las ovejas, los bueyes, los cebados, los corderos, y todo lo demás que era de valor. No quisieron proscribirlos, proscribieron solamente lo que era feo y sin valor."
        },
        {
            "10": "Entonces vino la Davar de Yahweh a Shemuel:"
        },
        {
            "11": "Lamento haber hecho melej a Shaul, porque se ha apartado de mí y no ha cumplido mi mandato. Shemuel se angustió y le rogó a Yahweh toda la noche."
        },
        {
            "12": "Temprano por la mañana Shemuel fue a encontrarse con Shaul. Le dijeron a Shemuel: Shaul fue al Karmel, donde se erigió un monumento; luego salió y bajó a Guilgal."
        },
        {
            "13": "Cuando Shemuel llegó donde Shaul, Shaul le dijo: ¡Baruj eres de Yahweh! He cumplido el mandato de Yahweh."
        },
        {
            "14": "Shemuel demandó: Entonces ¿qué es ese balido de ovejas en mis oídos, y el mugido de bueyes que oigo?"
        },
        {
            "15": "Shaul respondió: Los trajeron de los amalequim, porque las tropas perdonaron lo más selecto de las ovejas y los bueyes para sacrificarle a Yahweh tu Elohé. Y proscribimos el resto."
        },
        {
            "16": "Shemuel le dijo a Shaul: ¡Un momento! ¡Déjame decirte lo que me dijo Yahweh anoche! Él dijo: Habla."
        },
        {
            "17": "Y Shemuel dijo: Puede que tú te encuentres pequeño, pero eres el jefe de las tribus de Yisrael. Yahweh te ungió melej sobre Yisrael,"
        },
        {
            "18": "y Yahweh te envió en una misión, diciendo: Ve y proscribe a los pecaminosos amalequim; hazles la guerra hasta que los hayas exterminado."
        },
        {
            "19": "¿Por qué desobedeciste a Yahweh y te abalanzaste sobre el botín en desafío a la Voluntad de Yahweh?"
        },
        {
            "20": "Shaul le dijo a Shemuel, ¡Pero yo obedecí a Yahweh! Yo realicé la misión a la que me envió Yahweh: Capturé al melej Agag de Amaleq, y proscribí a Amaleq,"
        },
        {
            "21": "y las tropas tomaron del despojo algunas ovejas y bueyes lo mejor de lo que se había proscrito para sacrificarle a Yahweh tu Elohé en Guilgal."
        },
        {
            "22": "Pero Shemuel dijo: ¿Se deleita Yahweh en ofrendas quemadas y sacrificios tanto como en la obediencia al mandato de Yahweh? Ciertamente, la obediencia es mejor que el sacrificio, la docilidad que la grasa de los carneros."
        },
        {
            "23": "Porque la rebelión es como el pecado de adivinación, el desafío, como la maldad de los terafim. Por cuanto tú has rechazado el mandato de Yahweh, él te ha rechazado como melej."
        },
        {
            "24": "Shaul le dijo a Shemuel: Hice mal al transgredir el mandato de Yahweh y tus instrucciones; pero tenía temor de las tropas y cedí a ellas."
        },
        {
            "25": "Por favor, perdona mi ofensa y vuelve conmigo, y me postraré ante Yahweh."
        },
        {
            "26": "Pero Shemuel le dijo a Shaul: No regresaré contigo; porque tú has rechazado el mandato de Yahweh, y Yahweh te ha rechazado como melej sobre Yisrael."
        },
        {
            "27": "Cuando Shemuel se volteó para irse, Shaul le agarró el borde su manto, y este se desgarró."
        },
        {
            "28": "Y Shemuel le dijo: Yahweh ha desgarrado hoy de ti el reinado sobre Yisrael y se lo ha dado a otro que es más digno que tú."
        },
        {
            "29": "Además, la Tíferet de Yisrael no engaña ni cambia su parecer, porque Él no es humano para cambiar de parecer."
        },
        {
            "30": "Pero Shaul suplicó: Hice mal. Por favor, hónrame en presencia de los ancianos de mi pueblo y en presencia de Yisrael, y regresa conmigo hasta que me haya postrado ante Yahweh tu Elohé."
        },
        {
            "31": "Así que Shemuel siguió a Shaul de regreso, y Shaul se postró ante Yahweh."
        },
        {
            "32": "Shemuel dijo: Tráiganme a Agag melej de Amalek. Agag se le acercó con paso tembloroso; y dijo Agag: ¡Ah, una muerte amarga se acerca!"
        },
        {
            "33": "Shemuel dijo: Como tú espada ha dejado sin benei a las mujeres, así tu íma quedará sin benei entre las mujeres. Y Shemuel taló a Agag delante de Yahweh en Guilgal."
        },
        {
            "34": "Shemuel entonces se retiró de Ramah, y Shaul subió a su bayit en Gibah de Shaul."
        },
        {
            "35": "Shemuel nunca volvió a ver a Shaul hasta el día de su muerte. Pero Shemuel estaba apenado por Shaul, porque Yahweh lamentó haber puesto a Shaul como melej sobre Yisrael."
        }
    ],
    "16": [
        {
            "1": "Y Yahweh le dijo a Shemuel: ¿Hasta cuándo estarás apenado por Shaul, ya que lo he rechazado como melej sobre Yisrael? Llena tu cuerno de aceite y emprende viaje; te voy a enviar donde Yishay el betlejemí, porque me he decidido por uno de sus benei para que sea melej."
        },
        {
            "2": "Shemuel replicó: ¿Cómo puedo ir? Si Shaul oye de eso, me matará. Yahweh respondió: Toma contigo una ternera, y di: He venido a sacrificarle a Yahweh."
        },
        {
            "3": "Invita a Yishay a la fiesta sacrificial, y entonces te haré saber lo que vas a hacer; tú me ungirás al que yo te señale."
        },
        {
            "4": "Shemuel hizo lo que mandó Yahweh. Cuando llegó a Bet-Lejem, los ancianos de la ciudad salieron alarmados a recibirlo y preguntaron: ¿Vienes con una encomienda pacífica?"
        },
        {
            "5": "El respondió: Sí, he venido a sacrificarle a Yahweh. Purifíquense y únanse a mí en la fiesta sacrificial. También instruyó a Yishay y a sus benei que se purificaran y los invitó a la fiesta sacrificial."
        },
        {
            "6": "Cuando llegaron y vio a Elyab, pensó: Seguramente el ungido de Yahweh está delante de él."
        },
        {
            "7": "Pero Yahweh le dijo a Shemuel: No prestes atención a su apariencia ni a su estatura, que lo he rechazado. Porque no es como mira el hombre que mira Yahweh; el hombre mira solamente lo que se ve, pero Yahweh mira el lev."
        },
        {
            "8": "Luego Yishay llamó a Avinadav y lo hizo pasar delante de Shemuel; pero este dijo: Yahweh no ha escogido a este tampoco"
        },
        {
            "9": "Después Yishay presentó a Shamá; y de nuevo dijo: Yahweh no ha escogido a este tampoco."
        },
        {
            "10": "Así presentó Yishay a siete de sus benei delante de Shemuel, y Shemuel le dijo a Yishay: Yahweh no ha escogido a ninguno de estos."
        },
        {
            "11": "Entonces Shemuel le preguntó a Yishay: ¿Esos son todos los muchachos que tienes? El respondió: Queda todavía el menor; está atendiendo el rebaño. Y Shemuel le dijo a Yishay: Manda a buscarlo, que no nos vamos a sentar a comer hasta que esté aquí."
        },
        {
            "12": "Así que fueron y lo trajeron. Era de cara roja, ojos brillantes, y bien parecido. Y Yahweh dijo: Levántate y úngelo, que este es."
        },
        {
            "13": "Shemuel tomó el cuerno de aceite y lo ungió en presencia de sus ajaim; y el Ruaj de Yahweh se apoderó de Dawid desde ese día. Shemuel entonces salió hacia Ramah."
        },
        {
            "14": "Para entonces el Ruaj de Yahweh se había apartado de Shaul, y comenzó a aterrorizarlo un ruaj malo de parte de Yahweh."
        },
        {
            "15": "Los cortesanos de Shaul le dijeron: Un ruaj malo de Elohé lo está aterrorizando a usted."
        },
        {
            "16": "Que su majestad dé la orden y los cortesanos que lo atienden buscarán a alguien que sea diestro en tocar la lira; cuando el ruaj malo venga sobre usted, él la tocará y usted se sentirá mejor."
        },
        {
            "17": "Así que Shaul le dijo a sus cortesanos: Búsquenme a alguien que sepa tocar bien y tráiganmelo."
        },
        {
            "18": "Uno de los asistentes dijo: He observado a un ben de Yishay el betlejemí que es diestro en música; es un muchacho valiente y un guerrero, de habla sensible y apariencia gallarda, y Yahweh está con él."
        },
        {
            "19": "Entonces Shaul envió mensajeros a Yishay a decirle: Envíame a tu ben Dawid, que está con el rebaño."
        },
        {
            "20": "Yishay tomó un asno cargado de pan, un cuero de vino, y un cabrito, y se los envió a Shaul por su ben Dawid."
        },
        {
            "21": "Así vino Dawid donde Shaul y entró en su servicio; Shaul le cogió mucho cariño y lo hizo uno de sus escuderos."
        },
        {
            "22": "Shaul le mandó a decir a Yishay: Deja que Dawid se quede a mi servicio, porque me agrada."
        },
        {
            "23": "Cuando el ruaj malo de Elohé venía sobre Shaul, Dawid tomaba la lira y la tocaba; Shaul encontraba alivio y se sentía mejor, y el ruaj malo se le iba."
        }
    ],
    "17": [
        {
            "1": "Los felishtim reunieron sus ejércitos para la batalla; se juntaron en Sokhoh de Yahudá, y acamparon en Éfes Damim, entre Sokhoh y Azeqah."
        },
        {
            "2": "Shaul y los hombres de Yisrael se reunieron y acamparon en el valle de Elah de la Encina. Formaron su línea de batalla contra los felishtim,"
        },
        {
            "3": "con los felishtim estacionados en una colina e Yisrael estacionado en la colina opuesta; la llanura quedaba entre ellos."
        },
        {
            "4": "Entonces se adelantó un campeón de los ejércitos felishtim; se llamaba Golyat de Gat, y tenía seis codos y un palmo de altura."
        },
        {
            "5": "Tenía un casco de bronce en la cabeza, y llevaba un pectoral de armadura en escamas, un pectoral de bronce que pesaba cinco mil shekalim."
        },
        {
            "6": "Tenía canilleras de bronce en las piernas, y una jabalina de bronce le colgaba de los hombros."
        },
        {
            "7": "El asta de su lanza era como una vara de tejedores, y el hierro de su lanza pesaba seiscientos shekalim; y el escudero marcha delante de él."
        },
        {
            "8": "Él se detuvo y llamó a las filas de Yisrael y les dijo: ¿Por qué tienen que salir a enfrascarse en batalla? Yo soy el campeón felishtí, y ustedes son servidores de Shaul. Escojan a uno de sus hombres y que baje contra mí."
        },
        {
            "9": "Si me supera en combate y me mata, nosotros nos haremos esclavos de ustedes; pero si yo lo supero y lo mato, ustedes serán esclavos nuestros y nos servirán."
        },
        {
            "10": "Y el felishtí concluyó: Aquí desafío a las filas de Yisrael. ¡Consíganme un hombre y vamos a pelear!"
        },
        {
            "11": "Cuando Shaul y todo Yisrael oyeron estas palabras del felishtí, se desanimaron y se llenaron de terror."
        },
        {
            "12": "Dawid era el ben de cierto efrati de Bet- Lejem llamado Yishay. Este tenía ocho benei, y en tiempos de Shaul ya estaba viejo, avanzado en años."
        },
        {
            "13": "Los tres benei mayores de Yishay habían salido para ir con Shaul a la guerra. Los tres benei suyos que habían salido a la guerra se llamaban Elyab, el primogénito, el otro Avinadav, y el tercero Shamá;"
        },
        {
            "14": "y Dawid era el menor. Los tres mayores habían seguido a Shaul,"
        },
        {
            "15": "y Dawid iba y venía de atender a Shaul a pastorear el rebaño de su abba en Bet- Lejem."
        },
        {
            "16": "El felishtí se adelantaba mañana y tarde y así estuvo por cuarenta días."
        },
        {
            "17": "Yishay le dijo a su ben Dawid: Toma un efá de este grano tostado y estas diez hogazas de pan para tus ajaim, y llévaselas rápidamente a tus ajaim en el campamento."
        },
        {
            "18": "Llévale estos diez quesos al capitán de sus miles. Averigua cómo están tus ajaim y trae alguna prenda de ellos."
        },
        {
            "19": "Shaul y los ajaim y todos los hombres de Yisrael estaban en el valle de Elah, en la guerra contra los felishtim."
        },
        {
            "20": "Temprano a la mañana siguiente, Dawid dejó a alguien a cargo del rebaño, tomó las provisiones, y salió, como le había instruido su abba Yishay. Llegó a la barricada cuando el ejército iba saliendo a la línea de batalla dando el grito de guerra."
        },
        {
            "21": "Yisrael y los felishtim trazaron sus líneas de batalla opuestos unos a otros."
        },
        {
            "22": "Dawid dejó su equipaje con el encargado de equipaje y corrió hacia la línea de batalla y fue a saludar a sus ajaim."
        },
        {
            "23": "Mientras hablaba con ellos, el campeón, llamado Golyat, el felishtí de Gat, se adelantó de las filas de los felishtim y dijo las mismas palabras de antes; y Dawid las oyó."
        },
        {
            "24": "Cuando los hombres de Yisrael vieron aquel hombre, huyeron aterrorizados."
        },
        {
            "25": "Y los hombres de Yisrael se decían: ¿Ven a ese hombre que viene? ¡Sale a desafiar a Yisrael! Al que lo mate, el melej lo recompensará con grandes riquezas; también le dará su hija en matrimonio y le concederá exención a la bayit de su abba en Yisrael."
        },
        {
            "26": "Dawid preguntó a los hombres que estaban cerca de él: ¿Qué se le hará al que mate a ese felishtí y elimine el oprobio de Yisrael? ¿Quién es ese felishtí incircunciso que se atreve desafiar a las filas de Elohé vivo?"
        },
        {
            "27": "Las tropas le dijeron en las mismas palabras lo que se haría por el que lo matara."
        },
        {
            "28": "Cuando Elyab, su ají mayor, lo oyó hablar con los hombres, Elyab se enojó con Dawid y dijo: ¿Por qué bajaste acá, y con quién dejaste aquellas pocas ovejas en el midbar? Conozco tu imprudencia y tu impertinencia: ¡bajaste a mirar la pelea!"
        },
        {
            "29": "Pero Dawid respondió: ¿Qué he hecho ahora? ¡Sólo estaba preguntando!"
        },
        {
            "30": "Y se apartó de ese y se fue donde otro; le hizo la misma pregunta, y las tropas le dieron la misma respuesta de antes."
        },
        {
            "31": "Alguien oyó lo que decía Dawid y se lo informó al melej, quien hizo que lo traigan donde él."
        },
        {
            "32": "Dawid le dijo a Shaul: Que no le falte valor a nadie. ¡Su servidor irá y peleará con ese felishtí!"
        },
        {
            "33": "Pero Shaul le dijo a Dawid: Tú no puedes ir a pelear con ese felishtí; ¡tú eres sólo un muchacho, y él ha sido un guerrero desde su juventud!"
        },
        {
            "34": "Dawid le respondió a Shaul: Su servidor ha estado atendiendo las ovejas de su abba, y si venía un león o un oso y se llevaba un animal del rebaño,"
        },
        {
            "35": "yo lo perseguía, lo golpeaba y se lo quitaba de la boca. Y si me atacaba, yo lo agarraba por la barba, lo tumbaba y lo mataba."
        },
        {
            "36": "Su servidor ha matado a un león y un oso; y ese felishtí incircunciso vendrá a parar como uno de ellos, porque ha desafiado a las filas de Elohé vivo."
        },
        {
            "37": "Y continuó: Yahweh, quien me salvó del león y del oso, me salvará también de ese felishtí. Shaul le dijo a Dawid: Pues ve, y que Yahweh esté contigo."
        },
        {
            "38": "Shaul vistió a Dawid con sus ropas; le puso un casco de bronce en la cabeza y le amarró un pectoral."
        },
        {
            "39": "Dawid se puso la espada sobre su ropa, entonces trató de caminar; pero no estaba acostumbrado a eso. Y Dawid le dijo a Shaul: No puedo caminar con estas cosas, porque no estoy acostumbrado a ellas. Así que Dawid se las quitó."
        },
        {
            "40": "Tomó su vara, recogió unas pocas piedras suaves del arroyo, las puso en el bolsillo de su zurrón de pastor y, honda en mano, se dirigió hacia el felishtí."
        },
        {
            "41": "El felishtí, entretanto, se iba acercando a Dawid, precedido por su escudero."
        },
        {
            "42": "Cuando el felishtí llegó a ver a Dawid, se burló de él, porque no era más que un muchacho, colorado y bien parecido."
        },
        {
            "43": "Y el felishtí llamó a Dawid: ¿Acaso soy un perro que vienes contra mí con palos? El felishtí maldijo a Dawid en nombre de sus deidades;"
        },
        {
            "44": "y le dijo el felishtí a Dawid: Ven acá, que les voy a dar tus carnes a las aves del shamaj y a las bestias del campo."
        },
        {
            "45": "Dawid le respondió al felishtí: Tú vienes contra mí con espada y jabalina; pero yo vengo contra ti en el Shem de Yahweh Tzeva´ot, el Elohé de las filas de Yisrael, a quien tú has desafiado."
        },
        {
            "46": "Hoy mismo Yahweh te entregará en mis manos. Te mataré y te cortaré la cabeza; y les daré los cadáveres del campamento Feléshet a las aves del shamaj y a las bestias de la tierra. Toda la tierra sabrá que hay un Elohé en Yisrael."
        },
        {
            "47": "Y toda esta asamblea sabrá que Yahweh puede dar la victoria sin espada ni lanza. Porque la batalla es de Yahweh, y Él te entregará en nuestras manos."
        },
        {
            "48": "Cuando el felishtí comenzó a avanzar hacia él de nuevo, Dawid corrió rápidamente hacia la línea de batalla para enfrentarse con el felishtí."
        },
        {
            "49": "Dawid metió la mano en la bolsa; sacó una piedra y la hondeó. Esta golpeó al felishtí en la frente; la piedra se hundió en su frente, y cayó boca abajo en el suelo."
        },
        {
            "50": "Así venció Dawid al felishtí con honda y piedra; lo derribo y lo mató. Dawid no tenía espada;"
        },
        {
            "51": "así que Dawid corrió y se paró encima del felishtí, agarró su espada y la sacó de su vaina; y con ella lo despachó y le cortó la cabeza. Cuando los felishtim vieron que su guerrero estaba muerto, corrieron."
        },
        {
            "52": "Los hombres de Yisrael y Yahudá se levantaron con un grito de guerra y persiguieron a los felishtim hasta Gat y hasta las puertas de Eqrón; los felishtim cayeron mortalmente heridos a lo largo del camino hacia Shaaráyim hasta Gat y Eqrón."
        },
        {
            "53": "Entonces los yisraelim volvieron de perseguir a los felishtim y saquearon su campamento."
        },
        {
            "54": "Dawid cogió la cabeza del felishtí y la llevó a Yahrushalaim; y puso su arma en su propia tienda."
        },
        {
            "55": "Cuando Shaul vio que Dawid salía a asaltar al felishtí, le preguntó a su comandante militar Avner: ¿De quién es ben ese muchacho, Avner? Y Avner respondió: Por vida suya, su majestad, que no lo sé."
        },
        {
            "56": "El melej ordenó: Entonces averigua de quién es ben ese joven."
        },
        {
            "57": "Así que cuando Dawid volvió de matar al felishtí, Avner lo tomó y lo trajo donde Shaul, con la cabeza del felishtí todavía en sus manos."
        },
        {
            "58": "Shaul le preguntó: ¿De quién eres ben, muchacho? Y Dawid contestó: Ben de su servidor Yishay el betlejemí."
        }
    ],
    "18": [
        {
            "1": "Cuando Dawid acabó de hablar con Shaul, Yahonatán se sintió emocionalmente ligado a Dawid; Yahonatán quiso a Dawid como a sí mismo."
        },
        {
            "2": "Shaul lo tomó en su servicio ese día y no lo dejó volver a la bayit de su abba."
        },
        {
            "3": "Yahonatán y Dawid hicieron una alianza, porque Yahonatán lo quería como a sí mismo."
        },
        {
            "4": "Yahonatán se quitó el manto y la túnica que llevaba puestos y se los dio a Dawid, junto con su espada, su arco y su cinturón."
        },
        {
            "5": "Dawid salió con las tropas, y salió exitoso en cada misión a la que lo envió Shaul, y Shaul lo puso al mando de todos los soldados; esto agradó a todas las tropas y a los cortesanos de Shaul también."
        },
        {
            "6": "Cuando las tropas llegaron de vuelta y Dawid volvió de matar al felishtí, las mujeres de todos los pueblos de Yisrael salieron cantando y danzando a saludar al melej Shaul con panderos, clamores, y triángulos."
        },
        {
            "7": "Las mujeres cantaban mientras danzaban, y decían: ¡Shaul ha matado a sus mil; Dawid a sus diez mil!"
        },
        {
            "8": "Shaul se afligió mucho y se enojó muchísimo sobre ese asunto. Porque dijo: A Dawid le han asignado diez mil, y a mí me han asignado mil. ¡Lo único que le falta es el reinado!"
        },
        {
            "9": "Desde ese día en adelante Shaul miró a Dawid con celos."
        },
        {
            "10": "Al día siguiente un ruaj malo de Elohé se apoderó de Shaul y este comenzó a delirar en la bayit, mientras Dawid tocaba la lira, como hacía diariamente. Shaul tenía una lanza en la mano,"
        },
        {
            "11": "y Shaul tiró la lanza, pensando clavar a Dawid en la pared. Pero Dawid lo esquivó dos veces."
        },
        {
            "12": "Shaul tenía miedo de Dawid, porque Yahweh estaba con él y se había apartado de Shaul."
        },
        {
            "13": "De manera que Shaul lo quitó de su presencia y lo nombró jefe de un millar, para que marchara al frente de las tropas."
        },
        {
            "14": "Dawid tuvo éxito en todas sus empresas, porque Yahweh estaba con él;"
        },
        {
            "15": "y cuando Shaul vio que tenía éxito, le cogió miedo."
        },
        {
            "16": "Todo Yisrael y Yahudá amaba a Dawid, porque marchaba a la cabeza de ellos."
        },
        {
            "17": "Shaul le dijo a Dawid: Aquí está mi hija mayor, Merab; te la voy a dar en matrimonio; a cambio, sé tú mi guerrero y pelea las batallas de Yahweh. Shaul pensó: Que no sea mi mano la que lo derribe; que lo derribe la mano de los felishtim."
        },
        {
            "18": "Dawid le respondió a Shaul: ¿Quién soy yo y qué es mi vida y la familia de mi abba en Yisrael para que llegue yo a ser el yerno de su majestad?"
        },
        {
            "19": "Pero cuando llegó el tiempo en que Merab, hija de Shaul, debía ser entregada a Dawid, se la dieron en matrimonio a Adriel el mejolatí."
        },
        {
            "20": "Ahora bien, Mikhal la hija de Shaul se había enamorado de Dawid; y cuando le informaron esto a Shaul, le agradó."
        },
        {
            "21": "Shaul pensó: Se la voy a dar a él, y ella le puede servir de trampa, para que los felishtim lo maten. Así que Shaul le dijo a Dawid: Tú puedes hacerte yerno mío ahora mediante la segunda."
        },
        {
            "22": "Y Shaul instruyó a sus cortesanos para que le dijeran a Dawid en privado: El melej te tiene cariño y todos sus cortesanos te quieren. Así que ¿por qué no te haces yerno del melej?"
        },
        {
            "23": "Cuando los cortesanos del melej le repitieron estas palabras a Dawid, Dawid respondió: ¿Ustedes piensan que hacerse yerno del melej es cosa pequeña, cuando yo no soy más que un pobre sin condición?"
        },
        {
            "24": "Los cortesanos de Shaul le informaron: Esto es lo que ha respondido Dawid."
        },
        {
            "25": "Y Shaul dijo: Díganle esto a Dawid: El melej no desea otra dote que los prepucios de cien felishtim, como venganza contra los enemigos del melej. Shaul se proponía propiciar la muerte de Dawid a mano de los felishtim."
        },
        {
            "26": "Cuando sus cortesanos le dijeron eso a Dawid, le agradó a Dawid la idea de hacerse yerno del melej. Antes de que expirara el plazo,"
        },
        {
            "27": "Dawid salió con sus hombres y mató a doscientos felishtim; Dawid trajo sus prepucios y se los contaron al melej, para que llegara a ser yerno del melej. Entonces Shaul le dio a su hija Mikhal en matrimonio."
        },
        {
            "28": "Cuando Shaul se dio cuenta de que Yahweh estaba con Dawid y que Mikhal la hija de Shaul lo amaba,"
        },
        {
            "29": "Shaul le cogió aún más miedo a Dawid; y Shaul fue siempre enemigo de Dawid."
        },
        {
            "30": "Los jefes felishtim marcharon a la batalla; y cada vez que marchaban, Dawid tenía más éxito que todos los demás oficiales de Shaul. Su reputación aumentó mucho."
        }
    ],
    "19": [
        {
            "1": "Shaul urgió a su ben Yahonatán y a todos sus cortesanos para que mataran a Dawid. Pero el ben de Shaul Yahonatán le tenía mucho cariño a Dawid,"
        },
        {
            "2": "y Yahonatán le dijo a Dawid: Mi abba Shaul se propone matarte. Mantente en guardia mañana por la mañana; vete a un lugar secreto y quédate escondido."
        },
        {
            "3": "Yo voy a salir y a pararme al lado de mi abba en el campo donde tú estarás, y le hablaré a mi abba de ti. Si averiguo algo te lo informó."
        },
        {
            "4": "Así que Yahonatán le habló bien de Dawid a su abba Shaul. Le dijo: No perjudique su majestad a su servidor Dawid, pues él no lo ha perjudicado a usted; de hecho, todas sus acciones han sido para ventaja de usted."
        },
        {
            "5": "El expuso su vida y mató al felishtí, y Yahweh trajo una gran victoria para todo Yisrael. Usted lo vio y se gozó. ¿Por qué entonces debería usted incurrir en la culpa de derramar la sangre de un inocente, matando a Dawid sin motivo?"
        },
        {
            "6": "Shaul le hizo caso al ruego de Yahonatán, y juró Shaul: ¡Por vida de Yahweh, que no se le dará muerte!"
        },
        {
            "7": "Yahonatán llamó a Dawid, y le dijo Yahonatán todo esto. Entonces Yahonatán llevó a Dawid donde Shaul, y le sirvió como antes."
        },
        {
            "8": "La guerra estalló de nuevo, y Dawid salió a combatir a los felishtim. Les infligió una gran derrota y ellos huyeron delante de él."
        },
        {
            "9": "Entonces vino un ruaj malo de Yahweh sobre Shaul mientras estaba sentado en su bayit con su lanza en la mano, y Dawid tocaba la lira."
        },
        {
            "10": "Shaul trato de clavar a Dawid en la pared con la lanza, pero este esquivó a Shaul, de manera que clavó la lanza en la pared. Dawid huyó y se alejó."
        },
        {
            "11": "Esa noche Shaul envió mensajeros a la bayit de Dawid para vigilarlo y matarlo por la mañana. Pero la esposa de Dawid, Mikhal, le dijo: Si no escapas por tu vida esta noche, te van a matar mañana."
        },
        {
            "12": "Mikhal descolgó a Dawid por la ventana y éste escapó y se fue."
        },
        {
            "13": "Mikhal tomó entonces el ídolo casero, lo acostó en la cama, y lo arropó con una sábana; y a la cabeza le puso una redecilla de pelo de cabra."
        },
        {
            "14": "Shaul envió mensajeros para apresar a Dawid; pero ella les dijo: Él está enfermo."
        },
        {
            "15": "Shaul, sin embargo, volvió a enviar a los mensajeros para que vieran a Dawid por ellos mismos. Les ordenó: Tráiganmelo en la cama, para darle muerte."
        },
        {
            "16": "Cuando llegaron los mensajeros, encontraron el ídolo casero en la cama, con la redecilla de pelo de cabra en la cabeza."
        },
        {
            "17": "Shaul le dijo a Mikhal: ¿Por qué me hiciste ese truco y permitiste que mi enemigo se escapara a salvo? Mikhal le respondió a Shaul: Él me dijo: Ayúdame a escapar o te mato."
        },
        {
            "18": "Dawid aprovechó su huida y fue a bayit de Shemuel en Ramah y le contó todo lo que le había hecho Shaul. Él y Shemuel fueron y se quedaron en Nayot."
        },
        {
            "19": "Le informaron a Shaul que Dawid estaba en Nayot de Ramah,"
        },
        {
            "20": "y Shaul envió mensajeros para apresar a Dawid. Estos vieron un grupo de Nevím que hablaban en éxtasis, acompañados de Shemuel como su director, y el Ruaj de Elohé vino sobre los mensajeros de Shaul y ellos también comenzaron a hablar en éxtasis."
        },
        {
            "21": "Cuando le informaron de esto a Shaul, envió otros mensajeros; pero estos también hablaron en éxtasis."
        },
        {
            "22": "De manera que él mismo fue a Ramah. Cuando llegó a la gran cisterna de Seku, preguntó: ¿Dónde están Shemuel y Dawid? y le dijeron que estaban en Nayot de Ramah."
        },
        {
            "23": "Estaba él en camino a Nayot de Ramah, cuando el Ruaj de Elohé vino sobre él también; y caminaba, hablando en éxtasis, hasta que llegó a Nayot de Ramah."
        },
        {
            "24": "Entonces él también se quitó la ropa y habló en éxtasis delante de Shemuel; y se quedó desnudo todo aquel día y toda la noche. Por eso es que la gente dice: ¿Shaul también está entre los Nevím?"
        }
    ],
    "20": [
        {
            "1": "Dawid huyó de Nayot de Ramah; fue donde Yahonatán y dijo: ¿Qué he hecho yo, cuál es mi crimen y mi culpa contra tu abba, para que busque mi vida?"
        },
        {
            "2": "Él respondió: ¡De ninguna manera! No vas a morir. Mi abba no hace nada, grande o pequeño, sin revelármelo a mí; ¿por qué habría de ocultarme mi abba este asunto? ¡No puede ser!"
        },
        {
            "3": "Dawid juró aún más: Tu abba sabe que tú me estimas y ha decidido: Yahonatán no debe enterarse de esto para que no se ponga triste. Pero por vida de Yahweh y por vida tuya, que hay un sólo paso entre mí y la muerte."
        },
        {
            "4": "Yahonatán le dijo a Dawid: Lo que tú quieras, lo haré por ti."
        },
        {
            "5": "Dawid le dijo a Yahonatán: Mañana es el Primer Rosh Jodesh del año, y yo debo sentarme con el melej a cenar. Pero déjame ir para ocultarme en el campo hasta la tercera noche."
        },
        {
            "6": "Si tu abba nota mi ausencia, tú dices: Dawid me pidió permiso para correr a su pueblo natal, Bet-Lejem, porque toda la familia celebra allí su sacrificio anual."
        },
        {
            "7": "Si él dice: Bien, tu servidor está seguro; pero si se enciende su ira, sabe que está dispuesto a hacerme daño."
        },
        {
            "8": "Trata fielmente con tu servidor, ya que has entrado con tu servidor en un pacto de Yahweh. Y si soy culpable, mátame tú mismo, pero no me hagas volver a tu abba."
        },
        {
            "9": "Yahonatán respondió: ¡No hables así! Si me entero de que mi abba ha resuelto matarte, ciertamente te lo informaré."
        },
        {
            "10": "Dawid le dijo a Yahonatán: ¿Quién me informará si tu abba te contesta duramente?"
        },
        {
            "11": "Yahonatán le dijo a Dawid: Salgamos al campo; y ambos salieron al campo."
        },
        {
            "12": "Entonces Yahonatán le dijo a Dawid: ¡Por Yahweh, el Elohé de Yisrael! Sondearé a mi abba para esta hora mañana, o en el tercer día; y si su respuesta es favorable para Dawid, te enviaré un mensaje enseguida y te lo revelaré."
        },
        {
            "13": "Pero si mi abba intenta hacerte daño, que Yahweh le haga así a Yahonatán, y más, si no te lo revelo y te dejo ir para que escapes sin perjuicio. Que Yahweh esté contigo como solía estar con mi abba."
        },
        {
            "14": "Que no dejes de mostrarme la fidelidad de Yahweh, mientras yo viva; y cuando yo muera,"
        },
        {
            "15": "no descontinúes jamás tu fidelidad para con mi bayit ni aun cuando Yahweh haya exterminado a cada uno de los enemigos de Dawid de la faz de la eretz."
        },
        {
            "16": "Así ha pactado Yahonatán con la bayit de Dawid; ¡y que Yahweh ajuste cuentas con los enemigos de Dawid!"
        },
        {
            "17": "Yahonatán, por el cariño que le tenía a Dawid, le conjuró otra vez, porque lo quería como a sí mismo."
        },
        {
            "18": "Yahonatán le dijo: Mañana será el Rosh Jodesh; y te echarán de menos cuando tu asiento esté vacío."
        },
        {
            "19": "Así que pasado mañana, baja rápido al lugar donde te escondiste la otra vez, y quédate junto a la piedra de Ézel."
        },
        {
            "20": "Yo dispararé tres flechas a un lado de ella, como si estuviera tirando al blanco,"
        },
        {
            "21": "y le ordenaré al muchacho que vaya a buscar las flechas. Si yo le digo al muchacho: Mira, las flechas están más acá de ti, siéntete seguro y ven, que estás a salvo y no hay peligro ¡por vida de Yahweh!"
        },
        {
            "22": "Pero si, más bien, le digo al muchacho: Mira, las flechas están más allá de ti, entonces vete, que Yahweh te ha enviado."
        },
        {
            "23": "En cuanto a la promesa que nos hicimos uno al otro, que Yahweh sea testigo entre tú y yo para siempre."
        },
        {
            "24": "Dawid se ocultó en el campo. Llegó el Primer Rosh Jodesh, y el melej se sentó a participar de la cena."
        },
        {
            "25": "Cuando el melej tomó su lugar acostumbrado en el asiento junto a la pared, Yahonatán se levantó y Avner se sentó al lado de Shaul; pero el lugar de Dawid quedó vacío."
        },
        {
            "26": "Ese día, sin embargo, Shaul no dijo nada. Pensó: Es accidental. Debe estar impuro y no se habrá purificado aún."
        },
        {
            "27": "Pero el día después del Primer Rosh Jodesh del año, el segundo día, el lugar de Dawid estaba vacío otra vez. Así que Shaul le dijo a su ben Yahonatán: ¿Por qué el ben de Yishay no vino a la cena ayer ni hoy?"
        },
        {
            "28": "Yahonatán le contestó a Shaul: Dawid me pidió permiso para ir a Bet-Lejem."
        },
        {
            "29": "Me dijo: Por favor déjame ir, que vamos a tener la fiesta familiar anual en nuestro pueblo y mi ají me ha invitado a ella. Hazme un favor, permíteme una escapadita para ver a mis parientes. Por eso es que no ha venido a la mesa del melej."
        },
        {
            "30": "Shaul se encolerizó contra Yahonatán, y le gritó: ¡Ben de una mujer perversa y rebelde, yo sé que estás de parte del ben de Yishay para vergüenza tuya, y para vergüenza de la desnudez de tu íma!"
        },
        {
            "31": "Porque mientras el ben de Yishay esté vivo en la tierra, ni tú ni tu reinado estarán seguros. Así que ahora, haz que lo traigan donde mí, porque está marcado para muerte."
        },
        {
            "32": "Pero Yahonatán habló y le dijo a su abba: ¿Por qué han de darle muerte? ¿Qué ha hecho él?"
        },
        {
            "33": "En eso, Shaul le tiró la lanza para derribarlo; y Yahonatán se dio cuenta de que su abba estaba determinado a eliminar a Dawid."
        },
        {
            "34": "Yahonatán se levantó de la mesa encolerizado. No comió alimento el segundo día después del Rosh Jodesh, porque estaba apenado por Dawid, y porque su abba lo había humillado."
        },
        {
            "35": "Por la mañana, Yahonatán salió al campo a reunirse con Dawid, acompañado por un muchacho."
        },
        {
            "36": "Le dijo al muchacho: Corre adelante y busca las flechas que voy a tirar. Y mientras el muchacho corría, tiró las flechas más allá de él."
        },
        {
            "37": "Cuando el muchacho llegó al lugar donde habían caído las flechas que tiró Yahonatán, Yahonatán le dijo al muchacho: ¡Mira, las flechas están más allá de ti!"
        },
        {
            "38": "Y Yahonatán le dijo al muchacho: ¡Rápido, avanza, no te detengas! Así que el muchacho de Yahonatán recogió las flechas y volvió a su amo."
        },
        {
            "39": "El muchacho no sospechó nada; solamente Dawid y Yahonatán conocían el arreglo."
        },
        {
            "40": "Yahonatán le entregó las armas a su muchacho y le dijo: Llévaselas al pueblo."
        },
        {
            "41": "Cuando el muchacho llegó allá, Dawid salió de su escondite en el Néguev. Se lanzó rostro en tierra y se inclinó tres veces. Se besaron mutuamente y lloraron juntos; Dawid hizo tefilat por más tiempo."
        },
        {
            "42": "Yahonatán le dijo a Dawid: Vete en shalom. Porque nos hemos jurado mutuamente en el Shem de Yahweh: Que Yahweh sea testigo entre tú y yo, y entre tu linaje y el mío para siempre. Dawid entonces siguió su camino, y Yahonatán regresó al pueblo."
        }
    ],
    "21": [
        {
            "1": "Dawid fue donde el Kohen Ajimélekh en Nob. Ajimélekh salió alarmado al encuentro de Dawid, y le dijo: ¿Por qué estás solo, y no hay nadie contigo?"
        },
        {
            "2": "Dawid le contestó al Kohen Ajimélekh: El melej me ha ordenado ir en una misión, y me dijo: Nadie debe saber nada sobre la misión en la que te envío y para la que te he dado órdenes. Así que he dirigido mis jóvenes a tal y tal lugar."
        },
        {
            "3": "Ahora pues, ¿qué tienes a la mano? ¿Algunas hogazas de pan? Dámelas, o lo que haya."
        },
        {
            "4": "El Kohen le contestó a Dawid: No tengo pan ordinario a la mano; sólo hay pan consagrado, siempre que los jóvenes se hayan abstenido de mujer."
        },
        {
            "5": "En respuesta al Kohen, Dawid dijo: Te aseguro que las mujeres se han mantenido lejos de nosotros, como siempre. Siempre que yo iba en una misión, aún si el viaje era común, los vasos de los jóvenes estaban consagrados; con cuánta más razón se le puede poner alimento consagrado en sus vasos hoy."
        },
        {
            "6": "De manera que el Kohen le dio pan consagrado, porque no había ninguno allí excepto el pan de la presentación, que había sido quitado de la presencia de Yahweh, para ser reemplazado por pan caliente tan pronto se quitó."
        },
        {
            "7": "Ahora bien, uno de los oficiales de Shaul estaba allí ese día, detenido delante de Yahweh; se llamaba Doeg el edomí, el ganadero principal de Shaul."
        },
        {
            "8": "Dawid le dijo a Ajimélekh: ¿No tienen una lanza o una espada a la mano? No traje conmigo una espada ni ninguna de mis armas, porque la misión del melej era urgente."
        },
        {
            "9": "El Kohen dijo: Ahí está la espada de Golyat el felishtí que mataste en el valle de Elah; está allí, envuelta en un paño, detrás del efod. Si quieres coger esa, cógela, porque aquí no hay ninguna más que esa. Dawid respondió: No hay ninguna como esa; dámela."
        },
        {
            "10": "Ese día Dawid continuó su huida de Shaul y llegó donde el melej Akhish de Gad."
        },
        {
            "11": "Los cortesanos de Akhish le dijeron: ¡Vaya, ese es Dawid, oh, melej del país! De ese es que cantan cuando danzan: Shaul mató sus miles; Dawid a sus diez miles."
        },
        {
            "12": "Estas palabras preocuparon a Dawid y le entró mucho miedo del melej Akhish de Gad."
        },
        {
            "13": "Así que ocultó de ellos su sano juicio; fingió locura para beneficio de ellos. Se puso a escribir marcas en las puertas de la entrada y se dejaba correr la saliva por la barba."
        },
        {
            "14": "Y Akhish les dijo a sus cortesanos: Ustedes ven que el hombre está loco; ¿por qué me lo trajeron?"
        },
        {
            "15": "¿Acaso me hacen falta locos, que me han traído a éste para que haga locuras delante de mí? ¿Debería éste entrar en mi bayit?"
        }
    ],
    "22": [
        {
            "1": "Dawid se marchó de allí y escapó a la cueva de Adulam; y cuando lo supieron sus ajaim y la bayit de su abba, se unieron a él allá."
        },
        {
            "2": "Todos los que estaban en aprietos y todos los que estaban en deuda y todos los que estaban desesperados se unieron a él, y él vino a ser su dirigente; había como cuatrocientos hombres con él."
        },
        {
            "3": "Dawid se fue de allí a Mitspah de Moab, y le dijo al melej de Moab: Deja que mi abba y mi íma vengan y se queden contigo, hasta que yo sepa lo que hará Elohé por mí."
        },
        {
            "4": "Así que los dirigió donde el melej de Moab, y se quedaron con él mientras Dawid permaneció en la fortaleza."
        },
        {
            "5": "Pero el Neví Gad le dijo a Dawid: No te quedes en la fortaleza; vete enseguida al territorio de Yahudá. Así que Dawid salió y se fue al bosque de Jéret."
        },
        {
            "6": "Cuando Shaul oyó que habían localizado a Dawid y a los hombres que lo acompañaban —Shaul estaba entonces en HaGuivah, sentado bajo el tamarisco en la altura, lanza en mano, con todos sus cortesanos asistiéndolo—"
        },
        {
            "7": "Shaul les dijo a los cortesanos que estaban junto a él: ¡Oigan, binyaminim! ¿Le dará el ben de Yishay campos y viñas a cada uno de ustedes? ¿Y los hará a todos capitanes de millares o capitanes de centenares?"
        },
        {
            "8": "¿Por eso es que todos ustedes han conspirado contra mí? Porque nadie me informa cuando mi propio ben hace una alianza con el ben de Yishay; nadie se ocupa de mí y nadie me informa cuando mi propio ben ha puesto a mi servidor en emboscada contra mí, como es ahora el caso."
        },
        {
            "9": "Doeg el edomí, que estaba entre los cortesanos de Shaul, habló: Yo vi al ben de Yishay venir donde Ajimélekh ben de Ajituv en Nob."
        },
        {
            "10": "Este consultó a Yahweh en su favor y le dio provisiones; también le dio la espada de Golyat el felishtí."
        },
        {
            "11": "Entonces el melej mandó a buscar al Kohen Ajimélekh ben de Ajituv y a todos los Kohanim que pertenecían a la bayit de su abba en Nob. Vinieron todos donde el melej."
        },
        {
            "12": "Y Shaul dijo: Escúchame, ben de Ajituv. El respondió: Sí, Su Majestad."
        },
        {
            "13": "Y Shaul le dijo: ¿Por qué han conspirado tú y el ben de Yishay contra mí? Le diste alimento y una espada, y consultaste a Elohé por él para que él se levantara en emboscada contra mí, como es ahora el caso."
        },
        {
            "14": "Ajimélekh le respondió al melej: ¿Pero quién hay entre todos sus cortesanos tan confiable como Dawid, yerno de su majestad y obediente a sus órdenes, y estimado en su bayit?"
        },
        {
            "15": "Esta es la primera vez que consulto a Elohé por él; no he hecho nada malo. Que no halle su majestad falta en su servidor ni en ninguno de la bayit de mi abba; porque su servidor no sabía nada en absoluto de todo esto."
        },
        {
            "16": "Pero el melej dijo: Tú morirás, Ajimélekh, tú y la bayit de tu abba."
        },
        {
            "17": "Y el melej les ordenó a los guardias que estaban allí: Vuélvanse y maten a los Kohanim de Yahweh, porque están en liga con Dawid; ellos sabían que él andaba huyendo y no me lo informaron. Pero los servidores del melej no quisieron levantar una mano para derribar a los Kohanim de Yahweh."
        },
        {
            "18": "Entonces el melej le dijo a Doeg: Tú, Doeg, ve y derriba a los Kohanim. Y Doeg el edomí fue y derribó a los Kohanim él mismo; ese día mató a ochenta y cinco hombres que vestían el efod de lino."
        },
        {
            "19": "Entregó a la espada a Nob, el pueblo de los Kohanim: a hombres y mujeres, niños e infantes, bueyes, asnos, y ovejas todos a la espada."
        },
        {
            "20": "Pero un ben de Ajimélekh ben de Ajituv escapó —se llamaba Evyatar— y huyó donde Dawid."
        },
        {
            "21": "Cuando Evyatar le dijo a Dawid que Shaul había matado a los Kohanim de Yahweh,"
        },
        {
            "22": "Dawid le dijo a Evyatar: Yo sabía ese día, cuando Doeg el edomí estaba allí, que él se lo diría a Shaul. Yo soy el culpable de todas esas muertes en la bayit de tu abba."
        },
        {
            "23": "Quédate conmigo; no tengas miedo; que cualquiera que busque tu vida tiene que buscar mi vida también. Yo me encargaré de protegerte."
        }
    ],
    "23": [
        {
            "1": "Le dijeron a Dawid: Los felishtim están atacando a Qeilah y saqueando las eras."
        },
        {
            "2": "Dawid consultó a Yahweh: ¿Debo ir y atacar a esos felishtim? Y Yahweh le dijo a Dawid: Ve, ataca a los felishtim y salvarás a Qeilah."
        },
        {
            "3": "Pero los hombres de Dawid le dijeron: Mira, tenemos miedo aquí en Yahudá, ¡cuánto más si vamos a Qeilah contra las fuerzas de los felishtim!"
        },
        {
            "4": "Así que Dawid consultó a Yahweh otra vez, y Yahweh le contestó: Baja enseguida a Qeilah, que yo voy a entregar a los felishtim en tus manos."
        },
        {
            "5": "Dawid y sus hombres fueron a Qeilah y peleó contra los felishtim; se llevó su ganado y les infligió una severa derrota. Así salvó Dawid a los habitantes de Qeilah."
        },
        {
            "6": "Cuando Evyatar el ben de Ajimélekh huyó donde Dawid en Qeilah, se llevó un efod consigo."
        },
        {
            "7": "Le dijeron a Shaul que Dawid estaba en Qeilah, y Shaul pensó: Elohé lo ha entregado en mis manos, pues se ha encerrado a sí mismo al entrar en un pueblo con portones y trancas."
        },
        {
            "8": "Shaul convocó a todas las tropas para la guerra, para bajar a Qeilah y encerrar a Dawid y a sus hombres."
        },
        {
            "9": "Cuando Dawid se enteró de que Shaul planeaba hacerle daño, le dijo al Kohen Evyatar que sacara el efod."
        },
        {
            "10": "Y Dawid dijo: Oh, Yahweh, Elohé de Yisrael, tu servidor ha oído que Shaul se propone venir a Qeilah y destruir el pueblo por causa mía."
        },
        {
            "11": "¿Deberán los habitantes de Qeilah entregarme en sus manos? ¿Bajará Shaul, como ha oído tu servidor? ¡Oh, Yahweh, Elohé de Yisrael, díselo a tu servidor! Y Yahweh dijo: Bajará."
        },
        {
            "12": "Dawid continuó: ¿Nos entregarán los habitantes de Qeilah a mí y a mis hombres en las manos de Shaul? Y Yahweh respondió: Los entregarán."
        },
        {
            "13": "De manera que Dawid y sus hombres, como seiscientos en número, salieron de Qeilah enseguida y se movían alrededor por donde podían. Y cuando le dijeron a Shaul que Dawid había escapado de Qeilah, no salió."
        },
        {
            "14": "Dawid se quedaba en las fortalezas del midbar de Yahudá; se quedó en la serranía, en el midbar de Zif. Shaul lo buscaba constantemente, pero Elohé no lo entregó en sus manos."
        },
        {
            "15": "Dawid estaba una vez en Jóresh en el midbar de Zif, cuando Dawid se enteró de que Shaul había salido a buscar su vida."
        },
        {
            "16": "Y el ben de Shaul, Yahonatán, vino donde Dawid en Jóresh y lo animó en el Shem de Elohé."
        },
        {
            "17": "Le dijo: No tengas miedo: la mano de mi abba Shaul nunca te tocará. Tú vas a ser melej sobre Yisrael y yo seré tu segundo; y aún mi abba Shaul sabe que esto es así."
        },
        {
            "18": "Y ambos entraron en una alianza delante de Yahweh. Dawid se quedó en Jóresh, y Yahonatán se fue a su bayit."
        },
        {
            "19": "Algunos zifim subieron hacia Shaul y dijeron: Dawid se está escondiendo entre nosotros en las fortalezas de Jóresh, en la colina de Jakhilah al sur de Yeshimón."
        },
        {
            "20": "Así que si su majestad tiene el deseo de bajar, baje, y será nuestra tarea entregarlo en las manos de su majestad."
        },
        {
            "21": "Y Shaul respondió: ¡Brujim sean de Yahweh por la compasión que me han mostrado!"
        },
        {
            "22": "Vayan ahora y prepárense mejor. Busquen y averigüen en qué lugares se ha estado escondiendo y quién lo ha ocultado allí, porque se me ha dicho que es muy astuto."
        },
        {
            "23": "Busquen y averigüen en cuál de sus escondites se ha estado escondiendo, y vuelvan a mí cuando estén seguros. Entonces yo iré con ustedes, y si está en la región, lo buscaré entre todos los clanes de Yahudá."
        },
        {
            "24": "Salieron enseguida hacia Zif, delante de Shaul; Dawid y sus hombres estaban entonces en el midbar de Maón, en el Aravah, al sur de Yeshimón."
        },
        {
            "25": "Cuando Shaul y sus hombres vinieron a buscar, se lo dijeron a Dawid; y él bajó a la región rocosa y se quedó en el midbar de Maón. Al oír esto, Shaul persiguió a Dawid en el midbar de Maón."
        },
        {
            "26": "Shaul iba por un lado de una colina, y Dawid y sus hombres iban por el otro lado de la colina. Dawid estaba tratando de evadir rápidamente a Shaul, y Shaul y sus hombres estaban tratando de acorralar a Dawid y a sus hombres para capturarlos."
        },
        {
            "27": "En eso vino un mensajero y le dijo a Shaul: Venga pronto, que los felishtim han invadido el país."
        },
        {
            "28": "Shaul desistió de su persecución de Dawid y fue a enfrentarse a los felishtim. Por eso es que ese lugar llegó a llamarse la Roca de la Separación."
        },
        {
            "29": "Dawid se fue de allí y se quedó en el midbar de EnGuedí."
        }
    ],
    "24": [
        {
            "1": "Cuando Shaul volvió de perseguir a los felishtim, le dijeron que Dawid estaba en el midbar de EnGuedí."
        },
        {
            "2": "De manera que Shaul tomó tres mil hombres selectos de todo Yisrael y salió en busca de Dawid y sus hombres en dirección de la roca de las cabras monteses;"
        },
        {
            "3": "y por ese camino llegó a unos corrales de ovejas. Había una cueva allí, y Shaul entró a hacer una necesidad. En eso Dawid y sus hombres estaban sentados en la parte de atrás de la cueva."
        },
        {
            "4": "Los hombres de Dawid le dijeron: Este es el día del que te dijo Yahweh: Entregaré a tu enemigo en tus manos; puedes hacer con él como te plazca. Dawid fue sigilosamente y le cortó un borde del manto a Shaul."
        },
        {
            "5": "Pero después Dawid se reprochó por cortar un borde del manto de Shaul."
        },
        {
            "6": "Les dijo a sus hombres: Yahweh me libre de hacerle semejante cosa a mi adón el ungido de Yahweh, que levante yo mi mano contra él; porque él es el ungido de Yahweh."
        },
        {
            "7": "Dawid reprendió a sus hombres y no les permitió atacar a Shaul. Shaul salió de la cueva y emprendió su camino."
        },
        {
            "8": "Entonces Dawid salió también de la cueva y llamó a Shaul: ¡Su majestad el melej! Shaul miró alrededor y Dawid se postró en homenaje, con la cara en el suelo."
        },
        {
            "9": "Y Dawid le dijo a Shaul: ¿Por qué le hace caso usted a la gente que dice: Dawid está determinado a perjudicarte?"
        },
        {
            "10": "Puede ver por usted mismo ahora que Yahweh lo entregó en mis manos en la cueva hoy. Y aunque me urgieron a que lo matara, le mostré piedad; porque dije: No levantaré una mano contra mi adón, ya que es el ungido de Yahweh."
        },
        {
            "11": "Por favor, adón, fíjese bien en el borde de su manto que tengo en la mano; porque cuando corté el borde de su manto, no lo maté. Usted debe ver claramente que no he hecho nada malo ni rebelde, y nunca lo he perjudicado. Sin embargo usted está decidido a quitarme la vida."
        },
        {
            "12": "¡Qué Yahweh juzgue entre usted y yo! Y que él tome venganza contra usted por mí, pero mi mano nunca lo tocará a usted."
        },
        {
            "13": "Como dice el proverbio antiguo: La maldad sale de los malos. Mi mano nunca lo tocará a usted."
        },
        {
            "14": "¿Contra quién ha salido el melej de Yisrael? ¿A quién está usted persiguiendo? ¿A un perro muerto? ¿A una sola pulga?"
        },
        {
            "15": "¡Qué Yahweh sea el árbitro y que juzgue entre usted y yo! Que tome nota y sostenga mi causa, y me vindique contra usted."
        },
        {
            "16": "Cuando Dawid terminó de decir esto, Shaul dijo: ¿Es esa tu voz, mi ben Dawid? Y Shaul rompió a llorar."
        },
        {
            "17": "Le dijo a Dawid: Tú tienes razón y yo no; porque me has tratado generosamente, pero yo te he tratado mal."
        },
        {
            "18": "Sí, tú has revelado cuán generosamente me has tratado, porque Yahweh me entregó en tus manos y no me mataste."
        },
        {
            "19": "Si un hombre se encuentra con su enemigo, ¿lo deja seguir su camino sin hacerle daño? Ciertamente, Yahweh te recompensará generosamente por lo que has hecho por mí hoy."
        },
        {
            "20": "Ahora yo sé que tú llegarás a ser melej, y que el reinado sobre Yisrael permanecerá en tus manos."
        },
        {
            "21": "Así que júrame por Yahweh que no destruirás a mis descendientes ni eliminarás mi nombre de la bayit de mi abba."
        },
        {
            "22": "Dawid le juró a Shaul, Shaul se fue a su bayit, y Dawid y sus hombres subieron a las fortalezas."
        }
    ],
    "25": [
        {
            "1": "Shemuel murió, y todo Yisrael se reunió e hizo lamento por él; y lo enterraron en Ramah, su hogar. Dawid bajó al midbar de Parán."
        },
        {
            "2": "Había un hombre en Maón cuyas propiedades estaban en el Karmel. El hombre era muy rico; poseía tres mil ovejas y mil cabras. En ese tiempo, estaba trasquilando sus ovejas en el Karmel."
        },
        {
            "3": "El hombre se llamaba Naval, y su esposa se llamaba Avigáyil. La mujer era inteligente y hermosa, pero el hombre, un kaleví, era un hombre rudo y malvado."
        },
        {
            "4": "Dawid estaba en el midbar cuando oyó que Naval estaba trasquilando sus ovejas."
        },
        {
            "5": "Dawid despachó diez jóvenes, y Dawid instruyó a los jóvenes: Suban al Karmel. Cuando lleguen donde Naval, salúdenlo en mi nombre."
        },
        {
            "6": "Digan así: ¡Shalom! ¡Saludos a usted y a su familia y a todos los suyos!"
        },
        {
            "7": "Oigo que usted está ahora trasquilando. Como usted sabe, sus pastores han estado con nosotros; nosotros no los perjudicamos, y nada de lo de ellos ha faltado en todo el tiempo que estuvieron en el Karmel."
        },
        {
            "8": "Pregúnteles a sus jóvenes y ellos le dirán. Así que reciba a estos jóvenes favorablemente, porque hemos venido en una ocasión festiva. Por favor, dele lo que pueda a sus servidores y a su ben Dawid."
        },
        {
            "9": "Los jóvenes de Dawid fueron y le dieron este mensaje a Naval en el nombre de Dawid. Cuando terminaron de hablar,"
        },
        {
            "10": "Naval les contestó a los servidores de Dawid: ¿Quién es Dawid? ¿Quién es el ben de Yishay? Hay muchos esclavos hoy día que se escapan de la bayit de sus adonim."
        },
        {
            "11": "¿Deberé entonces tomar mi pan y mi agua, y la carne que sacrifico para mis propios trasquiladores, y dársela a hombres que vienen yo no sé de dónde?"
        },
        {
            "12": "Entonces los jóvenes de Dawid volvieron a trazar sus pasos; y cuando regresaron le contaron todo esto."
        },
        {
            "13": "Y Dawid les dijo a sus hombres: Cíñanse las espadas. Cada cual se ciñó su espada; Dawid también se ciñó su espada. Como cuatrocientos hombres siguieron a Dawid, mientras doscientos se quedaron con el equipaje."
        },
        {
            "14": "Uno de los jóvenes de Naval le dijo a Avigáyil, la esposa de Naval, que Dawid había enviado mensajeros del midbar para saludar a su adón, y que él los había insultado."
        },
        {
            "15": "Pero esos hombres han sido muy amigables con nosotros; no nos perjudicaron, ni echamos nada de menos en todo el tiempo que anduvimos con ellos cuando estábamos en el campo."
        },
        {
            "16": "Ellos eran una muralla a nuestro alrededor de noche y de día todo el tiempo que estuvimos con ellos atendiendo los rebaños."
        },
        {
            "17": "Así que considere con cuidado lo que debe usted hacer, porque el mal amenaza a nuestro adón y a toda su familia; él es un hombre malo que nadie puede hablarle."
        },
        {
            "18": "Avigáyil reunió rápidamente doscientas hogazas de pan, dos jarros de vino, cinco ovejas aderezadas, cinco cestas de grano tostado, cien tortas de pasas, y doscientas tortas de higos secos. Los cargó en asnos,"
        },
        {
            "19": "y les dijo a sus jóvenes: Vayan delante de mí, y yo los seguiré; pero ella no se lo dijo a su esposo Naval."
        },
        {
            "20": "Iba ella cabalgando en el burro y bajando por una vereda en la colina, cuando aparecieron Dawid y sus hombres, bajando hacia ella; y se encontró con ellos."
        },
        {
            "21": "En eso Dawid había estado diciendo: Fue para nada que protegí las propiedades de ese hombre en el midbar, y que nada de lo suyo faltara. Él me ha pagado mal por bien."
        },
        {
            "22": "Que Elohé le haga así y más a los enemigos de Dawid si, para la luz de la mañana, yo dejo vivo a un solo varón de los suyos."
        },
        {
            "23": "Cuando Avigáyil vio a Dawid, se desmontó rápidamente del asno y se tiró rostro en tierra delante de Dawid, inclinándose hasta el suelo."
        },
        {
            "24": "Postrada a sus pies, suplicó: Que la culpa sea mía, mi adón, pero deje hablar a su criada; escuche el ruego de su criada."
        },
        {
            "25": "Por favor, mi adón, no le haga caso a ese necio de Naval. Porque ese no es más que lo que dice su nombre: Su nombre significa estúpido y él es un estúpido. Su criada no vio a los jóvenes que envió mi adón."
        },
        {
            "26": "Lo juro, mi adón, por vida de Yahweh y por vida suya —Yahweh que lo ha guardado a usted de derramar sangre con sus propias manos— ¡Qué sus enemigos y todos los que buscan perjudicar a mi adón sean como Naval!"
        },
        {
            "27": "Aquí está el regalo que su servidora le ha traído a mi adón; que se les entregue a los jóvenes que son seguidores de mi adón."
        },
        {
            "28": "Por favor, perdone el atrevimiento de su criada. Porque Yahweh le concederá a mi adón una bayit perdurable, porque mi adón está peleando las batallas de Yahweh, y nada malo se hallará jamás en usted."
        },
        {
            "29": "Y si alguien sale a perseguirlo a usted y a buscar su vida, la vida de mi adón estará encerrada en la bolsa de vida al cuidado de Yahweh; pero él llevará las vidas de sus enemigos como con el hueco de una honda."
        },
        {
            "30": "Y cuando Yahweh haya realizado para mi adón todo el bien que le ha prometido a usted, y lo haya nombrado gobernante de Yisrael,"
        },
        {
            "31": "que esto no sea causa de tropiezo ni de que le falte el valor a mi adón, que haya usted derramado sangre innecesariamente y que mi adón haya buscado desquite con sus propias manos. Y cuando Yahweh haya prosperado a mi adón, acuérdese de su servidora."
        },
        {
            "32": "Dawid le dijo a Avigáyil: ¡Alabado sea Yahweh, el Elohé de Yisrael, que te envió hoy a encontrarte conmigo!"
        },
        {
            "33": "Y bendita sea tu prudencia, y bendita seas tú misma por impedirme buscar desquite de sangre por mis propias manos."
        },
        {
            "34": "Porque tan cierto como que vive Yahweh, el Elohé de Yisrael quien me ha impedido hacerte daño, que si no hubieras venido pronto a encontrarte conmigo, ni un solo varón de la línea de Naval habría quedado al clarear el día."
        },
        {
            "35": "Dawid entonces le aceptó lo que ella le había traído, y le dijo: Vete a tu bayit a salvo. Mira, le he hecho caso a tu pedido y he respetado tu deseo."
        },
        {
            "36": "Cuando Avigáyil llegó donde Naval, éste estaba celebrando una fiesta en su bayit, una fiesta digna de un melej; Naval estaba de un humor alegre y muy borracho, de manera que ella no le dijo nada en absoluto hasta clarear el día."
        },
        {
            "37": "A la mañana siguiente, cuando Naval hubo dormido hasta despejar el vino, su esposa le dijo todo lo que había sucedido; y su valor murió con él, y se puso como una piedra."
        },
        {
            "38": "Como diez días después Yahweh golpeó a Naval y murió."
        },
        {
            "39": "Cuando Dawid oyó que Naval había muerto, dijo: Alabado sea Yahweh que defendió mi causa contra los insultos de Naval y evitó que su servidor hiciera algo malo; Yahweh ha vuelto la maldad de Naval sobre su propia cabeza. Dawid envió mensajeros a proponerle matrimonio a Avigáyil, para tomarla como su esposa."
        },
        {
            "40": "Cuando los servidores de Dawid llegaron donde Avigáyil en el Karmel y le dijeron que Dawid los había enviado para hacerla su esposa,"
        },
        {
            "41": "ella inmediatamente se postró con su rostro en tierra y dijo: Su criada está lista para ser su sierva, para lavarles los pies a los siervos de mi adón."
        },
        {
            "42": "Entonces Avigáyil se levantó rápidamente y se montó en un asno, y con cinco de sus criadas a su servicio siguió a los mensajeros de Dawid; y llegó a ser su esposa."
        },
        {
            "43": "En eso Dawid había tomado a Ajinóam de Yizreel; así que ambas vinieron a ser sus esposas."
        },
        {
            "44": "Shaul le había dado su hija Mikhal, la esposa de Dawid, a Paltí ben de Láyish de Galím."
        }
    ],
    "26": [
        {
            "1": "Los zifim vinieron donde Shaul en HaGuivah y dijeron: Dawid se esconde en la colina de Jakhilah frente a Yeshimón."
        },
        {
            "2": "Shaul bajó enseguida al midbar de Zif, junto con tres mil hombres selectos de Yisrael, para buscar a Dawid en el midbar de Zif,"
        },
        {
            "3": "y Shaul acampó en la colina de Jakhilah que está frente a Yeshimón, por el camino. Cuando Dawid, que vivía entonces en el midbar, se enteró de que Shaul había venido tras él al midbar,"
        },
        {
            "4": "Dawid envió exploradores y se aseguró de que Shaul había venido."
        },
        {
            "5": "Dawid fue enseguida al lugar donde había acampado Shaul, y Dawid vio el lugar donde dormían Shaul y su comandante, Avner ben de Ner. Shaul estaba dormido en la barricada y las tropas estaban apostadas a su alrededor."
        },
        {
            "6": "Dawid tomó la davar y le preguntó a Ajimélekh el jetí y a Avishay ben de Sarvia, ají de Yoav: ¿Quién bajará conmigo al campamento donde Shaul? Y Avishay contestó: Yo bajaré con usted."
        },
        {
            "7": "Así que Dawid y Avishay se acercaron a las tropas por la noche, y hallaron a Shaul dormido en la barricada, su lanza clavada en el suelo junto a su cabeza, y Avner y sus tropas dormidos a su alrededor."
        },
        {
            "8": "Y Avishay le dijo a Dawid: Elohé ha entregado hoy al enemigo de usted en sus manos. Déjeme clavarlo al suelo con un sólo golpe de la lanza. No tendré que golpearlo dos veces."
        },
        {
            "9": "Pero Dawid le dijo a Avishay: ¡No le hagas violencia! Nadie puede ponerle la mano encima al ungido de Yahweh impunemente."
        },
        {
            "10": "Y Dawid prosiguió: Por vida de Yahweh, que Yahweh mismo lo golpeará, o le vendrá la hora en que muera, o bajará a la batalla y perecerá."
        },
        {
            "11": "¡Pero Yahweh me libre de ponerle una mano encima al ungido de Yahweh! Solamente coge la lanza y el jarro de agua que está junto a su cabeza y vámonos."
        },
        {
            "12": "Así que Dawid tomó la lanza y el jarro de agua que estaba a la cabecera de Shaul, y se fueron. Nadie vio ni supo ni se despertó; todos permanecieron dormidos; un sueño profundo de parte de Yahweh había caído sobre ellos."
        },
        {
            "13": "Dawid cruzó al otro lado y se paró lejos en la cumbre de una colina; había una distancia considerable entre ellos."
        },
        {
            "14": "Y Dawid les gritó a las tropas y a Avner ben de Ner: Avner, ¿no vas a responder? Y Avner le gritó en respuesta: ¿Quién eres tú para gritarle al melej?"
        },
        {
            "15": "Y Dawid le respondió a Avner: Tú eres un hombre, ¿verdad? Y no hay nadie como tú en Yisrael. Así que ¿por qué no montaste guardia sobre tu adón el melej? Porque uno de nuestras tropas fue a hacerle violencia a tu adón el melej."
        },
        {
            "16": "¡Tú no has dado buenas cuentas! Por vida de Yahweh, que todos ustedes merecen morir, porque no montaron guardia sobre su adón, el ungido de Yahweh. Miren alrededor, ¿dónde están la lanza y el jarro de agua del melej que estaban junto a su cabeza?"
        },
        {
            "17": "Shaul reconoció la voz de Dawid, y preguntó: ¿Es esa tu voz, ben mío Dawid? Y Dawid respondió: Lo es, su majestad."
        },
        {
            "18": "Y prosiguió: Pero ¿por qué mi adón continúa persiguiendo a su servidor? ¿Qué he hecho yo, y de qué maldad soy culpable?"
        },
        {
            "19": "Ahora, dígnese mi adón el melej oír a su servidor. Si Yahweh lo ha incitado a usted contra mí, que se aplaque con una ofrenda; pero si son los hombres, que sean malditos por Yahweh. Porque me han expulsado hoy, de manera que no puedo tener parte en la propiedad de Yahweh, sino que me han dicho: Vete a adorar otros elohim."
        },
        {
            "20": "¡Oh, que mi sangre no caiga al suelo, lejos de la presencia de Yahweh! Porque el melej de Yisrael ha salido a buscar una sola pulga como si estuviera cazando una perdiz en las colinas."
        },
        {
            "21": "Y Shaul respondió: Yo estoy equivocado. Vuelve, ben mío Dawid, que nunca más te haré daño, viendo cómo has tenido hoy mi vida como algo precioso. Sí, he sido un necio, y me he equivocado muchísimo."
        },
        {
            "22": "Dawid respondió: Aquí está la lanza de su majestad. Que uno de los jóvenes venga y la recoja."
        },
        {
            "23": "Y Yahweh ajustará cuentas con cada hombre por su recta conducta y lealtad porque hoy Yahweh lo entregó a usted en mis manos y yo no levanté una mano contra el ungido de Yahweh."
        },
        {
            "24": "Y así como yo valoré en mucho su vida hoy, así valore Yahweh mi vida y me rescate de todo problema."
        },
        {
            "25": "Shaul le respondió a Dawid: Baruj seas, ben mío Dawid, porque tú lograrás mucho y prevalecerás. Dawid entonces siguió su camino, y Shaul volvió a su bayit."
        }
    ],
    "27": [
        {
            "1": "Dawid se dijo: Algún día voy a perecer ciertamente a manos de Shaul. Lo mejor para mí es escapar a la tierra de los felishtim; Shaul entonces desistirá de buscarme por el territorio de Yisrael, y escaparé de él."
        },
        {
            "2": "De manera que Dawid y los seiscientos hombres que lo acompañaban cruzaron a donde el melej Akhish ben de Maokh, melej de Gat."
        },
        {
            "3": "Dawid y sus hombres se quedaron en Akhish de Gat, cada hombre con su familia, y Dawid con sus dos esposas, Ajinóam la yizreelit y Avigáyil la esposa viuda de Naval el karmelí."
        },
        {
            "4": "Y cuando le informaron a Shaul que Dawid había huido a Gat, dejó de perseguirlo."
        },
        {
            "5": "Dawid le dijo a Akhish: Si tiene usted la bondad, que se me conceda, por favor, un lugar en uno de los pueblos del país donde pueda vivir; ¿por qué habría su servidor de quedarse con usted en la ciudad real?"
        },
        {
            "6": "Esa vez Akhish le concedió Tsiqlag; así fue como Tsiqlag vino a pertenecer a los melajím de Yahudá, como es todavía el caso."
        },
        {
            "7": "El lapso de tiempo que vivió Dawid en territorio felishtí fue de un año y cuatro meses."
        },
        {
            "8": "Dawid y sus hombres iban y atacaban a los gueshurim, los guizrim, y los amalequim que eran los habitantes de la región de Olam, hasta Shur y hasta la tierra de Mitzraim."
        },
        {
            "9": "Cuando Dawid atacaba una región no dejaba vivo a ningún hombre o mujer; tomaba rebaños, manadas, asnos, camellos, y ropas. Cuando regresaba y llegaba donde Akhish,"
        },
        {
            "10": "Akhish preguntaba: ¿Dónde incursionaste hoy? Y Dawid contestaba: En el Néguev de Yahudá, o En el Néguev de los yerajmelí, o En el Néguev de los qenim."
        },
        {
            "11": "Dawid no dejaba vivo a ningún hombre o mujer para traerlos a Gat; porque pensaba: Ellos podrían declarar contra nosotros: Esto lo hizo Dawid. Esa era su práctica mientras estuvo en el territorio de los felishtim."
        },
        {
            "12": "Akhish confiaba en Dawid. Él pensaba: Este ha incitado la ira de su propio pueblo Yisrael, y así será mi vasallo para siempre."
        }
    ],
    "28": [
        {
            "1": "En aquel tiempo los felishtim convocaron sus ejércitos para la guerra, para salir al campo contra Yisrael. Akhish le dijo a Dawid: Tú sabes, por supuesto, que tú y tus hombres tienen que marchar con mis ejércitos."
        },
        {
            "2": "Dawid le contestó a Akhish: Usted sabe bien lo que va a hacer su servidor. Akhish le respondió a Dawid: En ese caso te nombraré guardián de mi persona para siempre."
        },
        {
            "3": "Para entonces Shemuel había muerto y todo Yisrael había hecho lamentación por él; y lo habían enterrado en Ramah. Y Shaul había prohibido acudir a fantasmas y ruajim familiares en el país."
        },
        {
            "4": "Los felishtim se reunieron y marcharon a Shunem y acamparon; y Shaul reunió a todo Yisrael, y acamparon en Guilboa."
        },
        {
            "5": "Cuando Shaul vio las fuerzas de los felishtim, le tembló el lev de temor."
        },
        {
            "6": "Y Shaul consultó a Yahweh, pero Yahweh no le respondió, ni por sueños, ni por urim ni por neví."
        },
        {
            "7": "Entonces Shaul les dijo a sus cortesanos: Búsquenme a una mujer que consulte ruajim, para ir donde ella y consultar mediante ella. Y sus cortesanos le dijeron que había una mujer en Endor que consultaba ruajim."
        },
        {
            "8": "Shaul se disfrazó; se puso ropa diferente y salió con dos hombres. Fue donde la mujer de noche, y dijo: Por favor, adivíname mediante un ruaj. Hazme subir al que yo te diga."
        },
        {
            "9": "Pero la mujer le respondió: Usted sabe lo que ha hecho Shaul, cómo ha prohibido el uso de fantasmas, y ruajim familiares en el país. Así que, ¿por qué me pone una trampa, para que me maten?"
        },
        {
            "10": "Shaul le juró por Yahweh: Por vida de Yahweh, no te meterás en problemas por esto."
        },
        {
            "11": "En eso la mujer preguntó: ¿A quién quiere que le haga subir? El respondió: Hazme subir a Shemuel."
        },
        {
            "12": "Entonces la mujer reconoció a Shemuel, y gritó fuertemente, y le dijo a Shaul: ¿Por qué me ha engañado? ¡Usted es Shaul!"
        },
        {
            "13": "El melej le contestó: No temas. ¿Qué vez? Y la mujer le dijo a Shaul: Veo a un espectro que sube de la tierra."
        },
        {
            "14": "Él le preguntó: ¿Qué aspecto tiene? Ella dijo: Es un anciano que sube, y está envuelto en un manto. Entonces Shaul entendió que era Shemuel; y se postró en homenaje con su rostro en tierra."
        },
        {
            "15": "Shemuel le dijo a Shaul: ¿Por qué me has perturbado y me has hecho subir? Y Shaul respondió: Estoy en un gran problema. Los felishtim me están atacando y Elohé se ha apartado de mí; ya no me responde, ni por neví ni en sueños. Por eso te he llamado para que me digas qué debo hacer."
        },
        {
            "16": "Shemuel dijo: ¿Por qué me preguntas, viendo que Yahweh se ha apartado de ti y se ha vuelto tu adversario?"
        },
        {
            "17": "Yahweh ha hecho por sí mismo como predijo por mi medio: Yahweh ha arrancado el reinado de tus manos y se lo ha dado a tu compañero, a Dawid,"
        },
        {
            "18": "porque tú no obedeciste a Yahweh y no ejecutaste su ira contra los amalequim. Por eso es que Yahweh te ha hecho esto hoy."
        },
        {
            "19": "Además, Yahweh entregará a los yisraelim que están contigo en manos de los felishtim. Mañana tus benei y tú estarán conmigo; y Yahweh entregará también las fuerzas yisraelim en manos de los felishtim."
        },
        {
            "20": "Enseguida Shaul se lanzó a lo largo al suelo, aterrorizado por las palabras de Shemuel. Además, no quedaron fuerzas en él, porque no había comido nada en todo el día y toda la noche."
        },
        {
            "21": "La mujer se acercó a Shaul y, viendo cuán profundamente perturbado estaba, le dijo: Su criada lo ha oído a usted; he tomado mi vida en mis manos y he hecho caso de la petición que usted me hizo."
        },
        {
            "22": "Así que ahora escúcheme usted: Déjeme ponerle delante un poco de comida. Coma, y entonces tendrá fuerza para proseguir su camino."
        },
        {
            "23": "El rehusó diciendo: No voy a comer. Pero cuando sus cortesanos, así como la mujer, le insistieron, les hizo caso; se levantó del suelo y se sentó en la cama."
        },
        {
            "24": "La mujer tenía un becerro cebado en la bayit; lo inmoló rápidamente, y tomó harina y la amasó, y horneó unas tortas sin levadura."
        },
        {
            "25": "Le puso esto delante a Shaul y a sus cortesanos, y comieron. Entonces se levantaron y se fueron esa misma noche."
        }
    ],
    "29": [
        {
            "1": "Los felishtim reunieron todos sus ejércitos en Afeq, mientras Yisrael acampaba junto a la fuente de Yizreel."
        },
        {
            "2": "Los príncipes felishtim vinieron marchando, cada cual con sus unidades de centenares y de millares; y Dawid y sus hombres vinieron marchando últimos, con Akhish."
        },
        {
            "3": "Los oficiales felishtim preguntaron: ¿Quiénes son esos ivrim? Akhish le contestó a los oficiales felishtim: Ese es Dawid, el servidor del melej Shaul de Yisrael. Él ha estado conmigo por un año y pico, y no he hallado falta en él desde el día en que desertó hasta hoy."
        },
        {
            "4": "Pero los oficiales felishtim se enojaron con él; y los oficiales felishtim le dijeron: Haz volver a ese hombre; que vuelva al lugar que le asignaste. El no marchará con nosotros a la batalla, no vaya a ser que se vuelva nuestro adversario en batalla. Porque ¿con qué podría ese aplacar a su adón sino con las cabezas de estos hombres?"
        },
        {
            "5": "Recuerden que ese es el Dawid de quien cantaban mientras danzaban: Shaul mató sus millares; Dawid, sus decenas de millares."
        },
        {
            "6": "Akhish llamó a Dawid y le dijo: Por vida de Yahweh, tú eres un hombre honrado, y me gustaría que me sirvieras en mi ejército; porque no he hallado falta en ti desde el día en que te me uniste hasta ahora. Pero no eres aceptable para los otros príncipes."
        },
        {
            "7": "Así que regresa en shalom, y no hagas nada que desagrade a los príncipes felishtim."
        },
        {
            "8": "Dawid, sin embargo, le dijo a Akhish: Pero ¿qué he hecho yo? ¿qué falta ha hallado usted en su servidor desde el día en que aparecí delante de usted hasta el día de hoy, para que no vaya y pelee contra los enemigos de mi adón el melej?"
        },
        {
            "9": "Akhish le respondió a Dawid: Yo lo sé; tú eres tan aceptable para mí como un Malaj de Elohé. Pero los oficiales felishtim han decidido que tú no debes marchar con nosotros a la batalla."
        },
        {
            "10": "Así que levántate temprano por la mañana, tú y los servidores de tu adón que vinieron contigo levántate temprano por la mañana y vete tan pronto esclarezca."
        },
        {
            "11": "En efecto, Dawid y sus hombres se levantaron temprano por la mañana para irse, para regresar a la tierra de los felishtim, mientras los felishtim subían a Yezreel."
        }
    ],
    "30": [
        {
            "1": "Para cuando Dawid y sus hombres llegaron a Tsiqlag, al tercer día, los amalequim habían incursionado en el Néguev y contra Tsiqlag; habían invadido a Tsiqlag y la habían quemado."
        },
        {
            "2": "Habían tomado cautivas a las mujeres de allí, las humildes y las encumbradas por igual; no mataron a ninguna, pero se las llevaron y prosiguieron su camino."
        },
        {
            "3": "Cuando Dawid y sus hombres llegaron al pueblo y lo encontraron quemado, y sus esposas y benei y banot llevados cautivos,"
        },
        {
            "4": "Dawid y las tropas que lo acompañaban rompieron a llorar hasta que no les quedó más fuerza para llorar."
        },
        {
            "5": "Habían tomado cautivas a las dos esposas de Dawid, Ajinóam y Avigáyil la esposa viuda de Naval de Karmel."
        },
        {
            "6": "Dawid estaba en gran peligro, porque las tropas amenazaban con apedrearlo; pues todas las tropas estaban amargadas por causa de sus benei y banot. Pero Dawid buscó fuerzas en Yahweh su Elohé."
        },
        {
            "7": "Dawid le dijo al Kohen Evyatar ben de Ajimélekh: Tráeme el efod. Cuando Evyatar le trajo el efod a Dawid,"
        },
        {
            "8": "Dawid consultó a Yahweh: ¿Deberé perseguir a esos invasores? ¿Les daré alcance? Y Él le contestó: Persíguelos, que les darás alcance y rescatarás su presa."
        },
        {
            "9": "Así que Dawid y los seiscientos hombres que lo acompañaban salieron, y llegaron al torrente de Besor, donde hicieron un alto los que se iban a quedar atrás."
        },
        {
            "10": "Dawid continuó la persecución con cuatrocientos hombres; doscientos hombres habían hecho un alto, demasiado débiles para cruzar el torrente de Besor."
        },
        {
            "11": "Encontraron a un mitzrí a campo raso y lo trajeron donde Dawid. Le dieron alimento para comer y agua para beber;"
        },
        {
            "12": "también le dieron un pedazo de torta de higos secos y dos tortas de pasas. Él comió y recobró sus fuerzas, porque no había ingerido alimentos ni había bebido agua por tres días y tres noches."
        },
        {
            "13": "Entonces Dawid le preguntó: ¿A quién perteneces y de dónde eres? Él contestó: Soy un muchacho mitzrí, el esclavo de un amalequí. Mi adón me abandonó cuando me enfermé hace tres días."
        },
        {
            "14": "Habíamos invadido el Néguev de los keretí, y el Néguev de Yahudá, y el Néguev de Kalev; también quemamos a Tsiqlag."
        },
        {
            "15": "Y Dawid le dijo: ¿Puedes dirigirme a esa banda? Él contestó: Júreme por Elohé que usted no me matará ni me entregará en manos de mi adón, y yo lo dirigiré a esa banda."
        },
        {
            "16": "Así que lo dirigió, y allí estaban, esparcidos por todo el suelo, comiendo y bebiendo y alegrándose por todo el vasto despojo que habían tomado de la tierra de los felishtim y de la tierra de Yahudá."
        },
        {
            "17": "Dawid los atacó desde antes del amanecer hasta la tarde del día siguiente; ninguno de ellos escapó, excepto cuatrocientos jóvenes que se montaron en camellos y huyeron."
        },
        {
            "18": "Dawid rescató todo lo que habían capturado los amalequim; Dawid rescató también a sus dos esposas."
        },
        {
            "19": "Nada de lo suyo faltaba — jóvenes o viejos, benei o banot, despojo o cualquier otra cosa que se habían llevado — Dawid lo recobró todo."
        },
        {
            "20": "Dawid tomó todos los rebaños y manadas, que las tropas llevaron delante del otro ganado; y declararon: Este es el despojo de Dawid."
        },
        {
            "21": "Cuando Dawid llegó donde los doscientos hombres que estaban muy débiles para seguir a Dawid y que se habían quedado en el torrente de Besor, salieron a recibir a Dawid y a las tropas que lo acompañaban; Dawid se adelantó con las tropas y los saludó."
        },
        {
            "22": "Pero todos los perversos y bribones entre los hombres que habían acompañado a Dawid hablaron: Como ellos no nos acompañaron, no les vamos a dar nada del despojo que conseguimos excepto que cada cual puede coger a su esposa y sus benei e irse."
        },
        {
            "23": "Dawid, sin embargo, dijo: Ustedes no deben hacer eso, ajaim míos, en vista de lo que Yahweh nos ha concedido, guardándonos y entregando en nuestras manos la banda que nos atacó."
        },
        {
            "24": "¿Cómo puede alguien estar de acuerdo con ustedes en este asunto? La parte de los que se quedaron con el equipaje deberá ser igual que la parte de los que bajaron a la batalla; recibirán igual parte."
        },
        {
            "25": "Así que de ese día en adelante eso se convirtió en una regla fija para Yisrael, que continúa hasta el día presente."
        },
        {
            "26": "Cuando Dawid llegó a Tsiqlag, le envió parte del despojo a los ancianos de Yahudá y a sus amigos, diciendo: Este es un obsequio para ustedes del despojo de los enemigos de Yahweh."
        },
        {
            "27": "Les mandó despojo a los de Bethel, a los de Ramot del Néguev, y a los de Yatir;"
        },
        {
            "28": "a los de Aroer, a los de Sifmot, a los de Estemoa,"
        },
        {
            "29": "a los de Rakhal, a los de los pueblos de los yerajmelim, y a los de los pueblos de los qenim;"
        },
        {
            "30": "a los de Jormah, a los de Korashán, a los de Atakh,"
        },
        {
            "31": "a los de Jevrón a todos los lugares que habían recorrido Dawid y sus hombres."
        }
    ],
    "31": [
        {
            "1": "Los felishtim atacaron a Yisrael, y los hombres de Yisrael huyeron delante de los felishtim y muchos cayeron en el Monte Guilboa."
        },
        {
            "2": "Los felishtim persiguieron a Shaul y a sus benei, y los felishtim derribaron a Yahonatán, a Avinadav, y a Malkishúa, benei de Shaul."
        },
        {
            "3": "La batalla arreciaba alrededor de Shaul, y algunos de los arqueros le dieron, y quedó malamente herido por los arqueros."
        },
        {
            "4": "Shaul le dijo a su escudero: Saca tu espada y atraviésame, para que no me atraviesen los incircuncisos y se burlen de mí. Pero su escudero, por su gran respeto, se negó; entonces Shaul agarró la espada y se lanzó sobre ella."
        },
        {
            "5": "Cuando su escudero vio que Shaul estaba muerto, él también se lanzó sobre su espada y murió con él."
        },
        {
            "6": "Así murieron juntos ese día Shaul y sus tres benei y su escudero, así como todos sus hombres."
        },
        {
            "7": "Y cuando los hombres de Yisrael al otro lado del Yardén vieron que los hombres de Yisrael habían huido y que Shaul y sus benei estaban muertos, abandonaron los pueblos y huyeron; los felishtim entonces vinieron y los ocuparon."
        },
        {
            "8": "Al día siguiente vinieron los felishtim a despojar a los caídos, y hallaron a Shaul y a sus tres benei que yacían sobre el Monte Guilboa."
        },
        {
            "9": "Le cortaron la cabeza y le quitaron la armadura, y las enviaron por la tierra de los felishtim, para difundir la noticia en los templos de sus ídolos y entre el pueblo."
        },
        {
            "10": "Pusieron su armadura en el templo de ashtarot , y empalaron su cadáver en las murallas de Betshán."
        },
        {
            "11": "Cuando los habitantes de Yavesh Guilad se enteraron de esto — de lo que los felishtim le habían hecho a Shaul —"
        },
        {
            "12": "todos sus hombres valientes salieron y marcharon toda la noche; quitaron los cuerpos de Shaul y sus tres benei de la muralla de Betshán y fueron a Yavesh y los quemaron allí."
        },
        {
            "13": "Luego tomaron los huesos y los enterraron bajo el tamarisco de Yavesh, y ayunaron por siete días."
        }
    ]
}