{
    "1": [
        {
            "1": "Después de la muerte de Shaul, Dawid había regresado ya de derrotar a los amalequim, Dawid se quedó dos días en Tsiqlag."
        },
        {
            "2": "Al tercer día, vino un hombre del campamento de Shaul, con su ropa desgarrada y tierra sobre su cabeza; y al acercarse a Dawid, se tiró al suelo y se postró."
        },
        {
            "3": "Dawid le preguntó: ¿De dónde vienes? El respondió: Acabo de escaparme del campamento de Yisrael."
        },
        {
            "4": "Dawid preguntó: ¿Qué sucedió? ¡Dímelo! Y él le contó cómo las tropas habían huido del campo de batalla y que, además, muchos de las tropas habían caído y habían muerto; también, que Shaul y su ben Yahonatán habían muerto."
        },
        {
            "5": "Dawid le preguntó al joven que le trajo la noticia: ¿Cómo sabes que Shaul y su ben Yahonatán han muerto?"
        },
        {
            "6": "El joven que le trajo la noticia respondió: Me encontraba por casualidad en el monte Guilboa, y vi a Shaul apoyado sobre su lanza, los carros y los jinetes lo alcanzaban."
        },
        {
            "7": "Él miró alrededor y me vio, y me llamó. Cuando yo respondí: A sus órdenes,"
        },
        {
            "8": "él me preguntó: ¿Quién eres tú? Y yo le respondí que era un amalequí."
        },
        {
            "9": "Entonces me dijo: Párateme encima y ultímame, que estoy en agonía, y apenas me queda vida."
        },
        {
            "10": "Así que me paré encima de él y lo ultimé, porque sabía que nunca se levantaría de donde yacía. Luego tomé la diadema de su cabeza y el brazalete de su brazo, y los he traído aquí a mi adón."
        },
        {
            "11": "Dawid agarró sus vestiduras y las desgarró, y lo mismo hicieron todos los hombres que estaban con él."
        },
        {
            "12": "Hicieron duelo y lloraron, y ayunaron hasta el anochecer por Shaul, por su ben Yahonatán y por los soldados de Yahweh y por la Bayit de Yisrael que habían caído a espada."
        },
        {
            "13": "Dawid le preguntó al joven que le había traído la noticia: ¿De dónde eres tú? El respondió: Soy ben de un extranjero residente, un amalequí."
        },
        {
            "14": "Dawid le dijo: ¿Cómo te atreviste a levantar tu mano para matar al ungido de Yahweh?"
        },
        {
            "15": "Entonces Dawid llamó a uno de los asistentes y le dijo: ¡Acércate y golpéalo! Él lo derribó, y murió."
        },
        {
            "16": "Y Dawid le dijo: ¡Tu sangre caiga sobre tu propia cabeza! Tu propia boca testificó contra ti cuando dijiste: Yo le di muerte al ungido de Yahweh."
        },
        {
            "17": "Y Dawid entonó este lamento por Shaul y por su ben Yahonatán"
        },
        {
            "18": "y mandó que enseñasen a los yahudim el Canto del Arco. Está registrado en el Sefer de Yashar:"
        },
        {
            "19": "¡Tu tíferet, oh, Yisrael, yace muerta en tus alturas! ¡Cómo han caído los héroes!"
        },
        {
            "20": "No lo anuncien en Gat, ni lo proclamen por las calles de Ashqelón. No sea que se alegren las hijas de los felistim; no sea que se regocijen las hijas de los incircuncisos."
        },
        {
            "21": "Oh, montes de Guilboa, que no haya rocío ni lluvia sobre ustedes, ni sean campos productivos, porque allí yace desechado el escudo de los guerreros, el escudo de Shaul, que ya no se unge con aceite."
        },
        {
            "22": "Sin la sangre de los muertos y sin la gordura de los valientes, el arco de Yahonatán jamás volvía; nunca volvía vacía la espada de Shaul."
        },
        {
            "23": "¡Shaul y Yahonatán, amados y queridos, nunca separados ni en la vida ni en la muerte! ¡Eran más veloces que águilas; eran más fuertes que leones!"
        },
        {
            "24": "¡Oh, hijas de Yisrael, lloren por Shaul, quien las vestía de escarlata y prendas finas, quien adornaba sus ropas con joyas de oro!"
        },
        {
            "25": "¡Cómo han caído los valientes en medio de la batalla! ¡Yahonatán ha perecido sobre tus alturas!"
        },
        {
            "26": "Angustia siento por ti, mi ají Yahonatán, tú me fuiste muy querido. Tu cariño fue maravilloso para mí, más que el ahavá de las mujeres."
        },
        {
            "27": "¡Cómo han caído los poderosos, han perecido las armas de guerra!"
        }
    ],
    "2": [
        {
            "1": "Algún tiempo después de esto, Dawid consultó a Yahweh: ¿Debo subir a alguno de los pueblos de Yahudá? Yahweh le respondió: Sube. Dawid volvió a preguntar: ¿A cuál subiré? Yahweh le respondió: A Jevrón."
        },
        {
            "2": "De manera que Dawid subió allá, junto con sus dos mujeres: Ajinoam, de Yezreel, y Avigáyil la esposa viuda de Naval, de Karmel."
        },
        {
            "3": "Dawid tomó también a los hombres que estaban con él, cada uno con su familia, y se establecieron en los poblados cerca de Jevrón."
        },
        {
            "4": "Los hombres de Yahudá vinieron y ungieron allí a Dawid como melej sobre la Bayit de Yahudá. Le informaron a Dawid acerca de los hombres de Yavesh Guilad que sepultaron a Shaul."
        },
        {
            "5": "Así que Dawid envió mensajeros a los hombres de Yavesh Guilad y les dijo: Que sean birjot de Yahweh porque ustedes realizaron este acto de fidelidad con su adón Shaul, y lo sepultaron."
        },
        {
            "6": "Que Yahweh en cambio les muestre Verdadera Fidelidad; y yo también los recompensaré generosamente por este acto que han realizado."
        },
        {
            "7": "Ahora, anímense y sean hombres valientes; porque Shaul su adón ha muerto y la Bayit de Yahudá me ha ungido ya melej sobre ellos."
        },
        {
            "8": "Pero Avner ben de Ner, comandante de Shaul, había tomado a Ishbóshet ben de Shaul y lo había trasladado a Majanáyim"
        },
        {
            "9": "y lo proclamó melej sobre Guilad, sobre los ashurim, sobre Yezreel, sobre Efráyim, sobre Binyamín —sobre todo Yisrael—."
        },
        {
            "10": "Ishbóshet, ben de Shaul tenía cuarenta años cuando llegó a ser melej de Yisrael y reinó dos años. Pero la Bayit de Yahudá apoyaba a Dawid."
        },
        {
            "11": "El tiempo que Dawid reinó en Jevrón sobre la Bayit de Yahudá fue de siete años y seis meses."
        },
        {
            "12": "Una vez Avner ben de Ner y los servidores de Ishbóshet ben de Shaul marcharon de Majanáyim a Guivón,"
        },
        {
            "13": "y también salieron Yoav, ben de Sarvia, y los soldados de Dawid; y se enfrentaron junto al estanque de Guivón: Un grupo se sentó a un lado del estanque y el otro grupo al otro lado del estanque."
        },
        {
            "14": "Avner le dijo a Yoav: ¡Qué los jóvenes se acerquen y compitan delante de nosotros! Yoav respondió: ¡Qué se acerquen!"
        },
        {
            "15": "Ellos se acercaron y los contaron en números iguales, doce de parte de Binyamín y de Ishbóshet ben de Shaul, y doce de los soldados de Dawid."
        },
        {
            "16": "Cada uno agarró a su adversario por la cabeza y hundió su espada en el costado de su oponente; y cayeron juntos. Aquel lugar, que queda en Guivón, se llamó Jelqathatsurim, campo de las rocas."
        },
        {
            "17": "Aquel día la batalla fue muy fiera, Avner y los hombres de Yisrael fueron derrotados por los soldados de Dawid."
        },
        {
            "18": "Estaban allí los tres benei de Sarvia: Yoav, Avishay y Asahel. Asahel era ligero de pies como una gacela en el campo."
        },
        {
            "19": "Y Asahel persiguió a Avner, sin apartarse ni a la derecha ni a la izquierda en su persecución de Avner."
        },
        {
            "20": "Avner miró hacia atrás y preguntó: ¿Eres tú, Asahel? El respondió: Sí, soy yo."
        },
        {
            "21": "Avner le dijo: Apártate a la derecha o a la izquierda, y atrapa a alguno de nuestros jóvenes y quítale la túnica. Pero Asahel no quiso dejar de seguirlo."
        },
        {
            "22": "Avner volvió a pedirle a Asahel: ¡Deja de perseguirme, tendré que derribarte! ¿Cómo podría después verle la cara a tu ají Yoav?"
        },
        {
            "23": "Como él rehusó desistir, Avner lo hirió en el vientre con una estocada hacia atrás de su lanza y la lanza le salió por detrás. Cayó allí y murió en el mismo sitio. Y todos los que pasaban por el lugar donde Asahel había caído y había muerto, se detenían;"
        },
        {
            "24": "pero Yoav y Avishay continuaron persiguiendo a Avner. El sol se estaba poniendo cuando llegaron a la colina de Amah, frente a Guíaj en el camino del midbar de Guivón."
        },
        {
            "25": "Los binyamínim se agruparon tras Avner, formando un solo escuadrón; y se detuvieron en la cumbre de cierta colina."
        },
        {
            "26": "Entonces Avner le gritó a Yoav: ¿Deberá devorar la espada para siempre? ¡Tú sabes cuán amargo va a ser al final! ¿Cuánto tardarás en ordenarle a tus tropas que dejen de perseguir a sus parientes?"
        },
        {
            "27": "Y Yoav respondió: ¡Por Vida de HaElohé, si tú no hubieras hablado, las tropas no habrían dejado de perseguir a sus ajaim hasta por la mañana!"
        },
        {
            "28": "Entonces, Yoav tocó el shofar y todas las tropas se detuvieron; cesaron de perseguir a Yisrael y detuvieron la batalla."
        },
        {
            "29": "Avner y sus hombres marcharon por el Aravah toda aquella noche y, después de cruzar el Yardén, marcharon a través de todo el Bitrón hasta que llegaron a Majanáyim."
        },
        {
            "30": "Después que Yoav dejó de perseguir a Avner, reunió a todas las tropas y halló que faltaban diecinueve de los servidores de Dawid, además de Asahel."
        },
        {
            "31": "Los servidores de Dawid, por otra parte, derrotaron a los binyamínim y a los hombres bajo Avner y mataron trescientos sesenta hombres."
        },
        {
            "32": "Luego se llevaron a Asahel y lo sepultaron en la tumba de su abba en Bet- Lejem. Entonces Yoav y sus hombres marcharon toda aquella noche; y les amaneció en Jevrón."
        }
    ],
    "3": [
        {
            "1": "La guerra entre la bayit de Shaul y la bayit de Dawid fue larga; pero Dawid seguía fortaleciéndose, mientras la bayit de Shaul se iba debilitando."
        },
        {
            "2": "A Dawid le nacieron benei en Jevrón: Su primogénito fue Amnón, de Ajinóam la yezreelí;"
        },
        {
            "3": "el segundo fue Kilab, de Avigáyil la esposa viuda de Naval, el karmelí; el tercero fue Avshalom ben de Maakhah, bat de Talmay, melej de Gueshur;"
        },
        {
            "4": "el cuarto fue AdoniYah ben de Jaguit; el quinto fue ShefatYah, ben de Avital;"
        },
        {
            "5": "y el sexto fue Yitream, de Eglah, esposa de Dawid. Estos le nacieron a Dawid en Jevrón."
        },
        {
            "6": "Durante la guerra entre la bayit de Shaul y la bayit de Dawid, Avner apoyó a la bayit de Shaul."
        },
        {
            "7": "Shaul había tenido una concubina que se llamaba Ritspa bat de AYah; e Ishbóshet le preguntó a Avner: ¿Por qué te has acostado con la concubina de mi abba?"
        },
        {
            "8": "Avner se enfureció muchísimo por lo que dijo Ishbóshet, y le dijo: ¿Acaso soy yo un cabeza de perro de Yahudá? Aquí he estado sirviendo lealmente a la bayit de tu abba Shaul y a sus parientes y amigos, y no te he entregado en mano de Dawid; ¡y hoy me reprochas por una mujer!"
        },
        {
            "9": "Que así le haga Elohé a Avner y aún le añada, si yo no hago con Dawid lo que Yahweh le ha jurado;"
        },
        {
            "10": "transferir el maljut de la bayit de Shaul, y establecer el trono de Dawid sobre Yisrael y sobre Yahudá desde Dan hasta BeerSheva."
        },
        {
            "11": "Ishbóshet no pudo decir nada más en respuesta a Avner, porque le tenía miedo."
        },
        {
            "12": "Avner envió inmediatamente mensajeros a Dawid para preguntarle en su nombre: ¿De quién es la tierra? Y para decirle, además: Haz alianza conmigo, y yo te ayudaré a traer a todo Yisrael a tu lado."
        },
        {
            "13": "Él respondió: Bien; haré alianza contigo. Pero te pido una cosa: No te presentes ante mí sin que me traigas a Mikhal bat de Shaul, cuando te me presentes delante."
        },
        {
            "14": "Dawid envió también mensajeros a Ishbóshet ben de Shaul, para decir: Devuélveme a mi esposa Mikhal, por la que pagué la dote de cien prepucios de felishtim."
        },
        {
            "15": "Así que Ishbóshet envió a quitársela a su esposo, Paltiel ben de Layish."
        },
        {
            "16": "Su esposo caminó con ella hasta Baljurim, llorando tras ella; entonces Avner le ordenó que regresara, y él regresó."
        },
        {
            "17": "Avner había consultado con los Zejanim de Yisrael, diciendo: Hace tiempo que ustedes querían que Dawid fuese melej sobre ustedes."
        },
        {
            "18": "¡Actúen ahora! Porque Yahweh ha dicho concerniente a Dawid: Yo libraré a mi pueblo Yisrael de manos de los felishtim y de todos sus demás enemigos mediante mi servidor Dawid."
        },
        {
            "19": "Avner habló también a los binyamínim; luego Avner mismo fue y le informó a Dawid en Jevrón todos los deseos de Yisrael y de toda la bayit de Binyamín."
        },
        {
            "20": "Cuando Avner fue donde Dawid en Jevrón, acompañado de veinte hombres, Dawid hizo fiesta para Avner y para los hombres que estaban con él."
        },
        {
            "21": "Avner le dijo a Dawid: Ahora iré a reunir a todo Yisrael junto a su majestad. Ellos harán una alianza con usted, y usted podrá reinar sobre todo lo que desee su lev. Y Dawid despidió a Avner, y éste se fue en shalom."
        },
        {
            "22": "En esos momentos los soldados de Dawid llegaron con Yoav de una incursión, trayendo consigo mucho botín; Avner ya no estaba en Jevrón con Dawid, pues éste lo había despedido y él se había ido en shalom."
        },
        {
            "23": "Cuando llegaron Yoav y todo el ejército que estaba con él, le informaron a Yoav que Avner ben de Ner había venido donde el melej, este lo había dejado ir y Avner se había ido a salvo."
        },
        {
            "24": "Yoav fue donde el melej y le dijo: ¿Qué has hecho? Aquí vino Avner donde ti, ¿por qué lo dejaste ir? ¡Ahora se ha ido!"
        },
        {
            "25": "¿No sabías que Avner ben de Ner vino solamente para engañarte, para conocer tus entradas y tus salidas, y para averiguar todo lo que planeas?"
        },
        {
            "26": "Yoav salió de la presencia de Dawid y envió mensajeros tras Avner, y ellos lo hicieron regresar desde el pozo de Sirah; pero Dawid no supo nada de esto."
        },
        {
            "27": "Cuando Avner volvió a Jevrón, Yoav lo llevó aparte a la entrada de la ciudad para hablar en privado con él; allí lo hirió en el vientre. Así murió Avner por derramar la sangre de Asahel, el ají de Yoav."
        },
        {
            "28": "Más tarde, cuando Dawid se enteró de esto, dijo: ¡Tanto yo como mi maljut somos inocentes, para siempre, ante Yahweh de la sangre de Avner ben de Ner!"
        },
        {
            "29": "Que la culpa caiga sobre la cabeza de Yoav y sobre toda su bayit paterna. Que nunca esté la bayit de Yoav sin alguien que padezca de flujo, o de una erupción, o un varón que maneje la rueca, o uno que muera a espada, o uno que carezca de pan."
        },
        {
            "30": "Yoav y su ají Avishay habían matado a Avner, porque éste había matado a su ají Asahel durante la batalla de Guivón."
        },
        {
            "31": "Entonces Dawid le ordenó a Yoav y a todas las tropas que estaban con él que rasgaran sus ropas, se vistieran de luto, e hicieran duelo delante de Avner; y el melej Dawid mismo iba detrás del féretro."
        },
        {
            "32": "Y así sepultaron a Avner en Jevrón; el melej hizo tefilat en voz alta junto al sepulcro de Avner, y también lloraron todas las tropas."
        },
        {
            "33": "Y el melej entonó este lamento por Avner: ¿Debía morir Avner como muere un insensato?"
        },
        {
            "34": "Tus manos no estaban atadas; tus pies no estaban sujetos con grillos; pero caíste como cae uno ante los malvados. Y todas las tropas volvieron a llorar por él."
        },
        {
            "35": "Todas las tropas fueron para persuadir a Dawid a que comiera algo mientras aún era de día; pero Dawid juró: Que así me haga Elohé y aún me añada, si como pan o cualquier cosa antes de que se ponga el sol."
        },
        {
            "36": "Todas las tropas se dieron cuenta de esto y lo aprobaron, así como aprobaban todas las tropas todo lo que el melej hacía."
        },
        {
            "37": "Aquel día, todas las tropas y todo Yisrael entendieron que no había sido por voluntad del melej que mataron a Avner ben de Ner."
        },
        {
            "38": "Y el melej dijo a sus servidores: Ustedes saben bien que hoy ha caído un príncipe, un gran hombre en Yisrael."
        },
        {
            "39": "Y ahora yo soy débil, aunque soy un melej ungido; esos hombres, los benei de Sarvia, son muy salvajes para mí. ¡Qué Yahweh retribuya al malvado por su maldad!"
        }
    ],
    "4": [
        {
            "1": "Cuando Ishbóshet ben de Shaul oyó que Avner había muerto en Jevrón, perdió el valor; y todo Yisrael se alarmó."
        },
        {
            "2": "El ben de Shaul tenía dos comandantes de tropa: Uno llamado Baaná, y el otro llamado Rekhav, benei de Rimón el beerotí, binyamínim, ya que Beerot se consideraba como de Binyamín."
        },
        {
            "3": "Los beerotim huyeron a Guitiyim, donde habitan como forasteros hasta el día de hoy."
        },
        {
            "4": "Yahonatán ben de Shaul, tenía un ben lisiado de los pies. Tenía cinco años cuando la noticia de la muerte de Shaul y de Yahonatán llegó de Yezreel, y su nodriza lo tomó y huyó; pero cuando huía apresuradamente, el niño se cayó y quedó cojo. Él se llamaba Mefivóshet."
        },
        {
            "5": "Rekhav y Baaná, benei de Rimón el beerotí, fueron, y llegaron a la bayit de Ishbóshet en pleno calor del día, cuando él se hallaba durmiendo la siesta del mediodía."
        },
        {
            "6": "Así que entraron en el interior de la bayit como si levantaran trigo, y lo hirieron en el vientre. Rekhav y su ají Baaná se escaparon,"
        },
        {
            "7": "y entraron en la bayit mientras él dormía en su cama, en su dormitorio; y lo hirieron y mataron. Le cortaron la cabeza, tomaron la cabeza y anduvieron toda la noche por el Aravah."
        },
        {
            "8": "Le llevaron la cabeza de Ishbóshet a Dawid, en Jevrón, y le dijeron al melej: Aquí está la cabeza de su enemigo, Ishbóshet ben de Shaul, el que buscaba su vida. Yahweh ha vengado hoy a su majestad el melej, de Shaul y de su linaje."
        },
        {
            "9": "Pero Dawid le respondió a Rekhav y a su ají Baaná, benei de Rimón el beerotí, y les dijo: Por vida de Yahweh, que me ha rescatado de todo problema:"
        },
        {
            "10": "El que me contó en Tsiqlag que Shaul estaba muerto, pensó que me traía una buena noticia. Pero en lugar de recompensarlo por la noticia, lo agarré y lo maté en Tsiqlag."
        },
        {
            "11": "¡Cuánto más, entonces, cuando unos hombres malvados mataron a un hombre intachable en su bayit, en su propia cama! Ciertamente vengaré su sangre en ustedes y los eliminaré de la tierra."
        },
        {
            "12": "Dawid dio órdenes a los jóvenes y ellos los mataron; les cortaron las manos y los pies y los colgaron junto al estanque de Jevrón. Y tomaron la cabeza de Ishbóshet y la enterraron en el sepulcro de Avner en Jevrón."
        }
    ],
    "5": [
        {
            "1": "Todas las tribus de Yisrael vinieron donde Dawid en Jevrón y le dijeron: Nosotros somos de tu propio hueso y carne."
        },
        {
            "2": "Mucho antes de ahora, cuando Shaul era melej sobre nosotros, tú eras quien dirigía a Yisrael en la guerra; y Yahweh te dijo: Tú pastorearás a Mi Pueblo Yisrael, y serás gobernante de Yisrael."
        },
        {
            "3": "Todos los Zejanim de Yisrael fueron donde el melej en Jevrón, y el melej Dawid hizo una alianza con ellos en Jevrón delante de Yahweh. Y ellos ungieron a Dawid como melej sobre Yisrael."
        },
        {
            "4": "Dawid tenía treinta años cuando se hizo melej, y reinó cuarenta años."
        },
        {
            "5": "En Jevrón reinó sobre Yahudá siete años y seis meses, y en Yahrushalaim reinó sobre todo Yisrael y Yahudá treinta y tres años."
        },
        {
            "6": "El melej, con sus hombres, salió para Yahrushalaim contra los yevusim que habitaban en aquella región. Ellos le hablaron a Dawid diciendo: ¡Tú nunca entrarás acá! Hasta los ciegos y los cojos te harán volver. —Ellos querían decir: Dawid nunca entrará aquí—."
        },
        {
            "7": "Sin embargo, Dawid capturó la fortaleza de Tzión, que es ahora la Ciudad de Dawid."
        },
        {
            "8": "En aquella ocasión Dawid dijo: Los que ataquen a los yevusim, usen el conducto de agua para alcanzar a los cojos y a los ciegos, que son detestables para Dawid. Por eso se dice: Ni el ciego ni el cojo entrarán en la bayit."
        },
        {
            "9": "Dawid ocupó la fortaleza y la llamó la Ciudad de Dawid; Dawid también fortificó las áreas circundantes, desde Miló hacia adentro."
        },
        {
            "10": "Dawid continuó haciéndose más fuerte, porque Yahweh, HaElohé Tzeva´ot estaba con él."
        },
        {
            "11": "El melej Jiram de Tiro, envió mensajeros a Dawid con madera de cedro, carpinteros y canteros; y edificaron un palacio para Dawid."
        },
        {
            "12": "Así comprendió Dawid que Yahweh lo había establecido como melej sobre Yisrael y que había enaltecido su reinado por Ahavá a Su pueblo Yisrael."
        },
        {
            "13": "Después que salió de Jevrón, Dawid tomó más concubinas y esposas de Yahrushalaim, y le nacieron a Dawid más benei e banot."
        },
        {
            "14": "Estos son los nombres de los que le nacieron en Yahrushalaim: Shamúa, Shobab, Natán, Slomoj,"
        },
        {
            "15": "Yivjar, Elishúa, Néfeg, Yafía,"
        },
        {
            "16": "Elishamá, Elyadá y Elifélet."
        },
        {
            "17": "Cuando los felishtim oyeron que habían ungido a Dawid melej sobre Yisrael, marcharon todos los felishtim en busca de Dawid; pero Dawid oyó de esto, y bajó a la fortaleza."
        },
        {
            "18": "Los felishtim llegaron y se extendieron por el Valle de Refaim."
        },
        {
            "19": "Entonces Dawid consultó a Yahweh: ¿Subiré contra los felishtim? ¿Los entregarás en mi mano? Y Yahweh le respondió a Dawid: Sube, que voy a entregar a los felishtim en tu mano."
        },
        {
            "20": "Entonces Dawid marchó a Báal Perazim, y allí los derrotó Dawid. Entonces dijo: ¡Yahweh ha irrumpido contra mis enemigos delante de mí, como irrumpen las aguas contra la represa! Por eso se llamó aquel lugar Báal Perazim."
        },
        {
            "21": "Los felishtim abandonaron allí sus ídolos, y Dawid y sus hombres se los llevaron."
        },
        {
            "22": "Una vez más los felishtim subieron y se extendieron por el Valle de Refaím."
        },
        {
            "23": "Dawid consultó a Yahweh, y él le respondió: No subas, sino rodéalos por detrás, y confróntalos junto a los árboles de bálsamo."
        },
        {
            "24": "Y cuando escuches el sonido de una marcha en las copas de los árboles, entonces entra en acción, que Yahweh irá delante de ti para atacar a los ejércitos de los felishtim."
        },
        {
            "25": "Dawid hizo como le había mandado Yahweh; y derrotó a los felishtim desde Guevah hasta la entrada de Guézer."
        }
    ],
    "6": [
        {
            "1": "Dawid volvió a reunir a todos los escogidos de Yisrael, treinta mil hombres fuertes."
        },
        {
            "2": "Entonces Dawid y todas las tropas que estaban con él, partieron de Baalim de Yahudá para subir desde allí el Arca de HaElohé, a la cual está ligado el Shem, HaShem de Yahweh Tzeva’ot Entronizado sobre los Querubines."
        },
        {
            "3": "Colocaron el Arca de HaElohé sobre una carreta nueva y se la llevaron de la bayit de Avinadav, que estaba en la colina; y los benei de Avinadav, Uza y Ajío, guiaban la carreta nueva."
        },
        {
            "4": "Se la llevaron de la bayit de Avinadav en la colina, Uza caminando junto al Arca de HaElohé y Ajío caminando delante del Arca."
        },
        {
            "5": "Entretanto, Dawid y toda la bayit de Yisrael danzaban delante de Yahweh al sonido de toda clase de instrumentos de madera de ciprés, con arpas, liras, panderos, sistros y címbalos."
        },
        {
            "6": "Pero cuando llegaron a la era de Nakhón, Uza extendió su mano al Arca de HaElohé y la sujetó, porque los bueyes habían tropezado."
        },
        {
            "7": "Yahweh se enfureció contra Uza. Y HaElohé lo derribó allí mismo por su indiscreción, y murió allí junto al Arca de HaElohé."
        },
        {
            "8": "Dawid se disgustó porque Yahweh le había infligido una brecha a Uza; y se llamó aquel lugar Perets Uza, como se llama todavía."
        },
        {
            "9": "Aquel día Dawid tuvo miedo de Yahweh y dijo: ¿Cómo puedo dejar que venga a mí el Arca de Yahweh?"
        },
        {
            "10": "Así que Dawid no quiso llevar el Arca a su lugar en la Ciudad de Dawid; más bien, la desvió a la bayit de ObedEdom el guetí."
        },
        {
            "11": "El Arca de Yahweh permaneció en la bayit de ObedEdom el guetí, durante tres meses, y Yahweh bendijo a ObedEdom y a toda su familia."
        },
        {
            "12": "Se le informó al melej Dawid: Yahweh ha bendecido la bayit de ObedEdom y todo lo que le pertenece a causa del Arca de HaElohé. Entonces Dawid fue y subió el Arca del HaElohé de la bayit de ObedEdom a la Ciudad de Dawid, en medio de regocijo."
        },
        {
            "13": "Cuando los que llevaban el Arca de Elohé habían avanzado seis pasos, sacrificó un toro y un carnero cebado."
        },
        {
            "14": "Dawid danzaba con toda su fuerza delante de Yahweh; Dawid estaba vestido con un efod de lino."
        },
        {
            "15": "Así Dawid y toda la Bayit de Yisrael subieron el Arca de Yahweh, con gritos y sonido de corneta."
        },
        {
            "16": "Cuando el Arca de Yahweh entraba en la Ciudad de Dawid, Mikhal bat de Shaul miró por la ventana y vio al melej Dawid saltando y danzando delante de Yahweh; y lo despreció por eso."
        },
        {
            "17": "Trajeron el Arca de Yahweh y la colocaron en su lugar dentro de la Tienda que Dawid había erigido para ella, y Dawid sacrificó ofrendas quemadas y ofrendas de bienestar delante de Yahweh."
        },
        {
            "18": "Cuando Dawid acabó de sacrificar las ofrendas quemadas y las ofrendas de bienestar, bendijo al pueblo en el Shem de Yahweh Tzeva’ot."
        },
        {
            "19": "Y distribuyó entre todo el pueblo —entre toda la multitud de Yisrael, hombres y mujeres por igual a cada uno una hogaza de pan, una torta hecha en sartén, y una torta de pasas—. Entonces todo el pueblo se fue a sus casas."
        },
        {
            "20": "Dawid regresó para bendecir a su familia. Y Mikhal bat de Shaul salió a recibir a Dawid y le dijo: ¡Cómo se ha cubierto de kavod hoy el melej de Yisrael descubriéndose hoy a la vista de las criadas de sus servidores, como se descubriría un cualquiera!"
        },
        {
            "21": "Dawid le respondió a Mikhal: Fue delante de Yahweh, que me eligió en lugar de tu abba y de toda su bayit y me nombró gobernante del pueblo de Yahweh, de Yisrael. Yo danzaré delante de Yahweh"
        },
        {
            "22": "y me deshonraré aún más, y me rebajaré ante mis propios ojos; pero entre las criadas que has mencionado seré honrado."
        },
        {
            "23": "Así que hasta el día de su muerte Mikhal bat de Shaul, no tuvo benei."
        }
    ],
    "7": [
        {
            "1": "Cuando el melej estaba establecido en su palacio y Yahweh le había concedido seguridad de todos sus enemigos en derredor,"
        },
        {
            "2": "el melej le dijo al neví Natán: Mira; yo habito en una bayit de cedro, mientras que el Arca de HaElohé habita en una Tienda."
        },
        {
            "3": "Natán le dijo al melej: Ve y haz todo lo que tengas en mente, que Yahweh está contigo."
        },
        {
            "4": "Pero aquella misma noche vino la Davar de Yahweh a Natán:"
        },
        {
            "5": "Ve y dile a Mi Servidor Dawid que así ha dicho Yahweh: ¿Tú eres el que me vas a edificar una Bayit para que Yo la habite?"
        },
        {
            "6": "Desde el día en que saqué a los benei de Yisrael de Mitzraim, hasta el día de hoy Yo no he habitado en una Bayit, sino que he estado peregrinando en una Tienda y en una Morada."
        },
        {
            "7": "Mientras peregrinaba con todos los benei de Yisrael, ¿alguna vez le reproché a alguno de los dirigentes tribales a los que nombré para cuidar de Mi Pueblo Yisrael por qué no me han edificado una Bayit de cedro?"
        },
        {
            "8": "Además, dile a Mi Servidor Dawid que así ha dicho Yahweh Tzeva’ot: Yo te tomé del prado, de detrás del rebaño, para que fueras gobernante de Mi Pueblo Yisrael,"
        },
        {
            "9": "y he estado contigo por dondequiera que has andado y he eliminado a todos tus enemigos delante de ti. Además, Yo te daré un gran renombre como el de los más grandes hombres de la tierra."
        },
        {
            "10": "Yo estableceré un hogar para Mi Pueblo Yisrael y lo plantaré firme, para que habite seguro y no tiemble más. Los malvados no volverán a afligirlo como en el pasado,"
        },
        {
            "11": "desde el día en que nombré capitanes sobre Mi Pueblo Yisrael. Yo te daré descanso de todos tus enemigos. Yahweh te declara que Él, Yahweh, establecerá una bayit para ti."
        },
        {
            "12": "Cuando se cumplan tus días y reposes con tus padres, Yo levantaré después de ti a un descendiente tuyo, uno de tus propias entrañas y afirmaré su reinado."
        },
        {
            "13": "El edificará una Bayit para Mi Shem, y Yo estableceré su trono real para siempre."
        },
        {
            "14": "Yo seré un Abba para él, y él será un ben para Mí. Cuando haga mal, Yo lo castigaré con vara de hombres y con aflicción de mortales;"
        },
        {
            "15": "pero nunca retiraré de él Mi Vajesed, como lo retiré de Shaul, a quien quité para hacerte lugar."
        },
        {
            "16": "Tu bayit y tu reinado estarán siempre seguros delante de ti; tu trono se establecerá para siempre."
        },
        {
            "17": "Natán le habló a Dawid conforme a todas estas Palabras y toda esta profecía."
        },
        {
            "18": "Entonces el melej Dawid vino y se sentó delante de Yahweh y dijo: Oh, Yahweh, ¿qué soy yo, y qué es mi familia para que me hayas traído hasta aquí?"
        },
        {
            "19": "Y aún esto, Yahweh, te ha parecido poco, pues también has hablado del futuro de la bayit de Tu servidor. Que esa sea la ley para el pueblo, oh, Yahweh."
        },
        {
            "20": "¿Qué más te puede decir Dawid? Tú conoces a Tu servidor, oh, Yahweh."
        },
        {
            "21": "Por causa de Tu Davar y por Tu propio acuerdo has realizado esta Gran Obra, y la diste a conocer a Tu servidor."
        },
        {
            "22": "¡Tú eres Grande en Emet, oh, Yahweh Elohé! No hay nadie como Tú, ni hay Elohé aparte de Ti, según hemos oído siempre."
        },
        {
            "23": "¿Y quién es como Tu Pueblo Yisrael?, una nación única sobre la tierra, a la que Elohé fue y rescató como Su Pueblo, Ganando Renombre para Sí mismo y realizando Grandes y Maravillosas Obras para ellos y para Tu Tierra. Expulsando naciones y sus deidades ante Tu Pueblo a quien rescataste para Ti de Mitzraim."
        },
        {
            "24": "Has establecido a Tu Pueblo Yisrael como Tu propio pueblo para siempre; y Tú, oh, Yahweh, has venido a ser su Elohé."
        },
        {
            "25": "Y Ahora, oh, Yahweh Elohé, cúmplele Tu promesa a Tu servidor y a su bayit para siempre; y haz como has prometido."
        },
        {
            "26": "Y que Tú Shem sea Glorificado para siempre, al decir la gente: Yahweh Tzeva’ot es HaElohé de Yisrael; y que la bayit de Tu servidor Dawid sea estable delante de Ti."
        },
        {
            "27": "Por cuanto tú, oh, Yahweh Tzeva’ot, Elohé de Yisrael, le has revelado a Tu servidor que Tú le edificarás una bayit a él, Tu servidor se ha atrevido dirigirte esta tefilat."
        },
        {
            "28": "Y ahora, oh, Yahweh, Tú eres HaElohé y Tus Palabras seguramente resultarán Verdaderas, y Tú le has hecho esa generosa Promesa a Tu servidor."
        },
        {
            "29": "Por lo tanto, ten a bien bendecir la bayit de Tu servidor, a fin de que permanezca delante de Ti para siempre; porque Tú has hablado, oh, Yahweh. Que la bayit de Tu servidor sea baruj para siempre por Tu Berajá."
        }
    ],
    "8": [
        {
            "1": "Algún tiempo después, Dawid atacó a los felishtim y los sometió; y Dawid tomó Méteg Haamá de los felishtim."
        },
        {
            "2": "También derrotó a los moabim. Los hizo tenderse en el suelo y los midió con un cordel; midió dos cordeles para los que iban a morir, y un cordel entero para los que iban a vivir. Y los moabim vinieron a ser vasallos tributarios de Dawid."
        },
        {
            "3": "Dawid derrotó a Hadadézer ben de Rejov, melej de Tsovah, cuando éste iba a restaurar su monumento en el río Perat."
        },
        {
            "4": "Dawid capturó de sus ejércitos, mil setecientos jinetes y veinte mil soldados de a pie; y Dawid descaderó todos los caballos de los carros, excepto cien que retuvo."
        },
        {
            "5": "Y cuando los aramim de Daméseq fueron en ayuda de Hadadézer, melej de Tsovah, Dawid derribó a veintidós mil de los aramim."
        },
        {
            "6": "Dawid instaló puestos militares en Aram de Daméseq, y los aramim vinieron a ser vasallos tributarios de Dawid. Yahweh le daba la victoria a Dawid por dondequiera que iba."
        },
        {
            "7": "Dawid tomó los escudos de oro que llevaba la comitiva de Hadadézer y los trajo a Yahrushalaim;"
        },
        {
            "8": "y de Bétaj y de Berotay, poblados de Hadadézer, el melej Dawid tomó una vasta cantidad de cobre."
        },
        {
            "9": "Cuando el melej Toy de Jamat oyó que Dawid había derrotado a todo el ejército de Hadadézer,"
        },
        {
            "10": "Toy envió a su ben Yoram al melej Dawid para saludarlo y felicitarlo por su victoria militar contra Hadadézer porque Hadadézer había estado en guerra con Toy. Yoram llevó consigo objetos de plata, de oro y de bronce."
        },
        {
            "11": "El melej Dawid los dedicó a Yahweh, junto con la plata y el oro que había dedicado, tomadas de todas las naciones que había conquistado:"
        },
        {
            "12": "de Edom, de Moab, y de Amón; de los felishtim y de los amalequim, y del botín de Hadadézer ben de Rejov, melej de Tsovah."
        },
        {
            "13": "Dawid adquirió fama cuando regresó de derrotar a Aram en el Valle de la Sal, dieciocho mil en total."
        },
        {
            "14": "Instaló puestos militares en Edom por toda Edom instaló puestos militares, y todos los edomim vinieron a ser vasallos de Dawid. Yahweh le daba la victoria a Dawid por dondequiera que iba."
        },
        {
            "15": "Dawid reinó sobre todo Yisrael, y practicó Dawid verdadera justicia con todo su pueblo."
        },
        {
            "16": "Yoav ben de Sarvia era comandante del ejército; Yosafat ben de Ajilud era el cronista;"
        },
        {
            "17": "Tsadoq ben de Ajituv y Ajimélekh ben de Evyatar eran kohanim; SeraYah era escriba;"
        },
        {
            "18": "BenaYah ben de Yahoyadá era comandante de los keretim y los peletim; y los benei de Dawid eran kohanim."
        }
    ],
    "9": [
        {
            "1": "Dawid preguntó: ¿Hay todavía alguno que haya quedado de la bayit de Shaul a quien yo pueda mostrar bondad por ahavá a Yahonatán?"
        },
        {
            "2": "Había un servidor de la bayit de Shaul que se llamaba Tsivá, y lo llamaron a la presencia de Dawid. El melej le preguntó: ¿Eres tú Tsivá? El respondió: Servidor suyo."
        },
        {
            "3": "El melej le preguntó: ¿Queda alguien de la bayit de Shaul a quien yo pueda mostrar bondad como juré delante de Elohé? Tsivá respondió al melej: Sí, aún queda un ben de Yahonatán, lisiado de ambos pies."
        },
        {
            "4": "El melej le preguntó: ¿Dónde está? y Tsivá le respondió al melej: Está en la bayit de Makhir ben de Amiel, en Lodevar."
        },
        {
            "5": "El melej Dawid envió a traerlo de la bayit de Makhir ben de Amiel, de Lodevar;"
        },
        {
            "6": "y cuando Mefivóshet ben de Yahonatán, ben de Shaul, llegó donde Dawid, cayó sobre su rostro y se postró. Dawid le dijo: ¿Mefivóshet? Y él respondió: Aquí está su servidor."
        },
        {
            "7": "Dawid le dijo: No tengas temor, que yo te mostraré bondad por ahavá a tu abba Yahonatán. Te devolveré todas las tierras de tu abuelo Shaul; además, tú comerás siempre a mi mesa."
        },
        {
            "8": "Mefivóshet se postró otra vez, y preguntó: ¿Quién es su servidor, para que usted le muestre consideración a un perro muerto como yo?"
        },
        {
            "9": "El melej llamó a Tsivá, mayordomo de Shaul, y le dijo: Yo le he dado al nieto de tu adón todo lo que pertenecía a Shaul y a toda su familia."
        },
        {
            "10": "Tú y tus benei y tus esclavos labrarán la tierra para él y almacenarán los productos para proveerle al ben de tu adón alimento para vivir; pero Mefivóshet, el nieto de tu adón comerá siempre a mi mesa. Tsivá tenía quince benei y veinte esclavos."
        },
        {
            "11": "Tsivá le respondió al melej: Su servidor hará tal como mande mi adón el melej a su servidor. Mefivóshet comerá a mi mesa como uno de los benei del melej."
        },
        {
            "12": "Mefivóshet tenía un ben pequeño que se llamaba Mikhá; y todos los miembros de la familia de Tsivá trabajaban para Mefivóshet."
        },
        {
            "13": "Mefivóshet vivía en Yahrushalaim, porque comía regularmente a la mesa del melej. Él era cojo de ambos pies."
        }
    ],
    "10": [
        {
            "1": "Algún tiempo después, murió el melej de Amón, y su ben Janún le sucedió como melej."
        },
        {
            "2": "Dawid pensó: Mostraré bondad a Janún ben de Najash, como su abba mostró bondad conmigo. Envió a sus cortesanos con un mensaje de condolencia para él por la muerte de su abba. Pero cuando los cortesanos de Dawid llegaron a la tierra de Amón,"
        },
        {
            "3": "los oficiales amonim le dijeron a su adón Janún: ¿Te parece que Dawid está en verdad honrando a tu abba, simplemente porque te ha enviado unos hombres con condolencias? Mira, Dawid ha enviado a sus cortesanos a explorar y espiar la ciudad para destruirla."
        },
        {
            "4": "Entonces Janún agarró a los servidores de Dawid, le recortó un lado de la barba y les cortó la mitad de sus vestidos hasta las nalgas, y los despidió."
        },
        {
            "5": "Cuando le informaron eso a Dawid, mandó que fueran a encontrarlos, porque los hombres estaban sumamente avergonzados. Y el melej mandó que les dijeran: Quédense en Yerijó hasta que les vuelva a crecer la barba; entonces podrán volver."
        },
        {
            "6": "Los amonim se dieron cuenta de que habían incurrido en la ira de Dawid; así que los amonim enviaron agentes y alquilaron aramim de Bet Rejov y aramim de Tsovah, veinte mil soldados de a pie, el melej de Maakhah con mil hombres y doce mil hombres de Tob."
        },
        {
            "7": "Al enterarse de esto, Dawid envió a Yoav con todo el ejército incluyendo a los combatientes profesionales."
        },
        {
            "8": "Los amonim salieron y tomaron su posición de batalla a la entrada de la puerta, mientras que los aramim de Tsovah y de Rejov, y los hombres de Tob y de Maakhah tomaron su posición aparte en el campo."
        },
        {
            "9": "Yoav vio que había un frente de batalla contra él tanto delante como detrás. Así que hizo una selección de todos los hombres escogidos de Yisrael y los alineó contra los aramim,"
        },
        {
            "10": "y al resto de las tropas las puso bajo el comando de su ají Avishay y los alineó contra los amonim."
        },
        {
            "11": "Yoav dijo: Si los aramim resultan demasiado fuertes para mí, tú vienes en mi ayuda; y si los amonim resultan demasiado fuertes para ti, yo voy en tu ayuda."
        },
        {
            "12": "Seamos fuertes y resueltos por nuestro pueblo y por la tierra de nuestro Elohé; y Yahweh hará lo que le parezca bien."
        },
        {
            "13": "Yoav y las tropas que lo acompañaban marcharon a la batalla contra los aramim, quienes huyeron ante él."
        },
        {
            "14": "Y cuando los amonim vieron que los aramim habían huido, huyeron ante Avishay y entraron en la ciudad. Entonces Yoav detuvo el ataque contra los amonim, y volvió a Yahrushalaim."
        },
        {
            "15": "Cuando los aramim se vieron derrotados por Yisrael, volvieron a agrupar sus fuerzas."
        },
        {
            "16": "Hadadézer envió a traer a los aramim del otro lado del río; estos llegaron a Jelam dirigidos por Shovakh, comandante del ejército de Hadadézer."
        },
        {
            "17": "Cuando se le informó a Dawid, éste reunió a todo Yisrael, cruzó el Yardén, y llegó a Jelam. Los aramim dispusieron sus fuerzas contra Dawid y lo atacaron;"
        },
        {
            "18": "pero los aramim huyeron ante Yisrael. Dawid mató a setecientos cocheros aramim y a cuarenta mil jinetes; también derribó a Shovakh, comandante del ejército de Hadadézer, quien murió allí mismo."
        },
        {
            "19": "Y cuando todos los melajim vasallos de Hadadézer vieron que habían sido derrotados por Yisrael, se sometieron a Yisrael y se hicieron sus vasallos. Y los aramim tuvieron miedo de volver a ayudar a los benei de Amón."
        }
    ],
    "11": [
        {
            "1": "A la vuelta de un año, por la época cuando los melajim suelen salir a la batalla, Dawid envió a Yoav con sus servidores y con todo Yisrael, y devastaron a Amón y sitiaron a Rabah; Dawid se había quedado en Yahrushalaim."
        },
        {
            "2": "Una vez al atardecer, Dawid se levantó de su cama y se paseaba por la azotea del palacio real; y vio desde la azotea a una mujer que se estaba bañando. La mujer era muy bella,"
        },
        {
            "3": "y el melej mandó a alguien a preguntar por la mujer. Este informó: Ella es Betsheva bat de Eliam y esposa de UriYah el jití,"
        },
        {
            "4": "Dawid envió mensajeros para tomarla; ella vino a él, y él se acostó con ella —ella acababa de purificarse después de su período— luego ella regresó a su bayit."
        },
        {
            "5": "La mujer concibió, y le mandó a decir a Dawid: Estoy encinta."
        },
        {
            "6": "Entonces Dawid le mandó un mensaje a Yoav: Envíame a UriYah el jití; y Yoav envió a UriYah donde Dawid."
        },
        {
            "7": "Cuando UriYah vino donde él, Dawid le preguntó cómo estaban Yoav y las tropas, y cómo iba la guerra."
        },
        {
            "8": "Después Dawid le dijo a UriYah: Baja a tu bayit y lávate los pies. Cuando UriYah salió del palacio real, se envió tras él un obsequio de parte del melej."
        },
        {
            "9": "Pero UriYah durmió a la entrada del palacio real, junto con los otros oficiales de su adón, y no bajó a su bayit."
        },
        {
            "10": "Cuando le informaron a Dawid que UriYah no había bajado a su bayit, Dawid le preguntó a UriYah: Acabas de llegar de un viaje, ¿por qué no bajaste a tu bayit?"
        },
        {
            "11": "UriYah respondió a Dawid: El Arca, Yisrael y Yahudá están en Sukot, y mi adón Yoav y los hombres de su majestad están acampados al aire libre; ¿cómo podría yo irme a mi bayit para comer y beber y dormir con mi esposa? ¡Por vida suya, por su propia vida, que no haré tal cosa!"
        },
        {
            "12": "Dawid le dijo a UriYah: Quédate hoy también aquí, y mañana te dejaré ir. Entonces UriYah se quedó en Yahrushalaim aquel día. Al día siguiente,"
        },
        {
            "13": "Dawid lo invitó, y UriYah comió y bebió con él hasta que lo emborrachó; pero al anochecer UriYah salió a dormir en el mismo lugar, con los oficiales de su adón; no bajó a su bayit."
        },
        {
            "14": "Por la mañana, Dawid le escribió una carta a Yoav, y la envió por medio de UriYah."
        },
        {
            "15": "En la carta escribió lo siguiente: Pongan a UriYah en el frente donde la batalla sea más fiera; luego retírense, para que lo maten."
        },
        {
            "16": "Así que cuando Yoav estaba sitiando la ciudad, puso a UriYah en el lugar donde sabía que estaban los guerreros más capaces."
        },
        {
            "17": "Los hombres de la ciudad salieron y atacaron a Yoav, y cayeron algunos oficiales de Dawid entre las tropas; UriYah el jití, estaba entre los que murieron."
        },
        {
            "18": "Yoav le mandó a Dawid un informe completo de la batalla."
        },
        {
            "19": "Instruyó al mensajero lo siguiente: Cuando acabes de informarle al melej todos los detalles de la batalla,"
        },
        {
            "20": "puede que el melej se enoje y te diga: ¿Por qué se acercaron tanto a la ciudad para atacarla? ¿No sabían que ellos tirarían desde arriba del muro?"
        },
        {
            "21": "¿Quién derribó a Avimelek ben de Yerubéshet? ¿No fue una mujer quien arrojó sobre él una piedra superior de molino desde arriba del muro en Tebets, por lo cual murió? ¿Por qué se acercaron tanto al muro? Entonces dile: Su servidor UriYah el jití, estuvo entre los que murieron."
        },
        {
            "22": "El mensajero salió; y al llegar le contó a Dawid todo lo que Yoav le había mandado decir."
        },
        {
            "23": "El mensajero le dijo a Dawid: Primero los hombres prevalecieron contra nosotros y salieron al campo contra nosotros; luego nosotros los hicimos retroceder hasta la entrada de la puerta."
        },
        {
            "24": "Pero los arqueros tiraron contra sus servidores desde arriba del muro y murieron algunos de los servidores de su majestad; su servidor UriYah el jití, cayó también."
        },
        {
            "25": "Entonces Dawid le dijo al mensajero: Dale este mensaje a Yoav: No te angusties por el asunto. La espada siempre cobra sus bajas. Refuerza tu ataque contra la ciudad y destrúyela. Y tú anímalo."
        },
        {
            "26": "Cuando la esposa de UriYah oyó que su esposo UriYah había muerto, hizo duelo por su esposo."
        },
        {
            "27": "Después que pasó el período de luto, Dawid mandó a traerla a su palacio; ella vino a ser su esposa y le dio a luz un ben. Pero Yahweh estaba disgustado por lo que había hecho Dawid,"
        }
    ],
    "12": [
        {
            "1": "y Yahweh envió a Natán donde Dawid. Este vino a él y le dijo: Había dos hombres en la misma ciudad, uno rico y el otro pobre."
        },
        {
            "2": "El rico tenía muy grandes rebaños y manadas,"
        },
        {
            "3": "pero el pobre no tenía más que una sola corderita que había comprado. Él la había criado y ésta había crecido junto con él y sus benei; ella comía de su bocado de pan, bebía de su vaso y dormía en su seno; era como una hija para él."
        },
        {
            "4": "Un día, vino un hombre donde el hombre rico, y éste no quiso tomar nada de sus propios rebaños ni de sus manadas para prepararle una cena al huésped que le había llegado; de manera que tomó la corderita de aquel hombre pobre, y la preparó para el hombre que había venido a él."
        },
        {
            "5": "Dawid se encendió en gran ira contra aquel hombre, y le dijo a Natán: ¡Por Vida de Yahweh, que el que hizo semejante cosa merece morir!"
        },
        {
            "6": "Debe pagar cuatro veces el valor de la corderita, porque hizo semejante cosa y no tuvo compasión."
        },
        {
            "7": "Entonces Natán le dijo a Dawid: ¡Ese hombre eres tú! Así ha dicho Yahweh, HaElohé de Yisrael: Fui Yo Él que te ungió como melej sobre Yisrael y fui Yo Él que te rescató de la mano de Shaul."
        },
        {
            "8": "Yo te di la bayit de tu adón y te entregué las mujeres de tu adón; y te di la Bayit de Yisrael y de Yahudá; y si esto fuera poco, Yo te añadiría el doble de eso."
        },
        {
            "9": "¿Por qué, entonces, menospreciaste el Mandato de Yahweh e hiciste lo que le desagrada? Has entregado a la espada a UriYah el jití; tomaste a su esposa y la hiciste esposa tuya y a él lo mataste con la espada de los amonim."
        },
        {
            "10": "Por eso la espada nunca se apartará de tu bayit, porque me has menospreciado al tomar la esposa de UriYah el jití y hacerla esposa tuya."
        },
        {
            "11": "Así ha dicho Yahweh: Yo haré que se levante contra ti una calamidad en tu propia bayit; tomaré tus esposas y se las daré a otro hombre ante tus propios ojos y él se acostará con tus esposas bajo este mismo techo."
        },
        {
            "12": "Tú actuaste en secreto, pero Yo haré que esto suceda a la vista de todo Yisrael y en pleno día."
        },
        {
            "13": "Dawid le dijo a Natán: ¡Soy culpable delante de Yahweh! Y Natán le respondió a Dawid: Yahweh ha perdonado tu pecado; no morirás."
        },
        {
            "14": "Sin embargo, como has blasfemado a Yahweh con esa acción, aún el ben que está por nacerte morirá."
        },
        {
            "15": "Natán regresó a su bayit, y Yahweh afligió al niño que la esposa de UriYah le había dado a Dawid, y se enfermó de gravedad."
        },
        {
            "16": "Dawid le rogó a HaElohé por el niño; Dawid ayunó, y entró y pasó la noche acostado en el suelo."
        },
        {
            "17": "Los servidores ancianos de su bayit fueron y trataron de inducirlo a que se levantara del suelo; pero él no quiso, ni tampoco quiso tomar alimentos con ellos."
        },
        {
            "18": "Al séptimo día murió el niño. Los servidores de Dawid tenían miedo de informarle a Dawid que el niño había muerto; pues pensaban así: Nosotros le hablábamos cuando el niño todavía vivía y no nos quería escuchar, ¿cómo vamos a decirle que el niño ha muerto? ¡Podría hacer algo terrible!"
        },
        {
            "19": "Cuando Dawid vio que sus servidores hablaban en susurros, Dawid entendió que el niño había muerto. Entonces Dawid preguntó a sus servidores: ¿Ha muerto el niño? Ellos respondieron: Ha muerto."
        },
        {
            "20": "Entonces, Dawid se levantó del suelo; se bañó y se ungió, y se cambió de ropa. Entró en la Bayit de Yahweh y se postró. Después fue a su bayit y pidió comida; le sirvieron comida y comió."
        },
        {
            "21": "Sus cortesanos le preguntaron: ¿Por qué ha actuado usted de esa manera? Mientras el niño vivía, usted ayunaba y hacía tefilat; pero ahora que ha muerto, se levanta y come."
        },
        {
            "22": "Él respondió: Mientras el niño vivía, yo ayunaba y hacía tefilat porque pensaba: Quién sabe si Yahweh tendrá compasión de mí, y el niño vivirá."
        },
        {
            "23": "Pero ahora que está muerto, ¿para qué voy a ayunar? ¿Podré yo hacerlo volver? ¡Yo iré a él, pero él nunca volverá a mí!"
        },
        {
            "24": "Dawid consoló a su esposa Betsheva; fue a ella y se acostó con ella. Ella dio a luz un ben y lo llamó Slomoj. Yahweh favorecía al niño,"
        },
        {
            "25": "y envió un mensaje mediante el neví Natán; y lo llamaron YedidYah, por instancias de Yahweh."
        },
        {
            "26": "Yoav estaba atacando a Rabah de los amonim y capturó la ciudad real."
        },
        {
            "27": "Yoav envió mensajeros a Dawid diciendo: He atacado a Rabah y ya he capturado el Barrio de las Aguas."
        },
        {
            "28": "Ahora reúne al resto de las tropas y sitia la ciudad y captúrala tú; si no, capturaré la ciudad yo mismo, y se le dará mi nombre."
        },
        {
            "29": "Dawid reunió a todas las tropas y marchó contra Rabah, la atacó y la capturó."
        },
        {
            "30": "Tomaron la corona de la cabeza de su melej y la pusieron en la cabeza de Dawid pesaba un talento de oro, y tenía piedras preciosas. También sacó una vasta cantidad de botín de la ciudad."
        },
        {
            "31": "A la gente que estaba en ella la sacó y la puso a trabajar con sierras, trillos de hierro y hachas de hierro o los asignó a hacer ladrillos. Dawid hizo lo mismo con todos los pueblos de los amonim. Luego Dawid regresó con todas las tropas a Yahrushalaim."
        }
    ],
    "13": [
        {
            "1": "Esto sucedió algún tiempo después: Avshalom ben de Dawid, tenía una ajot hermosa que se llamaba Tamar, y Amnón ben de Dawid se enamoró de ella."
        },
        {
            "2": "Amnón estaba tan angustiado por su ajot; porque siendo ella virgen, le parecía a Amnón difícil hacerle algo."
        },
        {
            "3": "Amnón tenía un amigo que se llamaba Yonadav, el ben de Shimá, ají de Dawid; Yonadav era un hombre muy astuto."
        },
        {
            "4": "Y le preguntó: ¿Por qué vas enflaqueciendo así, oh príncipe, de día en día? Cuéntamelo a mí. Amnón le respondió: ¡Estoy enamorado de Tamar, la ajot de mi ají Avshalom!"
        },
        {
            "5": "Yonadav le dijo: Acuéstate en tu cama y finge estar enfermo. Cuando tu abba venga a verte, dile: Que venga mi ajot Tamar y me dé algo de comer. Que prepare delante de mí una comida, de modo que yo la vea y ella me la sirva."
        },
        {
            "6": "Amnón se acostó y fingió estar enfermo. El melej fue a verlo y Amnón le dijo al melej: Que venga mi ajot Tamar y prepare delante de mí un par de tortas y que me las traiga."
        },
        {
            "7": "Dawid le envió un mensaje a Tamar en el palacio, diciendo: Ve, por favor, a la bayit de tu ají Amnón y prepárale una comida."
        },
        {
            "8": "Tamar fue a la bayit de su ají Amnón, quien se encontraba acostado. Tomó masa, la amasó, hizo tortas delante de él y cocinó las tortas."
        },
        {
            "9": "Luego tomó la sartén y le sirvió. Pero Amnón no quiso comer y ordenó que se retiraran todos de allí. Después que todos se retiraron,"
        },
        {
            "10": "Amnón le dijo a Tamar: Trae la comida al dormitorio y dámela tú misma. Tamar tomó los pasteles que había hecho y se los llevó a su ají Amnón al dormitorio."
        },
        {
            "11": "Pero cuando ella se los sirvió, él se aferró a ella y le dijo: Ven, acuéstate conmigo, ajot mía."
        },
        {
            "12": "Pero ella le dijo: No, ají mío. No me fuerces. ¡Esas cosas no se hacen en Yisrael! ¡No hagas tal vileza!"
        },
        {
            "13": "¿A dónde iría yo con mi deshonra? Y tú mismo serías considerado como uno de los hombres viles en Yisrael. Por favor, háblale al melej; él no rehusará darme a ti."
        },
        {
            "14": "Pero él no la quiso escuchar; como era más fuerte que ella, se acostó con ella por la fuerza."
        },
        {
            "15": "Luego Amnón sintió un gran odio por ella; de hecho, el odio por ella fue mayor que la pasión con que la había amado. Y Amnón le dijo: ¡Levántate y vete!"
        },
        {
            "16": "Ella le rogó: Por favor, no cometas ese mal; echarme sería aún peor que el primer mal que cometiste contra mí. Pero él no la quiso escuchar."
        },
        {
            "17": "Llamó a su criado que le servía y le dijo: Echa a ésta fuera de aquí, y ponle la tranca a la puerta tras ella."
        },
        {
            "18": "Ella estaba vestida con una túnica de diversos colores, porque las princesas vírgenes acostumbraban a usar ropas así. Su criado la echó fuera y le puso la tranca a la puerta tras ella."
        },
        {
            "19": "Tamar se echó ceniza sobre la cabeza y desgarró su túnica de diversos colores que llevaba; se puso las manos sobre la cabeza, y se fue gritando."
        },
        {
            "20": "Su ají Avshalom le preguntó: ¿Fue tu ají Amnón el que te hizo eso? Por el momento, ajot mía, guarda silencio acerca de esto; él es tu ají. No tomes tan a pecho este asunto. Y Tamar se quedó desconsolada en la bayit de su ají Avshalom."
        },
        {
            "21": "Cuando el melej Dawid oyó todo esto, se enojó mucho."
        },
        {
            "22": "Avshalom no le dirigió una davar a Amnón, ni buena ni mala; pero Avshalom odió a Amnón por haber violado a su ajot Tamar."
        },
        {
            "23": "Dos años después, cuando Avshalom estaba haciendo trasquilar sus rebaños en Báal Hazor, cerca de Efráyim, Avshalom invitó a todos los benei del melej."
        },
        {
            "24": "Y Avshalom fue donde el melej y le dijo: Su servidor está haciendo trasquilar sus rebaños. ¿Quieren su majestad y su comitiva acompañar a su servidor?"
        },
        {
            "25": "Pero el melej le respondió a Avshalom: No, ben mío. No debemos ir todos, porque seríamos una carga para ti. Aunque le insistió, él no quiso ir, pero lo bendijo."
        },
        {
            "26": "Entonces Avshalom dijo: En ese caso, que venga con nosotros mi ají Amnón, a lo que el melej respondió: Él no irá contigo."
        },
        {
            "27": "Pero como Avshalom insistió, dejó ir con él a Amnón y a todos los otros príncipes."
        },
        {
            "28": "Avshalom había dado estas órdenes a sus criados: Miren, cuando Amnón esté eufórico por el vino y yo les diga que hieran a Amnón, ¡mátenlo! No tengan miedo, que soy yo quien les da la orden. ¡Actúen con determinación, como hombres valientes!"
        },
        {
            "29": "Los criados de Avshalom le hicieron a Amnón lo que Avshalom les había mandado; entonces todos los otros príncipes se montaron en sus mulos y huyeron."
        },
        {
            "30": "Iban todavía de camino cuando le llegó a Dawid el rumor de que Avshalom había matado a todos los príncipes, y que no había sobrevivido ninguno de ellos."
        },
        {
            "31": "Ante eso, Dawid desgarró sus vestiduras y se echó en el suelo, y todos sus cortesanos permanecieron a su lado con sus ropas desgarradas."
        },
        {
            "32": "Pero Yonadav, el ben de Shimah, ají de Dawid, dijo: No crea mi adón que han matado a todos los jóvenes príncipes. Sólo Amnón ha muerto, porque estaba decidido por orden de Avshalom desde el día en que Amnón violó a su ajot Tamar."
        },
        {
            "33": "Así que no le haga caso mi adón el melej al rumor de que todos los benei del melej han sido asesinados, porque sólo Amnón ha muerto."
        },
        {
            "34": "Entretanto Avshalom había escapado. El guardia de turno miró y vio que venía una gran multitud por el camino del oeste, por el lado de la colina."
        },
        {
            "35": "Yonadav le dijo al melej: ¡Mire, han llegado los príncipes! Es tal como le había dicho su servidor."
        },
        {
            "36": "Cuando él acabó de hablar, llegaron los príncipes y rompieron a llorar; y el melej y todos sus cortesanos lloraron amargamente también."
        },
        {
            "37": "Avshalom había huido y se había ido donde Talmay ben de Amijud, melej de Gueshur. Y el melej Dawid hacía tefilat por su ben todos los días."
        },
        {
            "38": "Avshalom, que había huido a Gueshur, permaneció allí tres años."
        },
        {
            "39": "Y el melej Dawid se consumía por ver a Avshalom, porque ya se había consolado de la muerte de Amnón."
        }
    ],
    "14": [
        {
            "1": "Yoav, ben de Sarvia se dio cuenta de que el melej tenía la mente en Avshalom;"
        },
        {
            "2": "así que Yoav mandó a traer de Teqoa a una mujer sabia y le dijo: Finge que estás de duelo; ponte un vestido de luto y no te unjas con aceite; y actúa como una mujer que hace tiempo guarda luto por algún muerto."
        },
        {
            "3": "Luego entra a la presencia del melej y habla con él de esta manera. Y Yoav le indicó lo que debía decir."
        },
        {
            "4": "Aquella mujer de Teqoa vino donde el melej, se tiró con el rostro en el suelo, y se postró. Y gritó: ¡Socórrame, oh melej!"
        },
        {
            "5": "El melej le preguntó: ¿Qué te pasa? Y ella respondió: ¡Ay de mí! Soy una viuda; mi marido ha muerto."
        },
        {
            "6": "Su sierva tenía dos benei. Los dos pelearon en el campo donde no había nadie que los separara, y uno de ellos hirió al otro y lo mató."
        },
        {
            "7": "Entonces todo el clan confrontó a su sierva, diciendo: Entrega al que mató a su ají, para que lo matemos por haber matado a su ají, aun cuando eliminemos al heredero. ¡Así extinguirán el último carbón encendido que me queda, y dejarán a mi esposo sin nombre ni descendencia sobre la tierra!"
        },
        {
            "8": "El melej le dijo a la mujer: Ve a tu bayit, que yo expediré una orden en tu favor."
        },
        {
            "9": "Y la mujer de Teqoa le dijo al melej: ¡Oh, mi adón el melej, que la culpa sea sobre mí y sobre mi bayit ancestral! su majestad y su trono sean sin culpa."
        },
        {
            "10": "El melej dijo: Si alguien te dice algo más, tráelo donde mí, y nunca te volverá molestar."
        },
        {
            "11": "Ella respondió: Acuérdese su majestad de Yahweh su Elohé, y restrinja al vengador de sangre que se inclina a destruir, no sea que destruya a mi ben. Y él respondió: ¡Por Vida de Yahweh, que no caerá en tierra ni un cabello de la cabeza de tu ben!"
        },
        {
            "12": "Entonces la mujer dijo: Por favor, permita que su sierva diga otra davar a mi adón el melej. Él dijo: Habla."
        },
        {
            "13": "Y la mujer dijo: ¿Por qué, entonces, ha planeado usted algo así contra el pueblo de Elohé? Al hacer este pronunciamiento, su majestad se condena a sí mismo, porque su majestad no ha hecho regresar a su propio desterrado."
        },
        {
            "14": "Todos tenemos que morir; somos como el agua derramada en la tierra, que no se puede recoger. Elohé no le va a quitar la vida a uno que hace planes para que nadie permanezca desterrado."
        },
        {
            "15": "Y la razón por la que he venido a decirle esto a mi adón el melej, es que el pueblo me ha atemorizado. Su servidora pensó: Le hablaré al melej; quizás él haga lo que su servidora le pida."
        },
        {
            "16": "Porque su majestad estará de acuerdo en librar a su servidora de la mano del hombre que busca destruirme tanto a mí como a mi ben de la heredad de Elohé."
        },
        {
            "17": "Su servidora pensó: ¡Qué sea de consuelo la respuesta de mi adón el melej!; porque mi adón el melej es como un mensajero de HaElohé, que lo entiende todo, ¡bueno y malo! ¡Qué Yahweh su Elohé esté con usted!"
        },
        {
            "18": "En respuesta, el melej le dijo a la mujer: ¡No me encubras nada de lo que te voy a preguntar! La mujer respondió: Hable mi adón el melej."
        },
        {
            "19": "El melej preguntó: ¿Está Yoav implicado contigo en todo esto? La mujer respondió: ¡Por vida suya, oh, mi adón el melej! Nadie puede negar que es tal como dice mi adón el melej. Sí, fue Yoav su servidor quien me mandó, y fue él quien le indicó a su servidora todo lo que debía decir."
        },
        {
            "20": "Fue para ocultar el verdadero propósito del asunto que su servidor Yoav hizo esto. Mi adón es tan sabio como un mensajero de HaElohé, y conoce todo lo que sucede en el país."
        },
        {
            "21": "Entonces el melej le dijo a Yoav: Voy a conceder eso. Ve y haz volver a mi muchacho Avshalom."
        },
        {
            "22": "Yoav se tiró con el rostro en tierra y se postró. Yoav bendijo al melej y dijo: Hoy ha entendido su servidor que ha hallado favor ante usted, oh mi adón el melej, pues su majestad ha concedido la petición de su servidor."
        },
        {
            "23": "Y Yoav fue enseguida a Gueshur y trajo a Avshalom a Yahrushalaim."
        },
        {
            "24": "Pero el melej dijo: Que se vaya directamente a su bayit y no se me presente. Así que Avshalom se fue directamente a su bayit y no se presentó ante el melej."
        },
        {
            "25": "Ningún hombre en todo Yisrael era tan admirado por su belleza como Avshalom; desde la planta de su pie hasta su coronilla no había defecto en él."
        },
        {
            "26": "Cuando se cortaba el cabello tenía que cortárselo cada año, porque se le volvía muy pesado el cabello de su cabeza pesaba doscientos shékels de peso real."
        },
        {
            "27": "Avshalom tuvo tres benei y una bat, que se llamaba Tamar. Ella era una mujer hermosa."
        },
        {
            "28": "Avshalom vivió dos años en Yahrushalaim sin presentarse delante del melej."
        },
        {
            "29": "Entonces Avshalom mandó llamar a Yoav para enviarlo donde el melej, pero Yoav no quiso venir a él. Lo mandó llamar por segunda vez, pero él no quiso venir."
        },
        {
            "30": "Entonces Avshalom dijo a sus servidores: Miren, la parcela de Yoav está junto a la mía, y allí él tiene cebada. Vayan y préndanle fuego. Y los servidores de Avshalom le prendieron fuego a la parcela."
        },
        {
            "31": "Yoav fue enseguida a la bayit de Avshalom y le preguntó: ¿Por qué tus servidores le han prendido fuego a mi parcela?"
        },
        {
            "32": "Avshalom le respondió a Yoav: Yo envié por ti para que vinieras acá; quería enviarte donde el melej para que le dijeras por mí: ¿Para qué vine de Gueshur? Hubiera sido mejor quedarme allá. Ahora, quiero presentarme delante del melej; y si soy culpable de algo, que me haga morir."
        },
        {
            "33": "Yoav fue donde el melej y se lo informó; entonces llamó a Avshalom. Éste vino donde el melej y se postró con su rostro en tierra ante él. Y el melej besó a Avshalom."
        }
    ],
    "15": [
        {
            "1": "Algún tiempo después, Avshalom se consiguió un carro, caballos y cincuenta corredores."
        },
        {
            "2": "Avshalom se levantaba muy de mañana y se ponía de pie a un lado del camino que conduce a la puerta de la ciudad; y siempre que alguien tenía un caso por el que iba a juicio ante el melej, Avshalom lo llamaba y le preguntaba: ¿De qué poblado eres? Y cuando él respondía: Tu servidor es de tal o cual tribu de Yisrael,"
        },
        {
            "3": "Avshalom le decía: Es claro que tu reclamo adón es bueno y justo, pero no hay nadie asignado para oírte de parte del melej."
        },
        {
            "4": "Y Avshalom añadía: ¡Si solamente me nombraran juez en el país, para que todo el que tuviese una disputa legal viniera donde mí, yo me encargaría de que se le hiciera justicia!"
        },
        {
            "5": "Y cuando alguno se acercaba para postrarse ante él, Avshalom extendía la mano y lo abrazaba y lo besaba."
        },
        {
            "6": "Avshalom hacía esto con todos los yisraelim que iban al melej para juicio. Así Avshalom se ganó el lev de los hombres de Yisrael."
        },
        {
            "7": "Después de pasar un período de cuatro años, Avshalom le dijo al melej: Permíteme ir a Jevrón a cumplir un voto que le hice a Yahweh."
        },
        {
            "8": "Porque tu servidor hizo un voto cuando estaba en Gueshur de Aram, diciendo: Si Yahweh alguna vez me hace volver a Yahrushalaim, yo le serviré a Yahweh."
        },
        {
            "9": "El melej le dijo: Vete en shalom; y así salió y se fue a Jevrón."
        },
        {
            "10": "Pero Avshalom envió agentes a todas las tribus de Yisrael para decir: Cuando escuchen el sonido del shofar, anuncien que Avshalom se ha hecho melej en Jevrón."
        },
        {
            "11": "Doscientos hombres de Yahrushalaim acompañaron a Avshalom; él los invitó y ellos fueron de buena fe, sin sospechar nada."
        },
        {
            "12": "Avshalom también mandó llamar a Ajitófel el guiloní, consejero de Dawid, de Guiloh su poblado, cuando se iban a ofrecer los sacrificios. La conspiración cobró fuerza, y el pueblo apoyaba a Avshalom en números crecientes."
        },
        {
            "13": "Alguien vino y le dijo a Dawid: ¡La lealtad de los hombres de Yisrael se ha vuelto hacia Avshalom!"
        },
        {
            "14": "Entonces Dawid dijo a todos sus cortesanos que estaban con él en Yahrushalaim: Huyamos enseguida o ninguno de nosotros escapará de Avshalom. Debemos irnos rápidamente o él nos alcanzará pronto y traerá desastre sobre nosotros y pasará la ciudad a espada."
        },
        {
            "15": "Los cortesanos del melej le dijeron: Cualquier cosa que nuestro adón el melej decida, sus servidores estamos listos."
        },
        {
            "16": "Así que el melej salió, seguido por toda su familia, excepto diez concubinas que el melej dejó para que cuidaran el palacio."
        },
        {
            "17": "El melej salió, seguido por toda la gente, y se detuvieron en la última bayit."
        },
        {
            "18": "Todos sus seguidores pasaban a su lado, incluyendo a todos los keretim y todos los peletim; y todos los guitim, seiscientos hombres que lo habían acompañado desde Gat, también pasaron delante del melej."
        },
        {
            "19": "Y el melej le dijo a Itay el guití: ¿Para qué vienes tú también con nosotros? Vuelve y quédate con el nuevo melej, porque tú eres un extranjero y también un exiliado de tu país."
        },
        {
            "20": "Viniste apenas ayer; ¿he de hacer que andes errante con nosotros hoy, cuando yo mismo tengo que ir sin rumbo fijo? Vuélvete, y lleva a tus parientes, en verdadera fidelidad."
        },
        {
            "21": "Itay le respondió al melej: ¡Por Vida de Yahweh y por vida de mi adón el melej, que dondequiera que esté mi adón el melej, allí estará también su servidor, sea para muerte o para vida!"
        },
        {
            "22": "Y Dawid le dijo a Itay: Entonces pasa adelante. E Itay el guití y todos sus hombres y todos sus pequeños que estaban con él pasaron adelante."
        },
        {
            "23": "Todo el mundo hacía tefilat en alta voz mientras pasaban las tropas. El melej cruzó el Valle del Qedrón, y todas las tropas cruzaron por el camino al midbar."
        },
        {
            "24": "En eso apareció Tsadoq, con todos los lewim que llevaban el Arca de la Brit de HaElohé; y asentaron el Arca de HaElohé, hasta que todo el pueblo terminó de salir de la ciudad. Ebyiatar también subió."
        },
        {
            "25": "Pero el melej le dijo a Tsadoq: Lleva el Arca de HaElohé de vuelta a la ciudad. Si hallo favor con Yahweh, Él me hará volver y me permitirá ver el Arca y Su Morada."
        },
        {
            "26": "Y si dice: No me agradas, estoy listo; que haga conmigo lo que le plazca."
        },
        {
            "27": "Y el melej le dijo al kohen Tsadoq: ¿Entienden? Ustedes regresen a la seguridad de la ciudad con sus dos benei: tu propio ben Ajimaas y Yahonatán ben de Evyatar."
        },
        {
            "28": "Miren, yo me detendré en las estepas del midbar hasta que venga davar de parte de ustedes para informarme."
        },
        {
            "29": "Tsadoq y Evyatar devolvieron el Arca de HaElohé a Yahrushalaim, y se quedaron allí."
        },
        {
            "30": "Dawid entretanto subió la cuesta del Monte de los Olivos, llorando mientras subía; tenía la cabeza cubierta y andaba descalzo. Y todo el pueblo que andaba con él se cubrió cada uno su cabeza y hacía tefilat mientras subían."
        },
        {
            "31": "Le informaron a Dawid que Ajitófel estaba entre los que habían conspirado con Avshalom, e hizo tefilat: Por favor, oh Yahweh, Mi Elohé, frustra el consejo de Ajitófel."
        },
        {
            "32": "Cuando Dawid llegó a la cumbre, donde la gente solía postrarse ante Elohé, Jushay el arkí le salió al encuentro, con sus vestiduras desgarradas y con tierra sobre la cabeza."
        },
        {
            "33": "Dawid le dijo: Si vienes conmigo, me serás una carga."
        },
        {
            "34": "Pero si vuelves a la ciudad y le dices a Avshalom: Yo seré tu servidor, oh melej; yo era servidor de tu abba anteriormente, y ahora seré servidor tuyo, entonces podrás anular por mí el consejo de Ajitófel."
        },
        {
            "35": "Tú tendrás allí a los kohanim Tsadoq y Evyatar, y podrás informar todo lo que oigas en la bayit del melej, se lo comunicarás a los kohanim Tsadoq y Evyatar."
        },
        {
            "36": "Además, están allí con ellos sus dos benei, Ajimaats ben de Tsadoq y Yahonatán ben de Evyatar; y por medio de ellos me pueden enviar información de todo lo que ustedes oigan."
        },
        {
            "37": "Así Jushay, el amigo de Dawid, llegó a la ciudad cuando Avshalom estaba entrando en Yahrushalaim."
        }
    ],
    "16": [
        {
            "1": "Dawid había pasado un poco más allá de la cumbre del monte cuando Tsivá el criado de Mefivóshet, salió a recibirlo con un par de asnos aparejados que llevaban doscientos panes, cien tortas de pasas, cien tortas de higos y una tinaja de vino."
        },
        {
            "2": "El melej le preguntó a Tsivá: ¿Qué vas a hacer con eso? Tsivá respondió: Los asnos son para que monte la familia de su majestad; los panes y los higos son para que coman los jóvenes; y el vino es para que beban los que se cansen en el midbar."
        },
        {
            "3": "El melej preguntó: ¿Y dónde está el ben de tu adón? Tsivá le respondió al melej: Él se quedó en Yahrushalaim, porque piensa que la Bayit de Yisrael le devolverá ahora el maljut de su abuelo."
        },
        {
            "4": "El melej le dijo a Tsivá: ¡Entonces todo lo que pertenece a Mefivóshet es ahora tuyo! Y Tsivá respondió: Yo me postro, su majestad es muy benévolo conmigo."
        },
        {
            "5": "Cuando se acercaba el melej Dawid a Bajurim, salió de allí un miembro del clan de Shaul un hombre llamado Shimí ben de Guerá, profiriendo insultos mientras salía."
        },
        {
            "6": "Le arrojó piedras a Dawid y a todos los cortesanos del melej Dawid, mientras todas las tropas y todos los guerreros estaban a su derecha y a su izquierda."
        },
        {
            "7": "Y estos eran los insultos que profería: ¡Fuera, fuera, criminal, perverso!"
        },
        {
            "8": "Yahweh te está pagando por todos tus crímenes contra la familia de Shaul, cuyo trono arrebataste. Yahweh le está entregando el trono a tu ben Avshalom; y tú estás en problemas porque eres un criminal."
        },
        {
            "9": "Avishay, ben de Sarvia, preguntó al melej: ¿Por qué hay que permitir que ese perro muerto maldiga a mi adón el melej? ¡Déjeme ir a cortarle la cabeza!"
        },
        {
            "10": "Pero el melej dijo: ¿Qué tiene esto que ver con ustedes, benei de Sarvia? Él me está maldiciendo solamente porque Yahweh le ha dicho que maldiga a Dawid; y quién le dirá: ¿Por qué haces eso?"
        },
        {
            "11": "Dawid les dijo además a Avishay y a todos los cortesanos: Si mi ben, que ha salido de mí, busca matarme, ¡cuánto más ahora el binyamínita! Déjenlo que maldiga, porque Yahweh se lo ha dicho."
        },
        {
            "12": "Quizás Yahweh mire mi castigo y me recompense Yahweh por las maldiciones que Shimí ha proferido hoy."
        },
        {
            "13": "Dawid y los suyos siguieron su camino, mientras Shimí iba por la ladera del monte y paralelo a él, insultando mientras iba y arrojando piedras frente a él y esparciendo polvo."
        },
        {
            "14": "El melej y todos los que lo acompañaban llegaron exhaustos, y descansaron allí."
        },
        {
            "15": "Mientras tanto Avshalom y toda la gente, los hombres de Yisrael, llegaron a Yahrushalaim, juntos con Ajitófel."
        },
        {
            "16": "Cuando Jushay el arkí, amigo de Dawid, llegó ante Avshalom, Jushay le dijo a Avshalom: ¡Viva el melej! ¡Viva el melej!"
        },
        {
            "17": "Pero Avshalom le preguntó a Jushay: ¿De esta manera expresas tu lealtad para con tu amigo? ¿Por qué no te fuiste con tu amigo?"
        },
        {
            "18": "Jushay le respondió a Avshalom: No; yo seré de quien elija Yahweh, este pueblo y todos los hombres de Yisrael; y con él me quedaré."
        },
        {
            "19": "Además, ¿a quién voy yo a servir? ¿No es a su ben? Como he servido a tu abba, así te serviré a ti."
        },
        {
            "20": "Entonces Avshalom le dijo a Ajitófel: Da tu consejo sobre lo que debemos hacer."
        },
        {
            "21": "Y Ajitófel le contestó a Avshalom: Únete a las concubinas de tu abba, que él dejó para guardar el palacio. Todo el pueblo de Yisrael oirá que te has hecho odioso a tu abba, y se fortalecerán las manos de todos los que están contigo."
        },
        {
            "22": "Entonces instalaron una tienda para Avshalom sobre la azotea, y él se unió a las concubinas de su abba con el pleno conocimiento de todo Yisrael."
        },
        {
            "23": "En aquellos días el consejo que daba Ajitófel se aceptaba como un oráculo obtenido de HaElohé. Así era como estimaban todo consejo de Ajitófel tanto Dawid como Avshalom."
        }
    ],
    "17": [
        {
            "1": "Y Ajitófel le dijo a Avshalom: Permíteme escoger a doce mil hombres y salir esta noche a perseguir a Dawid."
        },
        {
            "2": "Le caeré encima cuando él esté cansado y desanimado, y lo haré caer en pánico; y cuando todas las tropas que están con él huyan, mataré solamente al melej."
        },
        {
            "3": "Y haré volver a ti a todo el pueblo; cuando todos hayan vuelto, excepto el hombre que buscas, todo el pueblo estará en shalom."
        },
        {
            "4": "El consejo le agradó a Avshalom y a todos los Zejanim de Yisrael."
        },
        {
            "5": "Pero Avshalom dijo: Llamen también a Jushay el arkí, para que escuchemos lo que él también tenga que decir."
        },
        {
            "6": "Jushay vino donde Avshalom, y Avshalom le dijo: Esto fue lo que aconsejó Ajitófel. ¿Debemos seguir su consejo? Si no, ¿qué dices tú?"
        },
        {
            "7": "Jushay le dijo a Avshalom: Esta vez el consejo que ha dado Ajitófel no es bueno."
        },
        {
            "8": "Y Jushay añadió: Tú sabes que tu abba y sus hombres son guerreros valientes, y están tan desesperados como una osa en el campo a la que le han quitado sus crías. Tu abba es un soldado de experiencia, y no pasará la noche con las tropas;"
        },
        {
            "9": "ahora mismo debe estar escondido en alguna cueva o en otro lugar. Y si algunos de éstos caen en el primer ataque, cualquiera que lo oiga dirá: Un desastre ha azotado a las tropas que siguen a Avshalom;"
        },
        {
            "10": "y aunque sea el más valiente con un lev de león, se desanimará porque todo Yisrael sabe que tu abba y los que están con él son guerreros valientes."
        },
        {
            "11": "Así que yo aconsejo que todo Yisrael desde Dan hasta BeerSheva, que era tan numeroso como la arena del mar, se reúna contigo, y que tú en persona vayas a la batalla."
        },
        {
            "12": "Cuando nos enfrentemos con él en cualquier lugar donde se encuentre, le caeremos encima como cae el rocío sobre la tierra; y ninguno sobrevivirá, ni él ni ninguno de los hombres que están con él."
        },
        {
            "13": "Y si se retira a alguna ciudad, todos los de Yisrael levantaremos sogas a esa ciudad, y arrastraremos sus piedras hasta el arroyo, hasta que no quede allí ni siquiera una piedrecita."
        },
        {
            "14": "Avshalom y todos los hombres de Yisrael estuvieron de acuerdo en que el consejo de Jushay el arkí, era mejor que el consejo de Ajitófel. Yahweh había determinado que el acertado consejo de Ajitófel se anulara, para que Yahweh hiciese caer la ruina sobre Avshalom."
        },
        {
            "15": "Entonces Jushay le dijo a los kohanim Tsadoq y Evyatar: Esto fue lo que le aconsejó Ajitófel a Avshalom y a los ancianos de Yisrael, y esto fue lo que les aconsejé yo."
        },
        {
            "16": "Ahora manden inmediatamente a informarle a Dawid: No pases esta noche en las llanuras del midbar, cruza enseguida el Yardén; de otra manera serán aniquilados el melej y todas las tropas que están con él."
        },
        {
            "17": "Yahonatán y Ajimáats estaban junto a EnRoguel, y una criada iba a informarles, y ellos a su vez iban a informar al melej Dawid. Porque ellos mismos no se atrevían a dejarse ver entrando en la ciudad."
        },
        {
            "18": "Pero un muchacho los vio y se lo informó a Avshalom. Ellos salieron enseguida y llegaron a la bayit de un hombre en Bajurim, quien tenía un pozo en su patio, se metieron dentro de él,"
        },
        {
            "19": "y la esposa tomó una manta, la extendió sobre la boca del pozo y tendió sobre ella grano trillado, de manera que no se notara nada."
        },
        {
            "20": "Cuando los servidores de Avshalom llegaron a la bayit de la mujer, le preguntaron: ¿Dónde están Ajimáats y Yahonatán? La mujer les respondió: Ya pasaron del agua. Ellos los buscaron, pero no los hallaron; y se volvieron a Yahrushalaim."
        },
        {
            "21": "Después que se fueron, Ajimáats y Yahonatán salieron del pozo, y fueron e informaron al melej Dawid. Le dijeron a Dawid: Vayan y crucen las aguas enseguida, porque Ajitófel ha aconsejado así y así contra ustedes."
        },
        {
            "22": "Dawid y todas las tropas que estaban con él se apresuraron a cruzar el Yardén, y para el amanecer no quedó ni uno solo que no hubiese cruzado el Yardén."
        },
        {
            "23": "Cuando Ajitófel vio que no se había seguido su consejo, aparejó su asno y se fue a su bayit, en su pueblo natal. Después de poner en orden sus asuntos, se ahorcó y murió. Lo sepultaron en su tumba ancestral."
        },
        {
            "24": "Dawid había llegado a Majanáyim cuando Avshalom y todos los hombres de Yisrael cruzaron el Yardén."
        },
        {
            "25": "Avshalom había nombrado a Amasá comandante del ejército en lugar de Yoav; Amasá era ben de un hombre llamado Itrá el yisraelí, que se había casado con Abigal bat de Najash y ajot de Sarvia la íma de Yoav."
        },
        {
            "26": "Los yisraelim y Avshalom acamparon en el distrito de Guilad."
        },
        {
            "27": "Cuando Dawid llegó a Majanáyim, Shobí ben de Najash de Rabat Amón; Makhir ben de Amiel, de Lodevar; y Barzilay el guiladí de Roglim,"
        },
        {
            "28": "trajeron camas, tazas y vasijas de barro; también trigo, cebada, harina, maíz tostado, habas, lentejas, grano tostado,"
        },
        {
            "29": "miel, mantequilla, un rebaño, queso de la manada y los presentaron a Dawid y a las tropas que estaban con él, para que comieran. Porque sabían que las tropas debían estar hambrientas, cansadas y sedientas en el midbar."
        }
    ],
    "18": [
        {
            "1": "Dawid pasó revista a las tropas que estaban con él, y puso sobre ellos capitanes de millares y capitanes de centenas."
        },
        {
            "2": "Dawid envió a las tropas: una tercera parte al mando de Yoav, otra tercera parte al mando de Avishay, ben de Sarvia y ají de Yoav, y la otra tercera parte al mando de Itay el guití. Y el melej dijo a las tropas: Yo mismo marcharé también con ustedes."
        },
        {
            "3": "Pero las tropas dijeron: No vayas; porque si algunos de nosotros tenemos que huir, el resto no se preocupará por nosotros; aunque muera la mitad de nosotros, los demás no se preocuparán por nosotros. Pero tú vales por diez mil de nosotros. Así que es mejor que nos apoyes desde la ciudad."
        },
        {
            "4": "Y el melej les dijo: Haré lo que les parezca mejor. Así que el melej se quedó de pie junto a la puerta mientras todas las tropas salían de cien en cien y de mil en mil."
        },
        {
            "5": "El melej dio órdenes a Yoav, a Avishay y a Itay: Traten bien a mi muchacho Avshalom, por consideración a mí. Todas las tropas oyeron cuando el melej dio orden a todos los oficiales acerca de Avshalom."
        },
        {
            "6": "Las tropas salieron al campo a enfrentarse a los yisraelim, y se dio la batalla en el bosque de Efráyim."
        },
        {
            "7": "Allí cayeron las tropas yisraelim ante los seguidores de Dawid, y aquel día hubo allí una gran matanza —veinte mil hombres—."
        },
        {
            "8": "La batalla se extendió por toda la región, y aquel día, el bosque mató más gente que la que había devorado la espada."
        },
        {
            "9": "Avshalom se encontró con unos servidores de Dawid. Avshalom iba montado sobre un mulo, y el mulo se metió por debajo del espeso ramaje de una gran encina, y a Avshalom se le enredó la cabeza en la encina; quedó colgado entre el shamaj y la tierra, mientras el mulo que estaba debajo de él siguió adelante."
        },
        {
            "10": "Uno de los hombres lo vio y le avisó a Yoav: Acabo de ver a Avshalom colgado de una encina."
        },
        {
            "11": "Yoav le dijo al hombre que le dio la noticia: ¡Tú lo viste! ¿Por qué no lo mataste allí mismo y lo derribaste al suelo? Yo te hubiera dado diez piezas de plata y un cinturón."
        },
        {
            "12": "Pero el hombre le respondió a Yoav: Aunque yo recibiera en mi mano mil piezas de plata, no levantaría una mano contra el ben del melej. Porque nosotros oímos cuando el melej les ordenó a ti, a Avishay y a Itay: Cuídenme a mi muchacho Avshalom, por consideración a mí."
        },
        {
            "13": "Si yo me hubiera traicionado a mí mismo —y nada se le esconde al melej— tú mismo habrías estado en contra."
        },
        {
            "14": "Yoav respondió: Entonces no esperaré por ti. Tomó tres dardos en su mano y los clavó en el pecho de Avshalom. Avshalom aún estaba vivo en medio de la encina,"
        },
        {
            "15": "cuando lo rodearon diez jóvenes, escuderos de Yoav, e hirieron a Avshalom y lo remataron."
        },
        {
            "16": "Entonces Yoav tocó el shofar, y las tropas dejaron de perseguir a Yisrael, porque Yoav detuvo a las tropas."
        },
        {
            "17": "Tomaron después a Avshalom, lo echaron en un gran hoyo en el bosque y levantaron sobre él un gran montón de piedras. Entonces todos los yisraelim huyeron a sus casas."
        },
        {
            "18": "En vida Avshalom había mandado erigir para sí un monumento que está en el Valle del Melej, porque había dicho: Yo no tengo un ben que mantenga vivo mi nombre. Le puso su nombre a aquel monumento, y hasta el día de hoy se llama Monumento de Avshalom."
        },
        {
            "19": "Entonces Ajimáats ben de Tsadoq dijo: Déjame correr y darle las buenas noticias al melej, de cómo Yahweh lo ha vindicado contra sus enemigos."
        },
        {
            "20": "Pero Yoav le respondió: No serás tú quien de las noticias hoy. Las llevarás otro día, pero no llevarás las noticias hoy; ¡porque ha muerto el ben del melej!"
        },
        {
            "21": "Y Yoav le dijo a un kushí: Ve tú e infórmale al melej lo que has visto. El kushí se postró ante Yoav y salió corriendo."
        },
        {
            "22": "Entonces Ajimáats ben de Tsadoq volvió a decirle a Yoav: Sea como sea, déjame correr también tras el kushí. Yoav le dijo: Ben mío, ¿para qué vas a correr, si no te van a dar un premio por las noticias?"
        },
        {
            "23": "Pero él respondió: De todas maneras, voy a correr. Entonces le dijo: Pues corre. Ajimáats corrió por el camino de la llanura y le pasó al kushí."
        },
        {
            "24": "Dawid estaba sentado entre las dos puertas. El centinela de la azotea de la puerta caminó hasta la muralla de la ciudad. Miró y vio a un hombre que corría solo."
        },
        {
            "25": "El centinela llamó y le informó al melej. Y el melej dijo: Si viene solo, trae buenas noticias. Al ir acercándose,"
        },
        {
            "26": "el centinela vio a otro hombre que corría; y el centinela llamó al portero diciendo: ¡Otro hombre viene corriendo solo! Y el melej dijo: Ése también trae buenas noticias."
        },
        {
            "27": "El centinela volvió a decir: Por la manera de correr del primero se me parece a Ajimáats ben de Tsadoq; a lo que el melej respondió: Ese es un hombre de bien y trae buenas noticias."
        },
        {
            "28": "Ajimáats llamó y le dijo al melej: ¡Todo está bien! Se postró ante el melej con el rostro en tierra y añadió: ¡Baruj ata Yahweh tu Elohé, que ha entregado a los hombres que habían levantado su mano contra mi adón el melej!"
        },
        {
            "29": "El melej le preguntó: ¿Está bien mi muchacho Avshalom? Ajimáats respondió: Cuando Yoav el servidor del melej envió a este servidor, vi una gran multitud, pero no supe de qué se trataba."
        },
        {
            "30": "El melej dijo: Ponte a un lado y quédate ahí; él se hizo a un lado y esperó."
        },
        {
            "31": "En ese momento llegó el kushí; y el kushí dijo: Reciba mi adón el melej la buena noticia de que Yahweh lo ha vindicado contra todos los que se rebelaron contra usted."
        },
        {
            "32": "El melej le preguntó al kushí: ¿Está bien mi muchacho Avshalom? El kushí respondió: ¡Qué los enemigos de mi adón el melej, y todos los que se levantan contra usted para mal estén como aquel joven!"
        },
        {
            "33": "El melej se estremeció. Subió a la sala que estaba encima de la puerta e hizo tefilat, diciendo mientras subía: ¡Ben mío Avshalom! ¡Ben mío, ben mío Avshalom! ¡Si hubiera muerto yo en tu lugar, Avshalom, ben mío, ben mío!"
        }
    ],
    "19": [
        {
            "1": "Se le informó a Yoav que el melej estaba llorando y haciendo duelo por Avshalom."
        },
        {
            "2": "Y aquel día la victoria se convirtió en duelo para todas las tropas, porque aquel día las tropas oyeron decir que el melej estaba dolido por su ben."
        },
        {
            "3": "Aquel día las tropas entraron en la ciudad a escondidas, como suelen entrar avergonzados los que han huido de la batalla."
        },
        {
            "4": "El melej se cubrió la cara y siguió gritando en voz alta: ¡Ben mío Avshalom! ¡Avshalom, ben mío, ben mío!"
        },
        {
            "5": "Yoav entró en la bayit del melej y le dijo: Hoy usted les ha llenado la cara de vergüenza a todos sus servidores que hoy han salvado su vida y la vida de sus benei y de sus banot, la vida de sus mujeres y la vida de sus concubinas;"
        },
        {
            "6": "pues usted muestra ahavá a los que lo aborrecen y desprecio a los que lo aman. Porque ha demostrado hoy que sus oficiales y sus hombres no significan nada para usted. Estoy seguro de que si Avshalom estuviera vivo hoy y todos nosotros estuviésemos muertos, entonces usted estaría contento."
        },
        {
            "7": "Ahora, levántese, salga y aplaque a sus seguidores. Porque ¨juro por Yahweh¨ que, si usted no sale, ni un solo hombre quedará con usted esta noche; y esto será para usted un desastre peor que cualquier desastre que le haya sobrevenido desde su juventud hasta ahora."
        },
        {
            "8": "Entonces el melej se levantó y se sentó a la puerta; y cuando se les anunció a todas las tropas que el melej estaba sentado a la puerta de la ciudad, todas las tropas se presentaron ante el melej. Mientras tanto, los yisraelim habían huido a su bayit."
        },
        {
            "9": "Todo el pueblo contendía en todas las tribus de Yisrael; unos decían: El melej nos salvó de las manos de nuestros enemigos y nos libró de las manos de los felishtim, pero ahora ha huido del país por causa de Avshalom."
        },
        {
            "10": "Sin embargo, Avshalom, a quien habíamos ungido melej sobre nosotros, ha muerto en la batalla. Ahora pues, ¿por qué están ahí sin hacer nada en vez de hacer volver al melej?"
        },
        {
            "11": "La davar de todo Yisrael llegó al melej en su bayit. Así que el melej Dawid mandó a decir a los kohanim Tsadoq y Evyatar: Háblenles a los Zejanim de Yahudá y díganles: ¿Por qué van a ser ustedes los últimos en hacer volver al melej a su palacio?"
        },
        {
            "12": "¡Ustedes son mis parientes, hueso mío y carne mía! ¿Por qué van a ser los últimos en hacer volver al melej?"
        },
        {
            "13": "Y díganle a Amasá: Tú eres hueso mío y carne mía. Que Elohé me haga esto más si tú no llegas a ser mi comandante del ejército permanentemente en lugar de Yoav."
        },
        {
            "14": "Así Amasá se ganó el lev de todos los yahudim como el de un solo hombre; y le enviaron a decir al melej: ¡Vuelve con todos tus seguidores!"
        },
        {
            "15": "El melej emprendió el regreso y llegó hasta el Yardén; y los yahudim fueron a Guilgal para recibir al melej y hacerlo cruzar el Yardén."
        },
        {
            "16": "Shimí ben de Guerá, el binyaminí de Bajurim, se apresuró a ir con los yahudim para recibir al melej Dawid,"
        },
        {
            "17": "acompañados de mil binyaminim. También vino Tsivá, criado de la bayit de Shaul, junto con sus quince benei y sus veinte esclavos, los cuales se apresuraron a llegar al Yardén delante del melej,"
        },
        {
            "18": "mientras cruzaban el vado, para ayudar a pasar a la familia del melej, y para hacer lo que él deseara. Shimí ben de Guerá se postró ante el melej, cuando éste iba a cruzar el Yardén,"
        },
        {
            "19": "y le dijo al melej: Que mi adón no me tenga por culpable, ni se acuerde del mal que hizo su servidor el día en que mi adón el melej salió de Yahrushalaim; que su majestad no lo guarde en su lev."
        },
        {
            "20": "Porque su servidor reconoce que ha pecado; por eso he venido hoy, el primero de toda la Bayit de Yosef para bajar al encuentro de mi adón el melej."
        },
        {
            "21": "Entonces intervino Avishay, ben de Sarvia, y dijo: ¿No debería morir Shimí por eso —por maldecir al ungido de Yahweh—?"
        },
        {
            "22": "Pero Dawid dijo: ¿Qué tiene esto que ver con ustedes, benei de Sarvia, para que ustedes me crucen hoy? ¿Habrá de morir hoy un solo yisraelí? ¿No sé yo que hoy soy otra vez melej sobre Yisrael?"
        },
        {
            "23": "Entonces el melej le dijo a Shimí: No morirás; y el melej le dio su davar."
        },
        {
            "24": "Mefivóshet, el nieto de Shaul, bajó también al encuentro del melej. No se había arreglado la uñas de los pies, ni recortado su bigote, ni lavado su ropa desde el día en que el melej se fue hasta el día en que volvió en shalom."
        },
        {
            "25": "Cuando él vino desde Yahrushalaim al encuentro del melej, el melej le preguntó: Mefivóshet, ¿por qué no fuiste conmigo?"
        },
        {
            "26": "El respondió: Oh, mi adón el melej, mi propio servidor me engañó. Su servidor planeaba aparejar el asno y montarlo para ir con su majestad porque su servidor es lisiado."
        },
        {
            "27": "Tsivá ha calumniado a su servidor ante mi adón el melej. Pero mi adón el melej es como un mensajero de HaElohé; haga usted lo que le parezca bien."
        },
        {
            "28": "Porque todos los miembros de la familia de mi abba merecían sólo la muerte delante de mí adón el melej; sin embargo, usted ha puesto a su servidor entre los que comen a su mesa. ¿Qué derecho tengo yo de volver a apelar a su majestad?"
        },
        {
            "29": "El melej le dijo: ¿No tienes que hablar más del asunto? Yo decreto que tú y Tsivá se dividan la propiedad."
        },
        {
            "30": "Y Mefivóshet le dijo al melej: ¡Qué él se quede con todo, ya que mi adón el melej ha vuelto a salvo a su bayit!"
        },
        {
            "31": "Barzilay el guiladí había bajado de Roglim y cruzó el Yardén con el melej, para despedirse de él en el Yardén."
        },
        {
            "32": "Barzilay era muy anciano, tenía ochenta años; y le había provisto comida al melej durante su estadía en Majanáyim, porque era un hombre muy rico."
        },
        {
            "33": "El melej le dijo a Barzilay: Cruza conmigo; yo te sustentaré junto a mí en Yahrushalaim."
        },
        {
            "34": "Pero Barzilay le dijo al melej: ¿Cuántos años me quedarán de vida, para que yo suba con su majestad a Yahrushalaim?"
        },
        {
            "35": "Ya tengo ochenta años; ¿podré distinguir entre lo bueno y lo malo? ¿Podrá saborear su servidor lo que coma o beba? ¿Podré todavía oír la voz de los hombres y de las mujeres que cantan? ¿Para qué ha de ser su servidor una carga más para mi adón el melej?"
        },
        {
            "36": "¡Su servidor apenas puede cruzar el Yardén con su majestad! ¿Por qué habría de recompensarme su majestad tan generosamente?"
        },
        {
            "37": "Por favor, deje que su servidor vuelva y muera en mi ciudad, junto al sepulcro de mi abba y de mi íma. Pero ahí tiene usted a su servidor Kimham; que pase él con mi adón el melej, y haga usted por él lo que le parezca bien."
        },
        {
            "38": "Y el melej dijo: Kimham cruzará conmigo y yo haré por él lo que te parezca bien; cualquier cosa que tú me pidas, la haré por ti."
        },
        {
            "39": "Todas las tropas cruzaron el Yardén; y cuando el melej estaba listo para cruzar, el melej besó a Barzilay y lo bendijo; y Barzilay regresó a su bayit."
        },
        {
            "40": "El melej prosiguió a Guilgal y Kimhán lo acompañó; y todos los soldados yahudim y parte del ejército yisraelí escoltaron al melej."
        },
        {
            "41": "Entonces todos los hombres de Yisrael vinieron al melej y le preguntaron: ¿Por qué lo raptaron nuestros ajaim, los hombres de Yahudá, y han hecho cruzar el Yardén al melej y a su familia, junto con todos los hombres de Dawid?"
        },
        {
            "42": "Todos los hombres de Yahudá respondieron a los hombres de Yisrael: ¡Porque el melej es nuestro pariente! ¿Por qué tienen que enojarse ustedes por eso? ¿Acaso hemos comido a costa del melej o nos ha dado obsequios?"
        },
        {
            "43": "Pero los hombres de Yisrael respondieron a los de Yahudá: Nosotros tenemos en el melej diez partes, y más derecho sobre Dawid que ustedes. ¿Por qué, entonces, nos han tenido en poco? ¿Acaso no fuimos nosotros los primeros en proponer que se hiciera volver a nuestro melej? Pero las palabras de los hombres de Yahudá prevalecieron sobre las palabras de los hombres de Yisrael."
        }
    ],
    "20": [
        {
            "1": "Ocurrió que se hallaba allí un hombre perverso que se llamaba Sheva ben de Bikhrí, un binyamíní. Este tocó el shofar y proclamó: ¡Nosotros no tenemos parte en Dawid ni heredad en el ben de Yishay! ¡Cada uno a su morada, oh Yisrael!"
        },
        {
            "2": "Todos los hombres de Yisrael abandonaron a Dawid y siguieron a Sheva ben de Bikhrí; pero los hombres de Yahudá acompañaron a su melej, desde el Yardén hasta Yahrushalaim."
        },
        {
            "3": "Dawid llegó a su palacio en Yahrushalaim, y tomó el melej a las diez mujeres concubinas que había dejado para guardar el palacio, y las reclamó y él las sustentó, pero nunca más cohabitó con ellas. Quedaron encerradas, viviendo como viudas hasta el día de su muerte."
        },
        {
            "4": "Después el melej le dijo a Amasá: Convócame a los hombres de Yahudá, y preséntate aquí dentro de tres días."
        },
        {
            "5": "Amasá fue a convocar a Yahudá, pero se tardó más del tiempo que se le había señalado."
        },
        {
            "6": "Y Dawid le dijo a Avishay: Ahora Sheva ben de Bikhrí nos causará más problemas que Avshalom. Así que toma tú a los servidores de tu adón y persíguelo, antes de que halle poblados fortificados y nos evada."
        },
        {
            "7": "Los hombres de Yoav, los keretim y los peletim, y todos los guerreros, marcharon detrás de él. Salieron de Yahrushalaim para perseguir a Sheva ben de Bikhrí."
        },
        {
            "8": "Estaban cerca de la gran piedra que está en Guivón cuando se les presentó Amasá. Yoav estaba vestido con su uniforme militar, con un cinturón y una espada sujeta en su vaina; y cuando avanzó se le cayó."
        },
        {
            "9": "Yoav le dijo a Amasá: ¿Cómo te va, ají mío? Y con la mano derecha Yoav agarró la barba de Amasá para besarlo."
        },
        {
            "10": "Amasá no se cuidó de la espada que Yoav tenía en la mano izquierda, y Yoav se la clavó en el vientre de manera que se le derramaron sus entrañas por tierra y murió; sin necesidad de un segundo golpe. Yoav y su ají Avishay continuaron persiguiendo a Sheva ben de Bikhrí,"
        },
        {
            "11": "mientras uno de los hombres de Yoav se puso de pie junto al cadáver y dijo: ¡Cualquiera que esté a favor de Yoav y a favor de Dawid, que siga a Yoav!"
        },
        {
            "12": "Mientras tanto, Amasá yacía en medio del camino, bañado en su sangre; y el hombre vio que todo el que pasaba se detenía junto a él. Y cuando vio que todo el pueblo se detenía, arrastró a Amasá fuera del camino al campo, y lo cubrió con una manta."
        },
        {
            "13": "Una vez que lo apartaron del camino, todos siguieron adelante tras Yoav para perseguir a Sheva ben de Bikhrí."
        },
        {
            "14": "Sheva había pasado por todas las tribus de Yisrael hasta Abet de Bet Maakhah; y todos los berim se congregaron y lo siguieron también."
        },
        {
            "15": "Los hombres de Yoav llegaron y lo sitiaron en Abet de Bet Maakhah; construyeron un terraplén contra la ciudad, que se apoyaba sobre el baluarte. Todos los soldados que estaban con Yoav estaban empeñados en derribar el muro,"
        },
        {
            "16": "cuando una mujer sabia gritó desde la ciudad: ¡Escuchen! ¡Escuchen! Por favor, díganle a Yoav que se acerque acá para poder hablarle."
        },
        {
            "17": "Cuando él se acercó a ella, la mujer preguntó: ¿Eres tú Yoav? El respondió: Sí, yo soy; y ella le dijo: Escucha lo que tiene que decir tu sierva. El respondió: Estoy escuchando."
        },
        {
            "18": "Entonces ella continuó: Antiguamente se solía decir: El que va a consultar, que consulte en Abet; y así se concluía todo asunto."
        },
        {
            "19": "Yo soy una de las que buscan el bienestar de los fieles en Yisrael. ¡Pero tú procuras arrasar una ciudad que es íma en Yisrael! ¿Por qué habrás de destruir la Heredad de Yahweh?"
        },
        {
            "20": "Yoav respondió: ¡Lejos, lejos esté de mí que yo arruine o destruya!"
        },
        {
            "21": "No es así el asunto. Pero un hombre de la serranía de Efráyim, que se llama Sheva ben de Bikhrí, se ha rebelado contra el melej, contra Dawid. Entréguenlo sólo a él y me retiraré de la ciudad. La mujer le dijo a Yoav: Su cabeza se te arrojará de detrás del muro."
        },
        {
            "22": "La mujer fue a todo el pueblo con su sabio plan; y ellos le cortaron la cabeza a Sheva ben de Bikhrí y se la arrojaron a Yoav. Éste entonces tocó el shofar; todos los hombres se retiraron de la ciudad, cada uno a su morada y Yoav regresó al melej en Yahrushalaim."
        },
        {
            "23": "Yoav era comandante de todo el ejército de Yisrael; BenaYah ben de Yoyadá era comandante de los keretim y de los peletim;"
        },
        {
            "24": "Adoram estaba a cargo del tributo laboral; Yosafat ben de Ajilud era el cronista;"
        },
        {
            "25": "Shewa era el escriba; y Tsadoq y Evyatar eran los kohanim."
        },
        {
            "26": "Irá el yairí también le servía a Dawid como kohen."
        }
    ],
    "21": [
        {
            "1": "Hubo hambre durante los días de Dawid, año tras año, por tres años. Dawid consultó a Yahweh, y Yahweh le respondió: Es por la culpa de sangre de Shaul y su bayit, porque él dio muerte a unos guibonim."
        },
        {
            "2": "Entonces el melej llamó a los guibonim y les habló. Los guibonim no eran de estirpe yisraelí, sino un remanente de los emorim, a los cuales los yisraelim habían hecho juramento; y Shaul había tratado de exterminarlos en su celo por el pueblo de Yisrael y de Yahudá."
        },
        {
            "3": "Dawid preguntó a los guibonim: ¿Qué puedo hacer por ustedes? ¿Cómo haré expiación, para que ustedes bendigan la Heredad de Yahweh?"
        },
        {
            "4": "Los guibonim le respondieron: No tenemos reclamo de plata ni oro contra Shaul ni contra su bayit; tampoco queremos quitar la vida de nadie en Yisrael. Y Dawid les dijo: Cualquier cosa que digan la haré por ustedes."
        },
        {
            "5": "Entonces ellos le respondieron al melej: De aquel hombre que nos masacró y planeó exterminarnos, para que no sobreviviéramos en todo el territorio de Yisrael,"
        },
        {
            "6": "que nos den siete hombres de sus descendientes para que los empalemos delante de Yahweh en Guibá de Shaul, el escogido de Yahweh. El melej dijo: Así lo haré."
        },
        {
            "7": "El melej le perdonó la vida a Mefivóshet ben de Yahonatán, ben de Shaul, por el juramento ante Yahweh que había entre ellos, entre Dawid y Yahonatán ben de Shaul."
        },
        {
            "8": "Pero tomó a Armoní y a Mefivóshet, los dos benei de Ritspá hija de AYáh, que ella le había dado a Shaul, y a los cinco benei que Merab hija de Shaul le había dado a Adriel ben de Barzilay el mejolatí,"
        },
        {
            "9": "y se los entregó a los guibonim. Ellos los empalaron en el monte delante de Yahweh; los siete de ellos perecieron a la misma vez. Les dieron muerte en los primeros días de la cosecha, al comienzo de la cosecha de la cebada."
        },
        {
            "10": "Entonces Ritspá bat de AYah tomó una manta de luto y la tendió sobre una roca, y se quedó allí desde el principio de la cosecha hasta que empezó a caer sobre los cuerpos la lluvia del shamaj; ella no dejó que ningún ave del shamaj se posara sobre ellos de día, ni que los animales del campo se les acercaran de noche."
        },
        {
            "11": "Le informaron a Dawid lo que hacía Ritspá bat de AYáh, concubina de Shaul."
        },
        {
            "12": "Y Dawid fue y tomó los huesos de Shaul y los huesos de su ben Yahonatán, de los ciudadanos de Yavesh Guilad, quienes los habían tomado secretamente de la plaza de Bet Shan, donde los felishtim los habían colgado el día que éstos derrotaron a Shaul en Guilboa."
        },
        {
            "13": "Hizo traer de allá los huesos de Shaul y los huesos de su ben Yahonatán, y recogieron los huesos de los empalados."
        },
        {
            "14": "Luego sepultaron los huesos de Shaul y los de su ben Yahonatán en territorio de Binyamín, en Zela, en el sepulcro de su abba Qish. Y cuando hicieron todo lo que el melej había mandado, Elohé contestó las súplicas con respecto a la tierra de ahí en adelante."
        },
        {
            "15": "De nuevo estalló la guerra entre los felishtim e Yisrael, y Dawid bajó con sus servidores y combatieron contra los felishtim; Dawid quedó extenuado,"
        },
        {
            "16": "e Ishbé Benob trató de matar a Dawid. Éste era uno de los descendientes del Rafá, cuya lanza pesaba trescientos shékels de cobre y llevaba una armadura nueva."
        },
        {
            "17": "Pero Avishay, ben de Sarvia, vino en su ayuda; atacó al felishtí y lo mató. Fue entonces que los hombres de Dawid le hicieron un juramento diciendo: No saldrás más con nosotros a la batalla, no sea que apagues la lámpara de Yisrael."
        },
        {
            "18": "Después de eso, hubo otra batalla contra los felishtim en Gob; eso fue cuando Sivkhay el jushatí, mató a Saf, uno de los descendientes del Rafá."
        },
        {
            "19": "Hubo otra batalla contra los felishtim en Gob, y Eljanán ben de Yaaré Orguim, el BeitLejemí, mató a Golyat el guití, la asta de cuya lanza era como un rodillo de telar."
        },
        {
            "20": "Hubo otra batalla en Gat, donde había un hombre gigante, que tenía seis dedos en cada mano y seis dedos en cada pie, veinticuatro en total; él también era un descendiente del Rafá."
        },
        {
            "21": "Cuando desafió a Yisrael, Yahonatán ben de Shimá, ají de Dawid, lo mató."
        },
        {
            "22": "Estos cuatro eran descendientes de Rafá en Gat, y cayeron por mano de Dawid y de sus servidores."
        }
    ],
    "22": [
        {
            "1": "Dawid dirigió a Yahweh las palabras de este cántico, después que lo libró de las manos de todos sus enemigos, y de las manos de Shaul."
        },
        {
            "2": "Dijo: ¡Oh, Yahweh, mi Roca! ¡Mi Fortaleza y mi Libertador!"
        },
        {
            "3": "¡Oh, Elohé, la Roca en que me Refugio!: ¡Mi Escudo, mi Potente Defensor, mi Baluarte y mi Refugio! ¡Mi Salvador, tú que me salvas de la violencia!"
        },
        {
            "4": "¡Toda Hallel! Invoqué a Yahweh, y me libró de mis enemigos."
        },
        {
            "5": "Porque me rodearon las olas de la muerte, y los torrentes de belial me atemorizaron."
        },
        {
            "6": "Me rodearon las ligaduras de la fosa; me confrontaron los lazos de la muerte."
        },
        {
            "7": "En mi angustia invoqué a Yahweh; llamé a mi Elohé; él oyó mi voz en su Beit Ha Mikdash, mi clamor llegó a Sus Oídos."
        },
        {
            "8": "Entonces la tierra tembló y se estremeció; se conmovieron los cimientos de los shamaim se estremecieron por Su Indignación."
        },
        {
            "9": "Humo subió de Su Nariz; de Su Boca salió fuego consumidor, y carbones encendidos saltaban de él."
        },
        {
            "10": "Inclinó los shamaim y descendió; una densa nube debajo de Sus Pies."
        },
        {
            "11": "Se montó en un querubín y voló; se apareció sobre las alas del viento."
        },
        {
            "12": "Puso pabellones de tinieblas a Su Alrededor, nubes de agua, inmensos nubarrones."
        },
        {
            "13": "En el resplandor de Su Presencia ardían tizones encendidos."
        },
        {
            "14": "Yahweh tronó desde los shamaim; el Elyón emitió Su Voz."
        },
        {
            "15": "Envió flechas y los dispersó; arrojó relámpagos y los puso en fuga."
        },
        {
            "16": "El fondo del mar quedó al descubierto, los cimientos del mundo quedaron a la vista por el Potente Rugido de Yahweh, por el soplo del aliento de Su Nariz."
        },
        {
            "17": "Extendió Su Mano desde lo alto y me tomó; me sacó de las aguas caudalosas."
        },
        {
            "18": "Me rescató de mi enemigo tan poderoso, de adversarios demasiado fuertes para mí."
        },
        {
            "19": "Me atacaron en mi día de calamidad, pero Yahweh fue mi Apoyo."
        },
        {
            "20": "El me sacó a la libertad; me rescató porque se agradó de mí."
        },
        {
            "21": "Yahweh me recompensó conforme a mi mérito; me pagó por la limpieza de mis manos."
        },
        {
            "22": "Porque he guardado los Caminos de Yahweh, y no he sido culpable delante de mí Elohé;"
        },
        {
            "23": "presto atención a todas Sus Reglas, y no me he apartado de Sus Leyes."
        },
        {
            "24": "He sido íntegro delante de Él, y me guardé de pecar."
        },
        {
            "25": "Y Yahweh me ha recompensado conforme a mi mérito, conforme a mi pureza ante Sus Ojos."
        },
        {
            "26": "Con el leal te muestras Leal, e Íntegro con el héroe íntegro."
        },
        {
            "27": "Con el puro te muestras Puro, y eres Sagaz con el perverso."
        },
        {
            "28": "Le das la victoria a la gente humilde; pero miras con burla a los altivos."
        },
        {
            "29": "Tú eres mi Lámpara, oh Yahweh; Yahweh ilumina mis tinieblas."
        },
        {
            "30": "Contigo derribaré las barreras; con mi Elohé escalaré murallas."
        },
        {
            "31": "El Camino de Elohé es Perfecto; la Davar de Yahweh es Pura. Él es un Escudo para todos los que en Él se refugian."
        },
        {
            "32": "Porque, ¿quién es Elohé fuera de Yahweh? ¿Quién es Roca fuera de nuestro Elohé?"
        },
        {
            "33": "¡HaElohé, mi Potente Fortaleza, el que hizo seguro mi Camino!"
        },
        {
            "34": "El que hizo mis piernas como las de un venado, y me mantiene firme en las alturas;"
        },
        {
            "35": "el que adiestra mis manos para la batalla; de modo que mis brazos pueden tensar un arco de bronce."
        },
        {
            "36": "Tú me has concedido el escudo de Tu Protección y Tu Providencia me ha engrandecido."
        },
        {
            "37": "Tú me has hecho andar libremente, y mis pies no han resbalado."
        },
        {
            "38": "Perseguí a mis enemigos y los acabé; no volví sino hasta destruirlos."
        },
        {
            "39": "Los destruí, los derribé; y no pudieron levantarse; cayeron a mis pies."
        },
        {
            "40": "Tú me ceñiste de poder para la batalla; doblegaste a mis enemigos debajo de mí."
        },
        {
            "41": "Hiciste huir a mis enemigos delante de mí; destruí a mis adversarios."
        },
        {
            "42": "Ellos miraron, pero no hubo quien los librara; clamaron a Yahweh, pero Él no les respondió."
        },
        {
            "43": "Los desmenucé como polvo de la tierra; los pisé, los aplasté como lodo de la calle."
        },
        {
            "44": "Tú me has rescatado de las contiendas de los pueblos, guárdame para ser gobernante de naciones; aún los pueblos que yo no conocía deberán servirme."
        },
        {
            "45": "Los extranjeros me adulaban; apenas oían de mí, me rendían homenaje."
        },
        {
            "46": "Los extranjeros se han acobardado y salen temblando de sus escondrijos."
        },
        {
            "47": "¡Viva Yahweh! ¡Baruj sea mi Roca! Ensalzado sea Elohé Tsur, que me da la victoria;"
        },
        {
            "48": "Elohé que me ha vindicado y somete a los pueblos debajo de mí;"
        },
        {
            "49": "me ha rescatado de mis enemigos, me ha librado de mis adversarios, me ha librado del hombre violento."
        },
        {
            "50": "Por eso canto Tu Hallel entre las naciones, oh, Yahweh, y entono Hallel a Tu Shem:"
        },
        {
            "51": "Torre de victoria para su melej, que trata con Bondad a Su ungido: a Dawid y a su linaje para siempre."
        }
    ],
    "23": [
        {
            "1": "Estas son las últimas palabras de Dawid: La declaración de Dawid ben de Yishay, la declaración del hombre puesto en alto, el ungido del Elohé de Yaakov, el favorito de las canciones de Yisrael:"
        },
        {
            "2": "El Ruaj de Yahweh ha hablado por medio de mí, Su Mensaje está en mi lengua."
        },
        {
            "3": "El Elohé de Yisrael ha hablado, la Roca de Yisrael ha dicho de mí: El que gobierna a los hombres con justicia, el que gobierna con respeto de Elohé,"
        },
        {
            "4": "es como la luz matutina cuando sale el sol, un amanecer sin nubes mediante el resplandor y la lluvia hace germinar la hierba de la tierra."
        },
        {
            "5": "¿No está firme mi bayit delante de Elohé? Pues él me ha concedido una Brit Eterna, ordenada en todas las cosas y segura. ¿No hará él florecer todos mis éxitos y todo anhelo mío?"
        },
        {
            "6": "Pero todos los perversos serán arrancados como espinas; pues nadie los agarrará con la mano."
        },
        {
            "7": "Cualquiera que los toque tendrá que armarse con un hierro y con una asta de lanza; y tendrán que ser quemados totalmente en su lugar."
        },
        {
            "8": "Estos son los nombres de los guerreros de Dawid: Yoseb Bashébet el tajkemoní, el oficial principal, él es Adinó el etsní; este blandió su lanza contra ochocientos y los mató en una ocasión."
        },
        {
            "9": "Después de él estaba Elazar ben de Dodó, ben de Ajohí. Él era uno de los tres valientes que estaban con Dawid cuando desafiaron a los felishtim que se reunieron allí para la batalla. Los soldados yisraelim se retiraron,"
        },
        {
            "10": "pero él se mantuvo firme e hirió a los felishtim hasta que se le cansó el brazo y se le quedó la mano pegada a la espada; y aquel día Yahweh dio una gran victoria. Luego las tropas volvieron a él, pero sólo para despojar a los muertos."
        },
        {
            "11": "Después de él estaba Shamah ben de Agué el hararí. Los felishtim se habían reunido en un solo cuerpo donde había una parcela de tierra sembrada de lentejas; y las tropas habían huido ante los felishtim."
        },
        {
            "12": "Pero Shamah se puso firme en medio de la parcela y la defendió, y derrotó a los felishtim. Así Yahweh les dio una gran victoria."
        },
        {
            "13": "Una vez, durante la cosecha, tres de los treinta jefes bajaron a la cueva de Adulam, donde estaba Dawid, mientras el ejército de los felishtim acampaba en el Valle de Refaím."
        },
        {
            "14": "Dawid estaba entonces en la fortaleza, y había un destacamento de los felishtim en Beit Lejem."
        },
        {
            "15": "A Dawid se le antojó decir: ¡Si tan sólo pudiera beber agua del pozo de Beit Lejem que está junto a la puerta!"
        },
        {
            "16": "Entonces los tres guerreros irrumpieron en el campamento de los felishtim y sacaron agua del pozo de Beit Lejem que estaba junto a la puerta, y se la llevaron. Pero cuando se la presentaron a Dawid no la quiso beber, y la derramó como una libación a Yahweh."
        },
        {
            "17": "Porque dijo: ¡Yahweh me libre de hacer eso! ¿Es la sangre de los hombres que fueron con riesgo de sus vidas? Y no quiso beberla. Esos fueron los hechos de los tres valientes."
        },
        {
            "18": "Avishay, ají de Yoav, ben de Sarvia, era el jefe de otros tres. El blandió una vez su lanza contra trescientos y los mató, y ganó renombre entre los tres;"
        },
        {
            "19": "ya que entre los tres él era el más respetado, vino a ser su jefe. Sin embargo, no fue incluido entre los tres."
        },
        {
            "20": "BenaYah ben de Yahoyadá, de Qabtseel, era un soldado valeroso que realizó grandes hazañas. El mató a los benei de Ariel de Moab. Una vez, en un día nevado, se metió a un foso y mató un león."
        },
        {
            "21": "El también mató a un mitzrí, un hombre enorme. El mitzrí tenía en su mano una lanza, y BenaYah bajó contra él con un palo, le arrebató la lanza de la mano al mitzrí, y lo mató con su propia lanza."
        },
        {
            "22": "Estos fueron los hechos de BenaYah ben de Yahoyadá; y ganó renombre entre los tres valientes."
        },
        {
            "23": "Él era respetado entre los treinta, pero no llegó a estar entre los tres. Dawid lo puso a cargo de su guardia personal."
        },
        {
            "24": "Entre los treinta estaban también: Asael, ají de Yoav; Eljanán ben de Dodó, de Beit Lejem;"
        },
        {
            "25": "Shamah el harodí; Eliká el harodí;"
        },
        {
            "26": "Jélets el peletí; Irá ben de Iquesh el teqoí;"
        },
        {
            "27": "Abiézer el anatotí; Mebunay el hushatí;"
        },
        {
            "28": "Tsalmón el ajojí; Mahray el netofatí;"
        },
        {
            "29": "Jéleb ben de Baaná el netofatí; Itay ben de Ribay el guibaí de los benei de Binyamín;"
        },
        {
            "30": "BenaYah el piratoní; Hiday, de Najallevé Gáash;"
        },
        {
            "31": "Abi Albón el arbatí; Azmáwet el barutmí;"
        },
        {
            "32": "Elyajbá, el shaalboní; Yahonatán de los benei de Yashén;"
        },
        {
            "33": "Shamah el hararí; Ajiam ben de Sharar, el hararí;"
        },
        {
            "34": "Elifélet ben de Ajashbay, ben del Maakhatí; Eliam ben de Ajitófel el guiloní;"
        },
        {
            "35": "Hetsray el karmelí; Paaray el arbí;"
        },
        {
            "36": "Igal ben de Natán, de Tsovah; Baní el gadí;"
        },
        {
            "37": "Tséleq el amoní; Najrai el beerotí, escudero de Yoav, ben de Sarvia;"
        },
        {
            "38": "Irá el itrí; Gareb el itrí;"
        },
        {
            "39": "UriYah el jití. Entre todos eran treinta y siete."
        }
    ],
    "24": [
        {
            "1": "Volvió a encenderse el Furor de Yahweh contra Yisrael, porque alguien incitó a Dawid contra ellos, diciendo: Ve y cuenta a Yisrael y a Yahudá."
        },
        {
            "2": "El melej le dijo a Yoav, su comandante militar: Quiero que recorras todas las tribus de Yisrael, desde Dan hasta BeerSheva, y hagas un censo del pueblo, para que yo sepa el número de la población."
        },
        {
            "3": "Yoav le respondió al melej: Que Yahweh tu Elohé aumente el número de tu pueblo cien veces, y que mi adón el melej lo vea, pero ¿para qué quiere esto mi adón el melej?"
        },
        {
            "4": "Sin embargo, el mandato del melej prevaleció contra Yoav y contra los oficiales del ejército; y Yoav y los oficiales del ejército salieron, a instancias del melej, para hacer un censo del pueblo de Yisrael."
        },
        {
            "5": "Cruzaron el Yardén y acamparon en Aroer, al sur de la ciudad que está en medio del valle de Gad; y siguieron hasta Yatser."
        },
        {
            "6": "Continuaron a Guilad y a la región de Tajtim Jodshí, y llegaron a Dan Yaán y a los alrededores de Tsidón."
        },
        {
            "7": "Fueron luego a la fortaleza de Tsor y a todas las ciudades de los jiwim y de los kenaanim, y terminaron en BeerSheva en el Néguev de Yahudá."
        },
        {
            "8": "Recorrieron todo el territorio, y volvieron a Yahrushalaim al cabo de nueve meses y veinte días."
        },
        {
            "9": "Yoav le informó al melej el número de personas que se habían registrado: en Yisrael había ochocientos mil soldados preparados para sacar la espada, y los hombres de Yahudá sumaban quinientos mil."
        },
        {
            "10": "Pero después Dawid se reprochó por haber contado al pueblo. Y Dawid le dijo a Yahweh: He pecado gravemente en lo que he hecho. Por favor, Yahweh, quita la culpa de Tu servidor, porque he actuado neciamente."
        },
        {
            "11": "Cuando se levantó Dawid por la mañana, le llegó la Davar de Yahweh al Neví Gad, vidente de Dawid, diciendo:"
        },
        {
            "12": "Ve y dile a Dawid que así ha dicho Yahweh: Tres calamidades propongo para ti, escoge una de ellas, y Yo la traeré sobre ti."
        },
        {
            "13": "Gad fue donde Dawid y se lo hizo saber diciendo: ¿Que te vengan siete años de hambre en tu país? ¿O que huyas durante tres meses de tus adversarios y que ellos te persigan? ¿O que haya una epidemia en tu país por tres días? Ahora, piensa bien qué respuesta debo llevar al que me envió."
        },
        {
            "14": "Dawid le dijo a Gad: Estoy muy angustiado. Que caigamos en manos de Yahweh, porque Su Compasión es Grande; y no caiga yo en mano de los hombres."
        },
        {
            "15": "Así que Yahweh envió una epidemia a Yisrael, desde aquella mañana hasta el tiempo señalado; y murieron setenta mil hombres del pueblo, desde Dan hasta BeerSheva."
        },
        {
            "16": "Pero cuando el Malaj extendía su mano hacia Yahrushalaim para destruirla, Yahweh renunció a mayor castigo, y le dijo al Malaj que destruía al pueblo: ¡Basta ya! ¡Detén tu mano! El Malaj de Yahweh estaba junto a la era de Arawná el yevusí."
        },
        {
            "17": "Cuando Dawid vio al Malaj que hería al pueblo, le dijo a Yahweh: Yo solo he pecado; yo solo he hecho lo malo; pero estas pobres ovejas, ¿qué han hecho? Que Tu Mano caiga contra mí y contra mi bayit paterna."
        },
        {
            "18": "Gad fue donde Dawid el mismo día y le dijo: Sube y erige un altar a Yahweh en la era de Arawná el yevusí."
        },
        {
            "19": "Dawid subió, siguiendo instrucciones de Gad, como le había mandado Yahweh."
        },
        {
            "20": "Arawná miró y vio al melej y a sus cortesanos que venían hacia él. Así que Arawná salió y se postró ante el melej con el rostro en tierra."
        },
        {
            "21": "Y Arawná preguntó: ¿Por qué viene mi adón el melej a su servidor? Dawid respondió: Para comprarte la era y edificar un Altar a Yahweh, para que así cese la epidemia en el pueblo."
        },
        {
            "22": "Arawná le respondió a Dawid: Tómela y ofrezca mi adón el melej lo que le parezca bien. Aquí están los bueyes para la ofrenda quemada, y los trillos y los yugos de los bueyes para leña."
        },
        {
            "23": "Todo esto, oh melej, se lo da Arawná a su majestad. Y Arawná añadió: ¡Qué Yahweh su Elohé le responda favorablemente!"
        },
        {
            "24": "Pero el melej le respondió a Arawná: No, yo te lo compraré por su precio. No puedo sacrificar a Yahweh mi Elohé ofrendas quemadas que no me cuesten nada. Entonces Dawid compró la era y los bueyes por cincuenta shékels de plata."
        },
        {
            "25": "Y Dawid edificó allí un altar a Yahweh, y sacrificó ofrendas quemadas y ofrendas de bienestar. Yahweh atendió las súplicas en favor del país, y cesó la epidemia en Yisrael."
        }
    ]
}