{
    "1": [
        {
            "1": "Después de la muerte de Yahoshúa, consultaron a Yahweh, y preguntaron: ¿Quién de nosotros será el primero en subir contra los kenaanim y atacarlos?"
        },
        {
            "2": "Yahweh contestó: Que suba la tribu de Yahudá. Ahora Yo entrego la tierra en sus manos."
        },
        {
            "3": "Yahudá le dijo entonces a su tribu hermana Shimón: Sube con nosotros al territorio que nos ha tocado y ataquemos a los kenaanim, y después iremos con ustedes al territorio que les ha tocado. De modo que Shimón se les unió."
        },
        {
            "4": "Cuando Yahudá avanzó, Yahweh entregó en sus manos a los kenaanim y a los perizí, y derrotaron a diez mil de ellos en Bézeq."
        },
        {
            "5": "En Bézeq se encontraron con Adoni Bézeq, se enfrascaron con él en batalla, y derrotaron a los kenaanim y a los perízí."
        },
        {
            "6": "Adoni Bézeq huyó, pero ellos lo persiguieron y lo capturaron, y le cortaron los pulgares de las manos y los dedos gordos de los pies."
        },
        {
            "7": "Y Adoni Bézeq dijo: Setenta melajím, con los pulgares y los dedos gordos cortados, solían recoger las migajas debajo de mi mesa; según he hecho yo, así me ha pagado Elohé. Lo llevaron a Yahrushalaim y allí murió."
        },
        {
            "8": "Los yahudim atacaron a Yahrushalaim y la capturaron; la pasaron a espada y le prendieron fuego a la ciudad."
        },
        {
            "9": "Después de eso los yahudim bajaron para atacar a los kenaanim que habitaban en la Serranía, en el Néguev, y en la Shefelah."
        },
        {
            "10": "Los yahudim marcharon contra los kenaanim que habitaban en Jevrón y derrotaron a Sheshay, a Ahimán, y a Talmay; Jevrón se llamaba antiguamente Qiryat Arbá."
        },
        {
            "11": "De allí marcharon contra los habitantes de Devir, Devir se llamaba antiguamente Qiryat Séfer."
        },
        {
            "12": "Y Kalev anuncio: Le daré mi hija Akhsah en matrimonio al hombre que ataque y capture a Qiryat Séfer."
        },
        {
            "13": "El pariente menor de Kalev, Otniel el quenizí, la capturó; y Kalev le dio su hija Akhsah en matrimonio."
        },
        {
            "14": "Cuando ella vino a él, lo indujo a que le pidiera alguna propiedad a su abba. Luego se desmontó de su asno, y Kalev le preguntó: ¿Qué sucede?"
        },
        {
            "15": "Ella contestó: Dame un regalo, ya que me has dado como tierra del Néguev; dame pozos de agua. Y Kalev le dio Pozo Alto y Pozo Bajo."
        },
        {
            "16": "Los descendientes del qení, el suegro de Moshé, subieron con los yahudim de la ciudad de Palmas al midbar de Yahudá; y fueron y se establecieron entre la gente del Néguev de Arad."
        },
        {
            "17": "Y Yahudá con su tribu hermana de Shimón prosiguió y derrotó a los kenaanim que habitaban en Tsefat. Los proscribieron, y por eso el poblado se llamó Jormá Proscrito."
        },
        {
            "18": "Y Yahudá capturó a Azzá y su territorio, a Ashquelón y su territorio, y a Eqrón y su territorio."
        },
        {
            "19": "Yahweh estuvo con Yahudá, de modo que tomaron posesión de la serranía; pero no pudieron desposeer a los habitantes de la llanura, porque tenían carros de hierro."
        },
        {
            "20": "Le dieron Jevrón a Kalev, como había prometido Moshé; y él expulsó de allí a los tres anaqim."
        },
        {
            "21": "Los binyaminim no desposeyeron a los habitantes yebusim de Yahrushalaim; de manera que los yebusim han habitado con los binyaminim en Yahrushalaim hasta el día de hoy."
        },
        {
            "22": "Los de la bayit de Yosef, por su parte, avanzaron contra Bethel, y Yahweh estuvo con ellos."
        },
        {
            "23": "Mientras la bayit de Yosef estaba explorando a Bethel, el poblado se llamaba antiguamente Luz,"
        },
        {
            "24": "sus patrullas vieron a un hombre que salía del poblado. Le dijeron: Enséñanos cómo se entra al poblado."
        },
        {
            "25": "Él les enseñó cómo entrar al poblado; ellos pasaron el pueblo a espada; pero dejaron libres al hombre y a toda su familia."
        },
        {
            "26": "El hombre se fue al país jití. Fundó una ciudad y la llamó Luz, y ese ha sido su nombre hasta el día de hoy."
        },
        {
            "27": "Menashé no desposeyó a los habitantes de Bet Shan y sus dependencias, ni a los de Tanakh y sus dependencias, ni a los habitantes de Dor y sus dependencias, ni a los habitantes de Ibleam y sus dependencias, ni a los habitantes de Meguidó y sus dependencias. Los kenaanim persistieron en vivir en esa región."
        },
        {
            "28": "Y cuando Yisrael se hizo fuerte, redujeron a los kenaanim a trabajo forzado; pero no los desposeyeron."
        },
        {
            "29": "Tampoco Efráyim desposeyó a los kenaanim que habitaban en Guézer; de modo que los kenaanim siguieron habitando en medio de Guézer."
        },
        {
            "30": "Zebulún no desposeyó a los habitantes de Qitrón ni a los habitantes de Najumalol; Así que los kenaanim siguieron habitando en su medio, pero fueron reducidos a trabajo forzado."
        },
        {
            "31": "Asher no desposeyó a los habitantes de Akó ni a los habitantes de Tsidón, de Ajlab, de Akhzib, de Jelbah, de Afiq, ni de Rejov."
        },
        {
            "32": "Así que los asherim habitaron en medio de los kenaanim, los habitantes del país, porque no los desposeyeron."
        },
        {
            "33": "Naftalí no desposeyó a los habitantes de Bet Shémesh ni a los habitantes de Bet Anat. Sino que se establecieron en medio de los habitantes kenaanim del país, y todos los habitantes de Bet Shémesh y de Bet Anat tenían que realizar trabajo forzado para ellos."
        },
        {
            "34": "Los emorim presionaban a los danim hacia la serranía; no los dejaban bajar a la llanura."
        },
        {
            "35": "Los emorim también persistieron en habitar en HarHeres, en Ayalón, y en Shaalbim. Pero la mano de la bayit de Yosef era fuerte contra ellos y tenían que realizar trabajo forzoso."
        },
        {
            "36": "El territorio de los emorim se extendía desde la cuesta de Aqrabim, desde Sela, para arriba."
        }
    ],
    "2": [
        {
            "1": "Un Malaj de Yahweh subió de Guilgal a Bokhim y dijo: Yo los hice subir de Mitzraim y los traje a la tierra que les había prometido bajo juramento a sus padres. Y dije: Nunca quebrantaré mi pacto con ustedes."
        },
        {
            "2": "Y ustedes, por su parte, no deben hacer pacto con los habitantes de esta tierra; deben derribar sus altares. Pero ustedes no me han obedecido ¡Miren lo que han hecho!"
        },
        {
            "3": "Por eso he resuelto no expulsarlos de delante de ustedes; ellos vendrán a ser los opresores de ustedes, y las deidades de ellos serán un lazo para ustedes."
        },
        {
            "4": "Cuando el Malaj de Yahweh habló estas palabras a todos los yisraelim, el pueblo rompió en llanto."
        },
        {
            "5": "De modo que llamaron aquel lugar Bokhim, y ofrecieron allí sacrificios a Yahweh."
        },
        {
            "6": "Cuando Yahoshúa despidió al pueblo, los yisraelim se fueron a sus territorios asignados y tomaron posesión de la tierra."
        },
        {
            "7": "El pueblo le sirvió a Yahweh durante la vida de Yahoshúa y durante la vida de las personas mayores que vivieron después de Yahoshúa y que habían sido testigos de todas las obras maravillosas que había realizado Yahweh por Yisrael."
        },
        {
            "8": "Yahoshúa ben de Nun, el servidor de Yahweh, murió a la edad de ciento diez años,"
        },
        {
            "9": "y lo enterraron en su propiedad, en Timnat en la serranía de Efráyim, al norte del monte Gaash."
        },
        {
            "10": "Y toda aquella generación se reunió también con sus padres. Después de ellos se levantó otra generación que no conocía a Yahweh ni las obras que había realizado por Yisrael."
        },
        {
            "11": "Y los yisraelim hicieron lo que era ofensivo a Yahweh. Adoraron a los baalim"
        },
        {
            "12": "y olvidaron a Yahweh, el Elohé de sus padres, quien los había sacado de la tierra de Mitzraim. Siguieron a otras deidades, de entre las deidades de los pueblos a su alrededor, y se postraron ante ellas; provocaron a Yahweh."
        },
        {
            "13": "Olvidaron a Yahweh y adoraron a báal y a las ashtarot."
        },
        {
            "14": "Entonces Yahweh se enojó con Yisrael, y los entregó a saqueadores que los saquearon. Los entregó a sus enemigos por todos lados, y no pudieron mantenerse delante de sus enemigos."
        },
        {
            "15": "En todas sus campañas, la mano de Yahweh estaba contra ellos para su fracaso, como les había declarado Yahweh y les había jurado Yahweh; y estaban en grande aprieto."
        },
        {
            "16": "Entonces Yahweh levantaba capitanes que los libraban de aquéllos que los saqueaban."
        },
        {
            "17": "Pero ellos no hacían caso a sus capitanes tampoco; se extraviaron tras otras deidades y se postraron ante ellas. Estuvieron prestos para apartarse del camino que habían seguido sus padres en obediencia a los Mitzvot de Yahweh; no hicieron lo bueno."
        },
        {
            "18": "Cuando Yahweh les levantaba capitanes, Yahweh estaba con el capitán y los salvaba de sus enemigos durante la vida del capitán; porque Yahweh se movía a compasión por sus gemidos a causa de los que los oprimían y los hostigaban."
        },
        {
            "19": "Pero cuando moría el capitán, volvían a corromperse, aún más que la generación anterior, siguiendo a otras deidades, adorándolas y postrándose ante ellas; no omitían ninguna de sus prácticas ni de sus malos caminos."
        },
        {
            "20": "Entonces Yahweh se enojó contra Yisrael, y dijo: Como esta nación ha quebrantado la Alianza que les ordené a sus padres y no me ha obedecido,"
        },
        {
            "21": "Yo por mi parte no volveré a expulsar de delante de ellos a ninguna de las naciones que dejó Yahoshúa cuando murió."
        },
        {
            "22": "Porque fue para probar a Yisrael por medio de ellas, para ver si caminarían fielmente en los caminos de Yahweh, como habían hecho sus padres,"
        },
        {
            "23": "que Yahweh había dejado aquellas naciones, en lugar de expulsarlas de una vez, y no las había entregado en manos de Yahoshúa."
        }
    ],
    "3": [
        {
            "1": "Estas son las naciones que dejó Yahweh para probar por medio de ellas a todos los yisraelim que no habían conocido ninguna de las guerras de Kenaan,"
        },
        {
            "2": "de modo que las generaciones sucesivas de yisraelim pudieran experimentar la guerra, pero sólo aquéllos que no habían conocido las guerras anteriores:"
        },
        {
            "3": "Los cinco príncipes de los felishtim y todos los kenaanim, los tsidonim, y los jiwim que habitaban la serranía del Levanón desde el monte Báal Jermón hasta Lebo Jamat."
        },
        {
            "4": "Esto servían como medio para probar a Yisrael, para saber si obedecerían los Mitzvot que les había ordenado Yahweh a sus padres mediante Moshé."
        },
        {
            "5": "Los yisraelim se establecieron entre los kenaanim, los jitim, los emorim, los perizim, los jiwim y los yebusim;"
        },
        {
            "6": "tomaron a sus banot por esposas y dieron a sus banot a los benei de ellos, y adoraron a sus deidades."
        },
        {
            "7": "Los yisraelim hicieron lo que era ofensivo para Yahweh; ignoraron a Yahweh su Elohé y adoraron a los baalim y a las ashtarot."
        },
        {
            "8": "Yahweh se enojó con Yisrael y los entregó al melej Kushán Rishatáyim de Aram Najaráim; y los yisraelim fueron súbditos de Kushán Rishatáyim por ocho años."
        },
        {
            "9": "Los yisraelim clamaron a Yahweh, y Yahweh les levantó un campeón a los yisraelim para librarlos: Otniel el kenizí, un pariente menor de Kalev."
        },
        {
            "10": "El Ruaj de Yahweh descendió sobre él y este vino a ser el capitán de Yisrael. Salió a la guerra, y Yahweh entregó en sus manos al melej Kushán Rishatáyim de Aram. Prevaleció contra Kushán Rishatáyim,"
        },
        {
            "11": "y la tierra tuvo shalom por cuarenta años. Cuando murió Otniel el kenizí,"
        },
        {
            "12": "los yisraelim volvieron a hacer lo que era ofensivo para Yahweh. Y por hacer lo que era ofensivo para Yahweh, Yahweh permitió que el melej Eglón de Moab prevaleciera contra Yisrael."
        },
        {
            "13": "Eglón unificó a los amonim y los amalequim bajo su comando, y fue y derrotó a Yisrael y ocupó la Ciudad de Palmas."
        },
        {
            "14": "Los yisraelim fueron súbditos del melej Eglón de Moab por dieciocho años."
        },
        {
            "15": "Entonces los yisraelim clamaron a Yahweh, y Yahweh les levantó un campeón: Ehud ben de Guerá, binyaminí, un hombre zurdo. Sucede que los yisraelim enviaban tributo al melej Eglón de Moab por medio de él."
        },
        {
            "16": "Así que Ehud se hizo una daga de dos filos, de un codo de largo, y se la ciñó al lado derecho bajo la ropa."
        },
        {
            "17": "Le presentó el tributo al melej Eglón de Moab. Ahora bien, Eglón era un hombre bien grueso."
        },
        {
            "18": "Cuando Ehud terminó de presentar el tributo, despidió a la gente que había traído el tributo."
        },
        {
            "19": "Pero él volvió de Pesilim, cerca de Guilgal, y dijo: Su Majestad, tengo un mensaje secreto para usted. Eglón entonces mandó hacer silencio. Así que todos los presentes salieron de su presencia;"
        },
        {
            "20": "y cuando Ehud se le acercó, él estaba sentado solo arriba en su aposento fresco. Ehud dijo: Tengo un mensaje de Elohé para usted; con lo cual se levantó de su asiento."
        },
        {
            "21": "Alargando su mano izquierda, Ehud sacó la daga de su lado derecho y se la clavó en el vientre a Eglón."
        },
        {
            "22": "La grasa se cerró sobre la hoja y el cabo penetró tras la hoja, porque él no le sacó la daga del vientre y botó la suciedad."
        },
        {
            "23": "Saliendo al vestíbulo, Ehud le cerró las puertas del aposento alto y les puso el seguro."
        },
        {
            "24": "Después que salió regresaron los cortesanos. Cuando vieron que las puertas del aposento alto estaban cerradas, pensaron: Debe estar haciendo una necesidad en el aposento fresco."
        },
        {
            "25": "Esperaron largo tiempo; y como él no abría las puertas del aposento, tomaron la llave y las abrieron ¡Y allí estaba su amo tirado en el suelo, muerto!"
        },
        {
            "26": "Pero Ehud había logrado escapar mientras ellos tardaban; ya había pasado de Pesilim y había escapado a Seirah."
        },
        {
            "27": "Cuando llegó allá hizo sonar el cuerno de carnero por la serranía de Efráyim, y todos los yisraelim bajaron con él de la serranía; y él tomó el mando."
        },
        {
            "28": "Dijo: Síganme de cerca, que Yahweh les ha entregado en sus manos a sus enemigos los moabim. Ellos lo siguieron y bajaron y tomaron los vados del Yardén contra los moabim; no dejaron cruzar a ninguno."
        },
        {
            "29": "En esa ocasión mataron a diez mil moabim; estos eran hombres valientes y robustos, pero ninguno de ellos escapó."
        },
        {
            "30": "Ese día Moab se sometió a Yisrael; y la tierra estuvo tranquila por ochenta años."
        },
        {
            "31": "Después de él vino Shamgar ben de Anat, que mató a seiscientos felishtim con una garrocha de bueyes. Este también fue un campeón de Yisrael."
        }
    ],
    "4": [
        {
            "1": "Los yisraelim volvieron a hacer lo que era ofensivo a Yahweh ya muerto Ehud."
        },
        {
            "2": "Y Yahweh los entregó en manos del melej Yavín de Kenaan, que reinaba en Jatsor. Su comandante militar era Siserá, cuya base era Haróshet Goyim."
        },
        {
            "3": "Los yisraelim clamaron a Yahweh; porque tenía novecientos carros de hierro, y había oprimido a Yisrael duramente por veinte años."
        },
        {
            "4": "Deborá, esposa de Lapidot, era una profetisa que dirigía a Yisrael en ese tiempo."
        },
        {
            "5": "Ella solía sentarse bajo la palmera de Deborá, entre Ramah y Bethel en la serranía de Efráyim, y los yisraelim acudían a ella para sus decisiones."
        },
        {
            "6": "Ella convocó a Baraq ben de Abinóam, de Qédesh en Naftalí, y le dijo: Yahweh, el Elohé de Yisrael, ha mandado: Ve, marcha al monte Tavor, y toma contigo a diez mil hombres de Naftalí y Zebulún."
        },
        {
            "7": "Y yo atraeré hacia ti a Siserá, el comandante militar de Yavín, con sus carros y sus tropas al arroyo de Qishón; y lo entregaré en tus manos."
        },
        {
            "8": "Pero Baraq le dijo: Si tú vas conmigo, yo voy; si no, no voy."
        },
        {
            "9": "Ella respondió: Muy bien, iré contigo. Pero no habrá tíferet para ti en la acción que estás tomando, porque entonces Yahweh entregará a Siserá en manos de una mujer. De manera que Deborá fue con Baraq a Qédesh."
        },
        {
            "10": "Barak entonces reunió a Zebulún y a Naftalí en Qédesh; diez mil hombres marcharon tras él; y Deborá también fue con él."
        },
        {
            "11": "Jéber el qení se había separado de los otros qenim, descendientes de Jobab, suegro de Moshé, y había armado su tienda en Elón Betsaanáyim, que queda cerca de Qedesh."
        },
        {
            "12": "A Siserá le informaron que Baraq ben de Abinóam había subido al monte Tavor."
        },
        {
            "13": "Así que Siserá organizó todos sus carros novecientos carros de hierro y todas las tropas que tenía para moverse desde Haróshet Goyim hasta el arroyo Qishón."
        },
        {
            "14": "Entonces Deborá le dijo a Baraq: ¡Arriba! Que este es el día en que Yahweh entregará a Siserá en tus manos: Yahweh va marchando delante de ti. Baraq bajó del monte Tavor, seguido de los diez mil hombres,"
        },
        {
            "15": "y Yahweh hizo caer a Siserá con todos sus carros y ejércitos ante la matanza de Baraq. Siserá se desmontó de su carro y huyó a pie,"
        },
        {
            "16": "mientras Baraq perseguía los carros y los soldados hasta Haróshet Goyim. Todos los soldados de Siserá cayeron a espada; ni un solo hombre quedó."
        },
        {
            "17": "Siserá, mientras tanto, había huido a pie a la tienda de Yael, esposa de Jéber el qení; porque había amistad entre el melej Yavín de Jatsor y la familia de Jéber el qení."
        },
        {
            "18": "Yael salió a saludar a Siserá y le dijo: Entre, mi amo, entre acá, no tenga miedo. De modo que él entró a la tienda de ella y ella lo cubrió con una sábana."
        },
        {
            "19": "Él le dijo: Por favor, dame un poco de agua; tengo sed. Ella abrió un cuero de leche y le dio a beber un poco; y volvió a cubrirlo."
        },
        {
            "20": "Él le dijo: Párate a la entrada de la tienda. Si viene alguien y te pregunta si hay alguien aquí, dile que no."
        },
        {
            "21": "Entonces Yael esposa de Jéber cogió un clavo de la tienda y agarró el martillo. Cuando él se quedó profundamente dormido por el cansancio, ella se le acercó sigilosamente y le clavó el clavo por las sienes hasta que se enterró en el suelo. Así murió."
        },
        {
            "22": "En eso llegó Baraq en persecución de Siserá. Yael salió a saludarlo y dijo: Ven, te voy a mostrar al hombre que estás buscando. El entró con ella, y allí estaba Siserá tendido muerto, con el clavo en las sienes."
        },
        {
            "23": "En aquel día Elohé humilló al melej Yavín de Jatsor delante de los yisraelim."
        },
        {
            "24": "La mano de los yisraelim se puso cada vez más dura contra el melej Yavín de Kenaan."
        }
    ],
    "5": [
        {
            "1": "En aquel día Deborá y Baraq ben de Abinóam cantaron:"
        },
        {
            "2": "Cuando hay cabellos sin recortar en Yisrael, cuando el pueblo se dedica, ¡Bendigan a Yahweh!"
        },
        {
            "3": "¡Oigan, melajím! ¡Presten oídos, gobernantes! Yo cantaré, cantaré a Yahweh, entonaré Hallel a Yahweh, el Elohé de Yisrael."
        },
        {
            "4": "Oh, Yahweh, cuando saliste de Seír cuando avanzaste desde el país de Edom, la tierra tembló; los Shamaim gotearon, sí, las nubes gotearon agua,"
        },
        {
            "5": "las montañas se estremecieron delante de Yahweh, el mismo del Sinaí, delante de Yahweh, el Elohé de Yisrael."
        },
        {
            "6": "En los días de Shamgar ben de Anat, en los días de Yael, cesaron las caravanas, y los viajeros pasaban por veredas torcidas."
        },
        {
            "7": "La liberación cesó, cesó en Yisrael, hasta que te levantaste tú, oh, Deborá, te levantaste, oh, íma, en Yisrael."
        },
        {
            "8": "Cuando escogían nuevas deidades, ¿Había entonces un combatiente en las puertas? ¡Ningún escudo ni lanza se veía entre cuarenta mil en Yisrael!"
        },
        {
            "9": "Mi lev está con los caudillos de Yisrael, con los dedicados del pueblo, ¡Bendigan a Yahweh!"
        },
        {
            "10": "Ustedes que cabalgan en asnas blancas, que se sientan en mullidas alfombras, y ustedes caminantes, ¡Declárenlo!"
        },
        {
            "11": "Más fuerte que el ruido de los arqueros, allá entre las fuentes de aguas, que canten los actos generosos de Yahweh, su generosa liberación de Yisrael. Entonces el pueblo de Yahweh marchó hacia las puertas."
        },
        {
            "12": "¡Despierta, despierta Deborá! ¡Despierta, despierta, entona el cántico! ¡Levántate, Baraq; toma tus cautivos, ben de Abinóam!"
        },
        {
            "13": "Entonces el remanente se hizo victorioso contra los potentados, el pueblo de Yahweh ganó mi victoria contra los guerreros."
        },
        {
            "14": "De Efráyim vinieron los que tienen sus raíces en Amaleq; tras de ti, tu pariente Binyamín; de Makhir bajaron caudillos, de Zebulún los que tienen vara de alguaciles."
        },
        {
            "15": "Y los caudillos de Yissakhar estaban con Deborá; como Baraq, así estaba Yissakhar apresurándose tras él al valle. Entre los clanes de Reubén hubo grandes decisiones de lev."
        },
        {
            "16": "¿Por qué entonces te quedaste entre los corrales para escuchar cómo llamaban los rebaños? ¡Entre los clanes de Reubén hubo grandes decisiones de lev!"
        },
        {
            "17": "Guilad permanecía al otro lado del Yardén; y Dan, ¿Por qué se demoraba entre los barcos? Asher se quedaba en la costa, y se dilataba en sus puertos."
        },
        {
            "18": "Zebulún es un pueblo que se burlaba de la muerte, y Naftalí, en las alturas del campo."
        },
        {
            "19": "Entonces vinieron los melajím, pelearon, pelearon los melajím de Kenaan en Tanak, junto a las aguas de Meguidó, no obtuvieron despojos de plata."
        },
        {
            "20": "Las estrellas pelearon desde el shamaj, desde sus órbitas pelearon contra Siserá."
        },
        {
            "21": "El torrente Kishón se los llevó, ese fuerte torrente, el torrente Kishón. ¡Marcha adelante, vida mía, con valor!"
        },
        {
            "22": "Entonces golpeaban las pezuñas de los caballos, al galope impetuoso de los corceles."
        },
        {
            "23": "¡Maldigan a Meroz! decía el Malaj de Yahweh. Maldigan amargamente a sus habitantes, porque no vinieron en ayuda de Yahweh, en ayuda de Yahweh entre los guerreros."
        },
        {
            "24": "La más bendita de las mujeres sea Yael, esposa de Jéber el qení, la más bendita de las mujeres en las tiendas."
        },
        {
            "25": "Él le pidió agua, leche le dio ella; en un plato regio le trajo requesones."
        },
        {
            "26": "Con su mano izquierda cogió el clavo de la tienda, con su derecha el martillo de obreros. Golpeó a Siserá, le aplastó la cabeza, le majó y atravesó las sienes."
        },
        {
            "27": "A los pies de ella se encorvó, cayó tendido, a sus pies se encorvó, cayó inerme; donde se encorvó, allí se quedó destruido."
        },
        {
            "28": "Por la ventana acechaba la íma de Siserá, tras las celosías sollozaba: ¿Por qué tarda tanto en venir su carro? ¿Por qué se dilata el ruido de sus ruedas?"
        },
        {
            "29": "Las más sabias de sus damas dan la respuesta; ella también se contesta:"
        },
        {
            "30": "Deben estar repartiéndose el despojo que hallaron: Una moza o dos para cada hombre, despojos de telas teñidas para Siserá, despojos de ropas bordadas, un par de prendas bordadas en cada cuello como despojo."
        },
        {
            "31": "¡Así perezcan todos tus enemigos, oh, Yahweh! Pero que sean sus amigos como el sol que sale esplendoroso. Y la tierra estuvo tranquila por cuarenta años."
        }
    ],
    "6": [
        {
            "1": "Entonces los yisraelim hicieron lo que era malo para Yahweh, y Yahweh los entregó en manos de los midyanim por siete años."
        },
        {
            "2": "La mano de los midyanim prevaleció sobre Yisrael; y a causa de los midyanim, los yisraelim se proveyeron de refugios en las cuevas y fortalezas de las montañas."
        },
        {
            "3": "Después que los yisraelim habían hecho su siembra, venían Midyán, Amaleq, y los qedemim y los invadían;"
        },
        {
            "4": "los atacaban, destruían el producto de la tierra hasta llegar a Azzá, y no dejaban medio de sustento en Yisrael ni una oveja ni un buey ni un asno."
        },
        {
            "5": "Porque venían con sus ganados y sus tiendas, en enjambres tan espesos como los de saltamontes; ellos y sus camellos eran innumerables. Así invadían la tierra y la arruinaban."
        },
        {
            "6": "Yisrael fue reducido a extrema miseria por los midyanim, y los yisraelim clamaron a Yahweh."
        },
        {
            "7": "Cuando los yisraelim clamaron a Yahweh a causa de Midyán,"
        },
        {
            "8": "Yahweh les envió un Neví a los yisraelim que les dijo: Así dice Yahweh, el Elohé de Yisrael: Yo los hice subir de Mitzraim y los libré de la bayit de servidumbre."
        },
        {
            "9": "Los rescaté de los mitzrim y de todos sus opresores; los expulsé de delante de ustedes, y les di la tierra de ellos."
        },
        {
            "10": "Y les dije a ustedes: Yo Yahweh soy su Elohé. Ustedes no deben adorar las deidades de los emorim en cuya tierra habitan. Pero ustedes no me obedecieron."
        },
        {
            "11": "Un Malaj de Yahweh vino y se sentó bajo el terebinto en Ofrá, que pertenecía a Yoash el abiezrí. Su ben Guidón estaba entonces desgranando el trigo dentro de un lagar para ocultarlo de los midyanim."
        },
        {
            "12": "El Malaj de Yahweh se le apareció y le dijo: ¡Yahweh está contigo, valiente guerrero!"
        },
        {
            "13": "Guidón le dijo: Por favor, mi amo, si Yahweh está conmigo, ¿Por qué nos ha sucedido todo esto? ¿Dónde están todas sus obras maravillosas que nos contaron nuestros padres, diciendo: Verdaderamente Yahweh nos sacó de Mitzraim? ¡Ahora Yahweh nos ha abandonado y nos ha entregado en manos de Midyán!"
        },
        {
            "14": "Yahweh se volvió a él y le dijo: Ve con esa fuerza tuya y libra a Yisrael de los midyanim. Yo te estoy enviando."
        },
        {
            "15": "Él le dijo: Por favor, mi amo, ¿Cómo puedo librar a Yisrael? Mira que mi clan es el más humilde en Menashé, y yo soy el más joven en la familia de mi abba."
        },
        {
            "16": "Yahweh respondió: Yo estaré contigo, y tú derrotarás a Midyán como a un solo hombre."
        },
        {
            "17": "Y él le dijo: Si he ganado tu Favor, dame una señal de que eres tú quien me habla:"
        },
        {
            "18": "No te vayas de aquí hasta que yo vuelva donde ti y traiga mi ofrenda y la ponga delante de ti. Y Él contestó: Me quedaré hasta que vuelvas."
        },
        {
            "19": "Así que Guidón entró y preparó un cabrito, y coció pan sin levadura de un efá de harina. Puso la carne en una canasta y echó el caldo en una olla, y se los trajo bajo el terebinto. Cuando se los presentó,"
        },
        {
            "20": "el Malaj de HaElohé le dijo: Toma la carne y el pan sin levadura, ponlos encima de esa roca, y derrámales el caldo. Así lo hizo."
        },
        {
            "21": "El Malaj de Yahweh extendió el bastón que llevaba, y tocó la carne y el pan sin levadura con su punta. Salió un fuego de la roca y consumió la carne y el pan sin levadura. Y el Malaj de Yahweh desapareció de su vista."
        },
        {
            "22": "Entonces Guidón se dio cuenta de que era un Malaj de Yahweh; y dijo Guidón: ¡Ay, de mí, Yahweh! Que he visto a un Malaj de Yahweh cara a cara."
        },
        {
            "23": "Pero Yahweh le dijo: Todo está bien; no tengas temor, no morirás."
        },
        {
            "24": "De manera que Guidón edificó allí un altar a Yahweh y lo llamó Yahweh es Shalom. Hasta el día de hoy está en Ofrá de los abiezrim."
        },
        {
            "25": "Esa noche Yahweh le dijo: Toma el novillo que pertenece a tu abba y otro toro de siete años; derriba el altar de báal que pertenece a tu abba, y corta el poste sagrado que hay junto a él."
        },
        {
            "26": "Luego edifica un altar a Yahweh, tu Elohé, en el terraplén en la cumbre de esta fortaleza. Toma el otro toro y preséntalo como ofrenda quemada, usando la leña del poste sagrado que vas a cortar."
        },
        {
            "27": "De modo que Guidón tomó a diez de sus servidores e hizo como le había dicho Yahweh; pero como tenía miedo de hacerlo de día, por temor a la familia de su abba y a la gente del poblado, lo hizo de noche."
        },
        {
            "28": "Temprano a la mañana siguiente, la gente del poblado halló que el altar de báal estaba derribado y el poste sagrado que había junto a él estaba cortado, y que el segundo toro había sido ofrecido en el recién edificado altar."
        },
        {
            "29": "Se dijeron unos a otros: ¿Quién hizo esto? Tras preguntar e investigar, les dijeron: Guidón el ben de Yoash hizo eso."
        },
        {
            "30": "La gente del pueblo le dijo a Yoash: Saca a tu ben, que tiene que morir: Ha derribado el altar de báal y ha cortado el poste sagrado junto a él."
        },
        {
            "31": "Pero Yoash les dijo a todos los que se habían levantado contra él: ¿Tienen ustedes que contender por báal? ¿Tienen que vindicarlo? ¡Cualquiera que contienda por él estará muerto por la mañana! Si él es poderoso, ¡Qué pelee sus propias batallas, ya que fue su altar el que derribaron!"
        },
        {
            "32": "En ese día lo llamaron Yerubáal, queriendo decir: Que Báal contienda con él, ya que derribó su altar."
        },
        {
            "33": "Todo Midyán, Amaleq, y los qedemim unieron fuerzas; cruzaron y acamparon en el valle de Yezreel."
        },
        {
            "34": "El Ruaj de Yahweh envolvió a Guidón; este sonó el cuerno, y los abiezrim se reunieron en su apoyo."
        },
        {
            "35": "Y envió mensajeros por todo Menashé, y ellos también se reunieron en su apoyo. Entonces envió mensajeros por todo Asher, Zebulún, y Naftalí, y estos vinieron a encontrarse con los menashim."
        },
        {
            "36": "Y Guidón le dijo a HaElohé: Si en verdad te propones librar a Yisrael por medio de mí como has dicho"
        },
        {
            "37": "aquí tengo un mechón de lana en el suelo. Si cae rocío solamente sobre el mechón y todo el suelo se queda seco, sabré que tú librarás a Yisrael por medio de mí, como has dicho."
        },
        {
            "38": "Y eso fue lo que sucedió. Temprano al día siguiente, exprimió el mechón y le extrajo el rocío al mechón, un tazón lleno de agua."
        },
        {
            "39": "Entonces Guidón le dijo a HaElohé: No te enojes conmigo si hablo una vez más. Déjame hacer solamente una prueba más con el mechón: Que solamente el mechón quede seco, mientras haya rocío sobre todo el suelo."
        },
        {
            "40": "Elohé lo hizo así esa noche: Solamente el mechón estaba seco, mientras que había rocío sobre toda la tierra."
        }
    ],
    "7": [
        {
            "1": "Temprano al día siguiente, Yerubáal, esto es, Guidón y todas las tropas que estaban con él acamparon más arriba de Jarod, mientras el campamento de Midyán estaba en la llanura al norte de él, en Guibeat Moré."
        },
        {
            "2": "Yahweh le dijo a Guidón: Llevas demasiadas tropas contigo para que Yo entregue a Midyán en sus manos; Yisrael pondría para sí la tíferet que se me debe, pensando: Nuestra propia mano nos ha dado la victoria."
        },
        {
            "3": "Así que anuncia a los hombres: Todo el que sea tímido y tenga miedo que se vuelva, como vuela un ave del monte Guilad. Enseguida, veintidós mil de entre las tropas se volvieron y quedaron diez mil."
        },
        {
            "4": "Yahweh le dijo a Guidón: Todavía quedan demasiadas tropas. Llévalos al agua y allí te los reduciré. Todo el que Yo te diga que va contigo, ése irá contigo; y todo el que Yo te diga que no va contigo, ése no irá."
        },
        {
            "5": "Así que llevó las tropas al agua. Entonces Yahweh le dijo a Guidón: Pon aparte a todos los que sorban el agua con la lengua como los perros de todos los que se arrodillan para beber."
        },
        {
            "6": "Sucedió que los que sorbieron el agua en la boca usando las manos sumaron trescientos; todo el resto de las tropas se arrodillaron para beber."
        },
        {
            "7": "Entonces Yahweh le dijo a Guidón: Yo los libraré a ustedes y pondré a Midyán en sus manos mediante los trescientos que sorbieron; que el resto de las tropas se vaya a bayit."
        },
        {
            "8": "De manera que los que sorbieron tomaron las provisiones y los cuernos que tenían los demás hombres, y él envió a bayit al resto de los hombres de Yisrael, quedándose solamente con los trescientos hombres. El campamento midyaní estaba más abajo de él, en la llanura."
        },
        {
            "9": "Esa noche Yahweh le dijo: Ven, ataca el campamento, que Yo lo he entregado en tus manos."
        },
        {
            "10": "Y si tienes miedo de atacar, baja primero al campamento con tu asistente Purah"
        },
        {
            "11": "y escucha lo que dicen ellos; después de eso tendrás valor para atacar el campamento. De manera que bajó con su asistente Purah a los puestos de avanzada de los guerreros que había en el campamento."
        },
        {
            "12": "Ahora bien, Midyán, Amaleq, y todos los qedemim estaban esparcidos por la llanura, tan numerosos como saltamontes; y sus camellos eran incontables, tan numerosos como las arenas de la playa."
        },
        {
            "13": "Guidón llegó allá precisamente cuando un hombre le estaba contando un sueño a otro. Le decía: Escucha, tuve este sueño: Había una conmoción, una hogaza de pan de cebada venía rodando por el campamento midyaní. Llegó a una tienda y la golpeó, y se cayó; la volteó al revés, y la tienda se cayó."
        },
        {
            "14": "A eso el otro respondió: Eso solamente puede significar la espada del yisraelí Guidón ben de Yoash. HaElohé está entregando a Midyán y el campamento completo en sus manos."
        },
        {
            "15": "Cuando Guidón oyó contar ese sueño con su interpretación, se postró hasta el suelo. Al volver al campamento de Yisrael gritó: ¡Vengan! ¡Yahweh ha entregado el campamento midyaní en las manos de ustedes!"
        },
        {
            "16": "Dividió a los trescientos hombres en tres columnas y equipó a cada hombre con un cuerno de carnero y un jarro vacío, con una antorcha en cada jarro."
        },
        {
            "17": "Y dijo: Obsérvenme, y hagan lo mismo. Cuando yo llegue a los puestos de avanzada del campamento, hagan exactamente lo que yo haga."
        },
        {
            "18": "Cuando yo y los que estén conmigo sonemos los cuernos, ustedes también, por todo el campamento, sonarán sus cuernos y gritarán: ¡Por Yahweh y por Guidón!"
        },
        {
            "19": "Guidón y los trescientos hombres que lo acompañaban llegaron a los puestos de avanzada del campamento, al comienzo de la media vigilia, poco después de apostarse los centinelas. Sonaron los cuernos y rompieron los jarros que llevaban con ellos,"
        },
        {
            "20": "y las tres columnas sonaron sus cuernos y rompieron sus jarros. Sosteniendo sus antorchas con la mano izquierda y los cuernos para sonar en la mano derecha, gritaron: ¡La espada de Yahweh y de Guidón!"
        },
        {
            "21": "Se quedaron parados donde estaban, rodeando el campamento; pero el campamento completo echó a correr, gritando, y se dieron a la huida."
        },
        {
            "22": "Porque cuando sonaron los trescientos cuernos, Yahweh volvió la espada de cada hombre contra su compañero, por todo el campamento, y todo el ejército huyó hasta Bet Shitá y hasta Zererá y hasta las afueras de Abet Meholá, cerca de Tabat."
        },
        {
            "23": "Y entonces los hombres de Yisrael de Naftalí y de Asher y de todo Menashé se juntaron para perseguir a los midyanim."
        },
        {
            "24": "Guidón envió también mensajeros por toda la serranía de Efráyim con esta orden: Bajen antes que los midyanim e impídanles el acceso al agua a todo lo largo del Yardén hasta Bet Bará. Así que todos los hombres de Efráyim se juntaron y se apoderaron de las aguas hasta Bet Bará junto al Yardén."
        },
        {
            "25": "Persiguieron a los midyanim y capturaron a los dos generales de Midyán, Oreb y Zeev. Mataron a Oreb en la Roca de Oreb y mataron a Zeev en el lagar de Zeev; y le trajeron a Guidón las cabezas de Oreb y Zeev del otro lado del Yardén."
        }
    ],
    "8": [
        {
            "1": "Y los hombres de Efráyim le dijeron: ¿Por qué nos hiciste eso de no llamarnos cuando fuiste a combatir a los midyanim? Y lo reprendieron severamente."
        },
        {
            "2": "Pero él les contestó: Después de todo, ¿Que he realizado yo en comparación con ustedes? ¡Si los rebuscos de Efráyim son mejores que la vendimia de Abiézer!"
        },
        {
            "3": "Elohé ha entregado en las manos de ustedes a los generales Oreb y Zeev, ¿Y qué pude hacer yo en comparación con ustedes? Y cuando habló de esta manera, se calmó la ira de ellos contra él."
        },
        {
            "4": "Guidón llegó al Yardén y lo cruzó. Los trescientos hombres que iban con él estaban hambrientos, pero aun persiguiendo al enemigo."
        },
        {
            "5": "Les dijo a los hombres de Sukot: Por favor, denles algunas hogazas de pan a los hombres que me siguen, que están hambrientos, y estoy persiguiendo a Zébaj y a Zalmuná, los melajím de Midyán."
        },
        {
            "6": "Pero los oficiales de Sukot respondieron: ¿Acaso Zébaj y Zalmuná están ya en tus manos, para que les demos pan a tus tropas?"
        },
        {
            "7": "Guidón declaró: ¡Juro que, cuando Yahweh entregue a Zébaj y a Zalmuná en mis manos, trillaré los cuerpos de ustedes sobre los espinos y abrojos del midbar!"
        },
        {
            "8": "De allí subió a Penuel y les hizo el mismo pedido; pero la gente de Penuel le dio la misma respuesta que la gente de Sukot."
        },
        {
            "9": "Así que también amenazó a la gente de Penuel: ¡Cuando regrese a salvo, derribaré esta torre!"
        },
        {
            "10": "Ahora bien, Zébaj y Zalmuná estaban en Qarqor con su ejército de unos quince mil hombres; estos eran todos los que quedaban de todo el ejército de los qedemim, porque los caídos sumaban ciento veinte mil combatientes."
        },
        {
            "11": "Guidón subió por el camino de los moradores en tiendas, hasta el este de Nóbaj Yogbejah, y derrotó al campamento, que estaba sin vigilancia."
        },
        {
            "12": "Zébaj y Zalmuná se dieron a la huida, pero Guidón los persiguió, y capturó a Zébaj y Zalmuná, los dos melajím de Midyán, e hizo caer en pánico a todo el campamento."
        },
        {
            "13": "En su viaje de regreso de la batalla en la cuesta de Jeres, Guidón ben de Yoash,"
        },
        {
            "14": "capturó a un muchacho de la población de Sukot y lo interrogó. Este le hizo una lista de los oficiales y ancianos de Sukot, que sumaban setenta y siete."
        },
        {
            "15": "Entonces fue a la gente de Sukot y les dijo: Aquí están Zébaj y Zalmuná, tocante a los cuales se burlaron ustedes de mí, diciendo: ¿Acaso Zébaj y Zalmuná están ya en tus manos, para que les demos pan a tus hombres hambrientos?"
        },
        {
            "16": "Y tomó a los ancianos de la ciudad, buscó espinos y abrojos del midbar, y castigó con ellos a los hombres de Sukot."
        },
        {
            "17": "En cuanto a Penuel, derribó su torre y mató a los hombres de la ciudad."
        },
        {
            "18": "Entonces les preguntó a Zébaj y Zalmuná: Aquellos hombres que ustedes mataron en Tavor, ¿Cómo eran? Ellos contestaron: Eran como tú, parecían benei de un melej."
        },
        {
            "19": "Él declaró: Eran mis ajaim, los benei de mi íma. Por vida de Yahweh, si ustedes les hubieran perdonado la vida, yo no los mataría."
        },
        {
            "20": "Y le ordenó a su ben mayor Yéter: Ve y mátalos. Pero el muchacho no sacó su espada, porque era tímido, pues era todavía un muchacho."
        },
        {
            "21": "Entonces Zébaj y Zalmuná dijeron: Ven, mátanos tú, que hay que ser hombre para hacer eso. Así que Guidón fue y mató a Zébaj y a Zalmuná, y cogió las medialunas que tenían los camellos en el pescuezo."
        },
        {
            "22": "Entonces los hombres de Yisrael le dijeron a Guidón: Gobierna sobre nosotros tú, tu ben, y tu nieto también; porque tú nos has salvado de los midyanim."
        },
        {
            "23": "Pero Guidón respondió: No seré yo quien gobierne sobre ustedes, ni mi ben gobernará sobre ustedes; solamente Yahweh gobernará sobre ustedes."
        },
        {
            "24": "Y Guidón les dijo: Tengo una petición que hacerles: Deme cada uno de ustedes un zarcillo del despojo que recibió, porque ellos tenían zarcillos de oro, porque eran yishmaelim."
        },
        {
            "25": "Ellos respondieron: ¡Claro que sí! Y tendieron un manto, y cada uno echó allí el zarcillo que había recibido como botín."
        },
        {
            "26": "El peso de los zarcillos de oro que había pedido llegó a mil setecientos siclos de oro; esto fue además de las medialunas y de los pendientes y de las ropas moradas que llevaban los melajím de Midyán y además de los collares en los pescuezos de sus camellos."
        },
        {
            "27": "Guidón hizo un efod con ese oro y lo erigió en su propio poblado Ofrá. Allí se extravió todo Yisrael tras él, y esto vino a ser un lazo para Guidón y su familia."
        },
        {
            "28": "Así se sometió Midyán a los yisraelim y volvió a levantar cabeza; y la tierra estuvo tranquila por cuarenta años en el tiempo de Guidón."
        },
        {
            "29": "De manera que Yerubáal ben de Yoash se retiró a su propia bayit."
        },
        {
            "30": "Guidón tenía setenta benei, salidos de sus lomos, porque tenía muchas esposas."
        },
        {
            "31": "También le nació un ben de su concubina en Shekhem, y lo llamó Avimelek."
        },
        {
            "32": "Guidón ben de Yoash murió a una edad bien avanzada, y lo enterraron en la tumba de su abba Yoash en Ofrá de los abiezrim."
        },
        {
            "33": "Después que murió Guidón, los yisraelim se extraviaron de nuevo tras los baalim, y adoptaron a báal Berit como su deidad."
        },
        {
            "34": "Los yisraelim no tuvieron en mente a Yahweh su Elohé, quien los salvó de todos sus enemigos alrededor."
        },
        {
            "35": "Tampoco mostraron lealtad a la bayit de Yerubáal Guidón en agradecimiento por todo el bien que le había hecho a Yisrael."
        }
    ],
    "9": [
        {
            "1": "Avimelek ben de Yerubáal fue a los ajaim de su íma en Shekhem y les habló a ellos y a todo el clan de la familia de su íma. Dijo:"
        },
        {
            "2": "Háganles, por favor, la siguiente pregunta a todos los ciudadanos de Shekhem: ¿Qué les conviene más, que los gobiernen setenta hombres por todos los benei de Yerubáal o que los gobierne un solo hombre? Y recuerden que yo soy de su propia carne y hueso."
        },
        {
            "3": "Los ajaim de su íma dijeron todo esto en su favor a todos los ciudadanos de Shekhem, y se sintieron inclinados a seguir a Avimelek; porque pensaron: Él es nuestro pariente."
        },
        {
            "4": "Le dieron setenta siclos del templo de báal Berit; y con eso Avimelek contrató a unos hombres ociosos e imprudentes, y estos lo siguieron."
        },
        {
            "5": "Entonces fue a la bayit de su abba y mató a sus ajaim, los benei de Yerubáal, setenta hombres sobre una misma piedra. Solamente sobrevivió Yotam, el ben menor de Yerubáal porque se escondió."
        },
        {
            "6": "Todos los ciudadanos de Shekhem y todos los de Betmiló se reunieron y proclamaron melej a Avimelek en el terebinto del pilar de Shekhem."
        },
        {
            "7": "Cuando se lo informaron a Yotam, fue y se paró en la cumbre del monte Guerizim y les gritó con voz fuerte, diciéndoles: ¡Ciudadanos de Shekhem! Óiganme, para que Elohé los oiga a ustedes."
        },
        {
            "8": "Una vez los árboles iban a ungir un melej sobre ellos. Le dijeron al olivo: Reina sobre nosotros."
        },
        {
            "9": "Pero el olivo respondió: ¿Acaso yo, mediante quien se honran Elohé y los hombres, he dejado de producir mi rico aceite, para que me vaya a ondular sobre los árboles?"
        },
        {
            "10": "Así que los árboles le dijeron a la higuera: Ven tú, y reina sobre nosotros."
        },
        {
            "11": "Pero la higuera respondió: ¿Acaso he dejado de producir mi dulzura, mi deliciosa fruta, para que me vaya a ondular sobre los árboles?"
        },
        {
            "12": "De modo que los árboles le dijeron a la vid: Ven tú, y reina sobre nosotros."
        },
        {
            "13": "Pero la vid respondió: ¿Acaso he dejado de producir mi vino nuevo, que alegra a Elohé y a los hombres, para que me vaya a ondular sobre los árboles?"
        },
        {
            "14": "Entonces todos los árboles le dijeron a la zarza: Ven tú, y reina sobre nosotros."
        },
        {
            "15": "Y la zarza les dijo a los árboles: Si están actuando de buena fe al ungirme como melej sobre ustedes, vengan y refúgiense en mi sombra; pero si no, ¡Qué salga mi fuego de la zarza y consuma a los cedros del Lebanón!"
        },
        {
            "16": "Así que ahora, si ustedes actuaron de buena fe y con lealtad al hacer melej a Avimelek, y si han hecho lo correcto con Yerubáal y su bayit y le han pagado como se merecía"
        },
        {
            "17": "considerando que mi abba combatió por ustedes y los salvó de los midyanim a riesgo de su vida,"
        },
        {
            "18": "y ahora ustedes se han vuelto contra la bayit de mi abba, han matado a sus benei, setenta hombres sobre una misma roca, y han puesto a Avimelek, ben de una sirvienta, como melej sobre los habitantes de Shekhem, sólo porque es su pariente"
        },
        {
            "19": "si, como digo, ustedes han actuado hoy de buena fe y con lealtad hacia Yerubáal y su bayit, regocíjense en Avimelek y que él igualmente se regocije en ustedes."
        },
        {
            "20": "Pero si no, que salga fuego de Avimelek y consuma a los ciudadanos de Shekhem y Betmiló, y que salga fuego de los ciudadanos de Shekhem y Betmiló y consuma a Avimelek."
        },
        {
            "21": "Con eso, Yotan huyó. Corrió a Beer y se quedó allí, a causa de su ají Avimelek."
        },
        {
            "22": "Avimelek gobernó sobre Yisrael por tres años."
        },
        {
            "23": "Entonces Elohé envió un Ruaj de discordia entre Avimelek y los ciudadanos de Shekhem, y los ciudadanos de Shekhem se levantaron contra Avimelek"
        },
        {
            "24": "para que el crimen cometido contra los setenta benei de Yerubáal quedara vengado, y su sangre recayera sobre su ají Avimelek, que los había matado, y sobre los ciudadanos de Shekhem que lo habían apoyado en la matanza de sus ajaim."
        },
        {
            "25": "Los ciudadanos de Shekhem pusieron emboscadas contra él en las cumbres de los montes; y robaban a todos los que pasaban junto a ellos por el camino. A Avimelek le avisaron de esto."
        },
        {
            "26": "Entonces Gáal ben de Ébed vino con sus compañeros y se pasó a Shekhem, y los ciudadanos de Shekhem le dieron su confianza."
        },
        {
            "27": "Salieron a sus campos, vendimiaron y pisaron las uvas de sus viñedos, e hicieron una fiesta. Entraron en el templo de su deidad, y cuando comieron y bebieron maldijeron a Avimelek."
        },
        {
            "28": "Gáal ben de Ébed dijo: ¿Quién es Avimelek y quiénes somos los shekhemim, para que le sirvamos? Ese mismo ben de Yerubáal y su lugarteniente Zebul sirvieron una vez a los hombres de Jamor, el abba de Shekhem; así que ¿Por qué tenemos que servirle?"
        },
        {
            "29": "Ay, si este pueblo estuviera bajo mi mando, ¡Yo eliminaría a Avimelek! Uno desafiaría a Avimelek: Completa tus ejércitos y sal para acá."
        },
        {
            "30": "Cuando Zebul, el gobernador de la ciudad, oyó las palabras de Gáal ben de Ébed, se puso furioso."
        },
        {
            "31": "Le envió mensajeros a Avimelek en Tormah para que le dijeran: Gáal ben de Ébed y sus compañeros han venido a Shekhem y están incitando a la ciudad contra ti."
        },
        {
            "32": "Así que sal de noche con las fuerzas que tienes contigo y escóndete en los campos."
        },
        {
            "33": "Temprano a la mañana siguiente, a la salida del sol, avanza contra la ciudad. Él y sus hombres saldrán entonces contra ti, y tú harás con él lo que te sea posible."
        },
        {
            "34": "Avimelek y todos los hombres que lo acompañaban salieron de noche y se emboscaron contra Shekhem en cuatro escondites."
        },
        {
            "35": "Cuando vino Gáal ben de Ébed y se paró a la entrada de la ciudad, Avimelek y su ejército salieron de su escondite."
        },
        {
            "36": "Gáal vio el ejército y le dijo a Zebul: ¡Ese es un ejército que baja de las cumbres de los montes! Pero Zebul le dijo: Son las sombras de los montes que te parecen gente."
        },
        {
            "37": "Gáal le dijo de nuevo: Mira, es un ejército que viene bajando de Taburérets, y otra columna viene desde Elón Meonenim."
        },
        {
            "38": "Zebul respondió: ¿Dónde está tu jactancia, que decías? ¿Quién es Avimelek para que le sirvamos? Ahí está el ejército del que te burlabas; ¡Sal ahora y enfréntate a él!"
        },
        {
            "39": "De manera que Gáal salió a la cabeza de los ciudadanos de Shekhem y le dio batalla a Avimelek."
        },
        {
            "40": "Pero tuvo que huir delante de él, y Avimelek lo persiguió y cayeron muchos heridos, hasta la entrada de la puerta."
        },
        {
            "41": "Entonces Avimelek se quedó en Arumah, mientras Zebul expulsaba a Gáal y sus acompañantes y los mantenía fuera de Shekhem."
        },
        {
            "42": "Al día siguiente, cuando la gente salió al campo, se lo informaron a Avimelek."
        },
        {
            "43": "Juntando su ejército, lo dividió en tres columnas y se emboscó en los campos; y cuando vio a la gente que salía de la ciudad, les cayó encima y los atacó."
        },
        {
            "44": "Cuando Avimelek y las columnas que lo seguían se abalanzaron y tomaron posición a la entrada de la puerta de la ciudad, las otras dos columnas se abalanzaron contra todos los que estaban en el campo y los derribaron."
        },
        {
            "45": "Avimelek combatió contra la ciudad todo ese día. Capturó la ciudad y masacró a la gente que había allí; arrasó el poblado y lo sembró de sal."
        },
        {
            "46": "Cuando todos los ciudadanos de la Torre de Shekhem se enteraron de esto, entraron al túnel del templo de El Berit."
        },
        {
            "47": "Cuando le informaron a Avimelek que todos los ciudadanos de la Torre de Shekhem se habían reunido allí,"
        },
        {
            "48": "Avimelek y todas las tropas que tenía consigo subieron al monte Tsalmón. Tomando un hacha en la mano, Avimelek cortó una rama de un árbol y se la echó al hombro. Entonces les dijo a las tropas que lo acompañaban: Lo que me han visto hacer, apresúrense a hacerlo también."
        },
        {
            "49": "Así que cada una de las tropas cortó también una rama; entonces marcharon detrás de Avimelek y las colocaron sobre el túnel, y le prendieron fuego al túnel sobre las cabezas de ellos. Así perecieron también toda la gente de la Torre de Shekhem, como mil hombres y mujeres."
        },
        {
            "50": "Avimelek prosiguió hasta Tebéts; acampó en Tebéts y la ocupó."
        },
        {
            "51": "Dentro del poblado había una torre fortificada; y todos los ciudadanos del poblado, hombres y mujeres, se refugiaron allí. Se encerraron y se subieron al techo de la torre."
        },
        {
            "52": "Avimelek se dirigió a la torre y la atacó. Se acercó a la puerta de la torre para prenderle fuego."
        },
        {
            "53": "Pero una mujer dejó caer una piedra superior de molino sobre la cabeza de Avimelek y le rompió el cráneo."
        },
        {
            "54": "Él inmediatamente llamó a su asistente, su escudero, y le dijo: Saca tu espada y mátame, para que no digan que una mujer me mató. Así que su asistente lo atravesó, y murió."
        },
        {
            "55": "Cuando los hombres de Yisrael vieron que Avimelek había muerto, se fueron cada uno a su bayit."
        },
        {
            "56": "Así le pagó Yahweh Elohé a Avimelek por el mal que le había hecho a su abba al matar a sus setenta ajaim;"
        },
        {
            "57": "y de igual manera les pagó Elohé a los hombres de Shekhem por todas sus maldades. Y así se cumplió sobre ellos la maldición de Yotam ben de Yerubáal."
        }
    ],
    "10": [
        {
            "1": "Después de Avimelek, Tola ben de Puah ben de Dodó, un hombre de Yissakhar, se levantó para librar a Yisrael. Vivía en Shamir, en la serranía de Efráyim."
        },
        {
            "2": "Dirigió a Yisrael por veintitrés años; entonces murió y lo enterraron en Shamir."
        },
        {
            "3": "Después de él se levantó Yaír el guiladí, y dirigió a Yisrael por veintidós años."
        },
        {
            "4": "Tenía treinta benei que cabalgaban en treinta burros y tenían treinta barrios en la región de Guilad; estas se llamaban las Villas de Yaír, hasta el día de hoy."
        },
        {
            "5": "Entonces murió Yaír y lo enterraron en Qamón."
        },
        {
            "6": "Los yisraelim volvieron a hacer lo que era ofensivo para Yahweh. Sirvieron a los baalim y las ashtarot, y a las deidades de Aram, las deidades de Tsidón, las deidades de Moab, las deidades de los amonim, y las deidades de los felishtim; abandonaron a Yahweh y no le sirvieron."
        },
        {
            "7": "Y Yahweh, enojado con Yisrael, los entregó a los felishtim y los amonim."
        },
        {
            "8": "En aquel año oprimieron y tiranizaron a los yisraelim y por dieciocho años a todos los yisraelim del otro lado del Yardén, en lo que había sido la tierra de emorim en Guilad."
        },
        {
            "9": "Los amonim también cruzaron el Yardén para hacerle la guerra a Yahudá, a Binyamín, y a la bayit de Efráyim. Yisrael estaba en un gran aprieto."
        },
        {
            "10": "Entonces los yisraelim clamaron a Yahweh: Somos culpables delante de ti, porque hemos abandonado a nuestro Elohé y hemos servido a los baalim."
        },
        {
            "11": "Pero Yahweh dijo a los yisraelim: Los mitzrim, los emorim, los amonim, los felishtim,"
        },
        {
            "12": "los tsidonim, Amaleq, y Maón los oprimieron a ustedes; y cuando ustedes clamaron a mí, Yo los libré de ellos."
        },
        {
            "13": "Sin embargo ustedes me han abandonado y han servido a otras deidades. No, no los voy a librar otra vez."
        },
        {
            "14": "Vayan y clamen a los elohim que ustedes han escogido; que ellos los libren en sus tiempos de aprietos."
        },
        {
            "15": "Pero los yisraelim le imploraron a Yahweh: Somos culpables. Haz con nosotros como creas mejor; ¡Solamente sálvanos hoy!"
        },
        {
            "16": "Eliminaron las deidades extranjeras de entre ellos y le sirvieron a Yahweh; y Él no pudo soportar las miserias de Yisrael."
        },
        {
            "17": "Los amonim se concentraron y acamparon en Guilad; y los yisraelim se reunieron y acamparon en Mitspah."
        },
        {
            "18": "Las tropas y los oficiales de Guilad se dijeron unos a otros: Que el hombre que inicie la batalla contra los amonim sea el capitán sobre todos los habitantes de Guilad."
        }
    ],
    "11": [
        {
            "1": "Yiftaj el guiladí era un guerrero valiente, que era ben de una ramera. El abba de Yiftaj era Guilad,"
        },
        {
            "2": "pero Guilad tenía también benei de su esposa, y cuando los benei de su esposa crecieron, expulsaron a Yiftaj. Le dijeron: Tú no vas a tener parte en la propiedad de nuestro abba, porque eres ben de una extraña."
        },
        {
            "3": "De manera que Yiftaj huyó de sus ajaim y se estableció en el país de Tob. Unos hombres de mala reputación se juntaron con Yiftaj y lo acompañaban en sus correrías."
        },
        {
            "4": "Algún tiempo después, los amonim le hicieron la guerra a Yisrael."
        },
        {
            "5": "Y cuando los amonim atacaron a Yisrael, los Zejanim de Guilad fueron a buscar a Yiftaj al país de Tob."
        },
        {
            "6": "Y le dijeron a Yiftaj: Ven, sé nuestro jefe, para que podamos combatir a los amonim."
        },
        {
            "7": "Yiftaj les respondió a los Zejanim de Guilad: Ustedes son los mismos que me rechazaron y me echaron de la bayit de mi abba. ¿Cómo pueden venir a mí ahora que están en problemas?"
        },
        {
            "8": "Los Zejanim de Guilad le dijeron a Yiftaj: Honradamente, nos hemos vuelto a ti. Si vienes con nosotros y combates a los amonim, tú serás nuestro comandante sobre todos los habitantes de Guilad."
        },
        {
            "9": "Yiftaj les dijo a los Zejanim de Yisrael: Muy bien, si ustedes me hacen volver para combatir a los amonim y Yahweh me los entrega, yo seré el comandante de ustedes."
        },
        {
            "10": "Y los Zejanim de Guilad le respondieron a Yiftaj: Yahweh mismo será testigo entre nosotros: Haremos tal como has dicho."
        },
        {
            "11": "Yiftaj fue con los Zejanim de Guilad, y el pueblo lo hizo su comandante y jefe. Y Yiftaj repitió todos estos términos delante de Yahweh en Mitspah."
        },
        {
            "12": "Yiftaj entonces envió mensajeros al melej de los amonim, diciendo: ¿Qué tienes contra mí qué has venido a hacer guerra en mi país?"
        },
        {
            "13": "El melej de los amonim respondió a los mensajeros de Yiftaj: Cuando Yisrael venía de Mitzraim, se apoderó de la tierra que es mía, desde el Arnón hasta el Yaboq y hasta el Yardén. Ahora, pues, devuélvela pacíficamente."
        },
        {
            "14": "Yiftaj volvió a enviar mensajeros al melej de los amonim."
        },
        {
            "15": "Le dijo: Así dijo Yiftaj: Yisrael no se apoderó de la tierra de Moab ni de la tierra de los amonim."
        },
        {
            "16": "Cuando salieron de Mitzraim, Yisrael viajó por el midbar hasta el mar de los Juncos y prosiguió hasta Qadesh."
        },
        {
            "17": "Yisrael envió entonces mensajeros al melej de Edom, diciendo: Permítenos atravesar tu país. Pero el melej de Edom no consintió. Enviaron también una misión al melej de Moab, y él se rehusó. De manera que Yisrael, después de quedarse en Qadesh,"
        },
        {
            "18": "siguió viajando por el midbar, rodeando la tierra de Edom y la tierra de Moab. Se mantuvieron al este de la tierra de Moab hasta que acamparon al otro lado del Arnón; y, como Moab termina en el Arnón, ellos nunca entraron en territorio moabí."
        },
        {
            "19": "Entonces Yisrael envió mensajeros a Sijón melej de los emorim, el melej de Jeshbón. Yisrael le dijo: Permítenos atravesar por tu país hacia nuestra tierra."
        },
        {
            "20": "Pero Sijón no confió en Yisrael para darle paso por su territorio. Sijón convocó a todas sus tropas, y acamparon en Yahtsa; y se enfrascó en batalla con Yisrael."
        },
        {
            "21": "Pero Yahweh, el Elohé de Yisrael, entregó a Sijón con todas sus tropas en las manos de Yisrael, y los derrotaron; e Yisrael tomó posesión de toda la tierra de los emorim, los habitantes de esa tierra."
        },
        {
            "22": "Así poseyeron todo el territorio de los emorim desde el Arnón hasta el Yaboq y desde el midbar hasta el Yardén."
        },
        {
            "23": "Ahora, pues, Yahweh, el Elohé de Yisrael, desposeyó a los emorim delante de su pueblo Yisrael; ¿Y quieres tú poseer su tierra?"
        },
        {
            "24": "¿No conservas tú lo que kemosh tu deidad te da en posesión? Así tomaremos nosotros todo lo que Yahweh nuestro Elohé nos ha dado en posesión."
        },
        {
            "25": "Además, ¿Eres tú mejor que Baraq ben de Peor, melej de Moab? ¿Empezó él una disputa con Yisrael o le hizo la guerra?"
        },
        {
            "26": "Mientras Yisrael ha estado habitando Jeshbón y sus dependencias, Aroer y sus dependencias, y todos los poblados a lo largo del Arnón por trescientos años, ¿Por qué no has tratado de recobrarlas en todo ese tiempo?"
        },
        {
            "27": "Yo no te he hecho ningún mal; sin embargo tú me estás haciendo mal y haciéndome la guerra. ¡Qué Yahweh, que juzga, decida hoy entre los yisraelim y los amonim!"
        },
        {
            "28": "Pero el melej de los amonim no le hizo caso al mensaje que le envió Yiftaj."
        },
        {
            "29": "Entonces vino el Ruaj de Yahweh sobre Yiftaj. Marchó a través de Guilad y Menashé, pasando por Mitspah de Guilad; y de Mitspah de Guilad cruzó hacia los amonim."
        },
        {
            "30": "Entonces Yiftaj le hizo el siguiente voto a Yahweh: Si entregas a los amonim en mis manos,"
        },
        {
            "31": "entonces lo que salga de la puerta de mi bayit a recibirme cuando regrese a salvo de los amonim será de Yahweh y lo presentaré como ofrenda quemada."
        },
        {
            "32": "Yiftaj pasó hacia los amonim y los atacó, y Yahweh los entregó en sus manos."
        },
        {
            "33": "Los derrotó completamente desde Aroer hasta Minit, veinte poblados hasta AbetKeramim. Así se sometieron los amonim a los yisraelim."
        },
        {
            "34": "Cuando Yiftaj llegó a su hogar en Mitspah, ¡Ahí salió su hija a recibirlo, con pandero y danza! Ella era hija única; él no tenía más benei ni banot."
        },
        {
            "35": "Al verla, se desgarró sus ropas y dijo: ¡Ay, hija mía! ¡Me has abatido; tú has venido a ser mi perturbación! Porque he hecho un voto a Yahweh y no puedo retractarme."
        },
        {
            "36": "Ella dijo: Abba, tú has hecho un voto a Yahweh; hazme cómo has jurado, ya que Yahweh te ha vindicado contra tus enemigos, los amonim."
        },
        {
            "37": "Le dijo además a su abba: Concédeme esto: Permíteme que por dos meses vaya con mis compañeras y lamente por los montes y llore allá mi virginidad."
        },
        {
            "38": "Él respondió: Vete. Y la dejó ir por dos meses, y ella y sus compañeras fueron y lloraron su virginidad por los montes."
        },
        {
            "39": "Después de dos meses, ella volvió a su abba, y él hizo con ella lo que había jurado. Y ella nunca se juntó con un hombre. Así vino a ser costumbre en Yisrael"
        },
        {
            "40": "que las jóvenes de Yisrael iban cada año, por cuatro días en el año, y cantaban lamentos para la hija de Yiftaj el guiladí."
        }
    ],
    "12": [
        {
            "1": "Los hombres de Efráyim se juntaron y cruzaron el Yardén hasta Zafón. Le dijeron a Yiftaj: ¿Por qué marchaste para combatir a los amonim sin llamarnos para ir contigo? ¡Te vamos a quemar la bayit encima!"
        },
        {
            "2": "Yiftaj les contestó: Mi pueblo y yo estábamos en amargo conflicto con los amonim; y los llamé a ustedes, pero ustedes no me libraron de ellos."
        },
        {
            "3": "Cuando vi que ustedes no eran salvadores, arriesgué mi vida y avancé contra los amonim; y Yahweh los entregó en mis manos. ¿Por qué han venido aquí a combatirme?"
        },
        {
            "4": "Y Yiftaj juntó a todos los hombres de Guilad y combatió a los efrayimim. Los hombres de Guilad derrotaron a los efrayimim; porque habían dicho: Ustedes, guiladim no son más que fugitivos de Efráyim estar en Menashé es como estar en Efráyim."
        },
        {
            "5": "Los guiladim ocuparon los vados del Yardén contra los efrayimim. Y cuando algún fugitivo de Efráyim pedía que lo dejaran cruzar, los hombres de Guilad le preguntaban: ¿Eres efrayimí? Si él decía que no,"
        },
        {
            "6": "le decían: Entonces di shibólet; pero él decía sibólet, porque no podía pronunciarlo correctamente. Entonces le echaban mano y lo mataban en los vados del Yardén. Cuarenta y dos mil efrayimim cayeron en ese tiempo."
        },
        {
            "7": "Yiftaj dirigió a Yisrael seis años. Entonces murió Yiftaj el guiladí y lo enterraron en uno de los poblados de Guilad. Ivtsán, Elón y Abdón dirigen a Yisrael."
        },
        {
            "8": "Después de él dirigió a Yisrael Ivtsán de Bet Lejem."
        },
        {
            "9": "Tenía treinta benei, y casó a treinta banot fuera del clan y trajo a treinta muchachas de fuera del clan para sus benei. Dirigió a Yisrael siete años."
        },
        {
            "10": "Entonces murió Ivtsán y lo enterraron en Bet Lejem."
        },
        {
            "11": "Después de él dirigió a Yisrael Elón el zebuluní; dirigió a Yisrael por diez años."
        },
        {
            "12": "Entonces murió Elón el zebuluní y lo enterraron en Ayalón, en territorio de Zebulún."
        },
        {
            "13": "Después de él dirigió a Yisrael Abdón ben de Hilel el piratoní."
        },
        {
            "14": "Tuvo cuarenta benei y treinta nietos, que cabalgaban en setenta burros. Dirigió a Yisrael por ocho años."
        },
        {
            "15": "Entonces murió Abdón ben de Hilel el piratoní. Lo enterraron en Piratón, en territorio de Efráyim, en la colina de los amalequim."
        }
    ],
    "13": [
        {
            "1": "Los yisraelim volvieron a hacer lo que era ofensivo para Yahweh, y Yahweh los entregó en manos de los felishtim por cuarenta años."
        },
        {
            "2": "Había cierto hombre de Tsorá, de la familia de Dan, que se llamaba Manóaj. Su esposa era estéril y no había tenido benei."
        },
        {
            "3": "Un Malaj de Yahweh se le apareció a la mujer y le dijo: Tú eres estéril y no tienes benei; pero concebirás y tendrás un ben."
        },
        {
            "4": "Ahora, ten cuidado de no tomar vino ni ningún otro intoxicante, ni comas nada inmundo."
        },
        {
            "5": "Porque vas a concebir y tener un ben; que no pase navaja por su cabeza, que el muchacho va a ser un nazareo para el Elohé desde el vientre. El será el primero en liberar a Yisrael de los felishtim."
        },
        {
            "6": "La mujer fue y le dijo a su esposo: Un hombre de HaElohé vino a mí; parecía un Malaj de HaElohé, muy impresionante. No le pregunté de dónde era ni me dijo su nombre."
        },
        {
            "7": "Me dijo: Vas a concebir y a tener un ben. No bebas vino ni ningún otro intoxicante, y no comas nada inmundo, ¡Qué el muchacho va a ser un nazareo para el Elohé desde el vientre hasta el día que muera!"
        },
        {
            "8": "Manóaj le rogó a Yahweh: Por favor, Yahweh, que el hombre de HaElohé que enviaste venga a nosotros otra vez, y que nos enseñe cómo actuar con el niño que va a nacer."
        },
        {
            "9": "HaElohé respondió a la petición de Manóaj, y el Malaj de HaElohé vino donde la mujer otra vez. Ella estaba sentada en el campo y su esposo Manóaj no estaba con ella."
        },
        {
            "10": "La mujer corrió de prisa a decírselo a su esposo. Le dijo: El hombre que vino, a mí, antes se me acaba de aparecer."
        },
        {
            "11": "Manóaj siguió prontamente a su esposa. Llegó donde el hombre y le preguntó: ¿Usted es el hombre que le habló a mi esposa? Él contestó: Sí."
        },
        {
            "12": "Entonces Manóaj dijo: ¡Qué se cumplan pronto sus palabras! ¿Qué reglas debemos observar por el niño?"
        },
        {
            "13": "El Malaj de Yahweh le dijo a Manóaj: La mujer debe abstenerse de todas las cosas contra las que le advertí."
        },
        {
            "14": "No debe comer nada que venga de la vid, ni beber vino ni nada embriagante, ni comer nada inmundo. Debe observar todo lo que le mandé."
        },
        {
            "15": "Manóaj le dijo al Malaj de Yahweh: Permita que lo retengamos y le preparemos un cabrito."
        },
        {
            "16": "Pero el Malaj de Yahweh le dijo a Manóaj: Si me detienes, no comeré tu alimento; y si presentas una ofrenda quemada, ofrécesela a Yahweh. Es que Manóaj no sabía que era un Malaj de Yahweh."
        },
        {
            "17": "Así que Manóaj le dijo al Malaj de Yahweh: ¿Cómo se llama usted? Quisiéramos honrarlo cuando se cumplan sus palabras."
        },
        {
            "18": "El Malaj le dijo: No debes preguntarme mi nombre; ¡Es incognoscible!"
        },
        {
            "19": "Manóaj tomó el cabrito y la ofrenda de comida y se los presentó sobre la roca a Yahweh: Y sucedió algo indescriptible mientras Manóaj y su esposa miraban."
        },
        {
            "20": "Mientras las llamas subían del altar hacia el Shamaj, el Malaj de Yahweh subió en las llamas del altar, mientras Manóaj y su esposa miraban; y se arrojaron con el rostro al suelo."
        },
        {
            "21": "El Malaj de Yahweh nunca volvió a aparecérseles a Manóaj y su esposa. Manóaj se dio cuenta entonces de que había sido un Malaj de Yahweh."
        },
        {
            "22": "Y Manóaj le dijo a su esposa: Seguramente moriremos, porque hemos visto a un ser divino."
        },
        {
            "23": "Pero su esposa le dijo: Si Yahweh hubiera querido quitarnos la vida, no nos habría aceptado una ofrenda quemada y una ofrenda de comida, ni nos habría dejado ver todas estas cosas; y no nos habría hecho semejante anuncio."
        },
        {
            "24": "La mujer tuvo un ben, y lo llamó Shimshón. El muchacho creció, y Yahweh lo bendijo."
        },
        {
            "25": "El Ruaj de Yahweh lo movió primeramente en el campamento de Dan, entre Tsorá y Eshtaol."
        }
    ],
    "14": [
        {
            "1": "Un día Shimshón bajó a Timná; y estando en Timná, se fijó en una muchacha entre las mujeres filishtim."
        },
        {
            "2": "Cuando regresó le dijo a su abba y su íma: Me he fijado en una de las filishtim en Timná; por favor, consíganmela como esposa."
        },
        {
            "3": "Su abba y su íma le dijeron: ¿No hay ninguna entre las hijas de tus parientes y entre nuestro pueblo, para que tengas que ir y tomar esposa de entre los felishtim incircuncisos? Pero Shimshón le respondió a su abba: Consígueme esa, que esa es la que me agrada."
        },
        {
            "4": "Su abba y su íma no se daban cuenta de que esto era obra de Yahweh: Él estaba buscando un pretexto contra los felishtim, porque los felishtim gobernaban sobre Yisrael en aquel tiempo."
        },
        {
            "5": "Así que Shimshón y su abba y su íma bajaron a Timná. Cuando llegó a las viñas de Timná la primera vez, un león joven le salió rugiendo."
        },
        {
            "6": "El Poder de Yahweh se apoderó de Shimshón, y lo despedazó con sus propias manos como se despedaza a un cabrito; pero no les dijo a su abba y su íma lo que había hecho."
        },
        {
            "7": "Entonces bajó y le habló a la mujer, y ella agradó a Shimshón."
        },
        {
            "8": "Cuando regresó al año siguiente para casarse con ella, se desvió para ver los restos del león; y en el esqueleto del león encontró un enjambre de abejas, y miel."
        },
        {
            "9": "La raspó con las manos y fue comiéndosela por el camino. Cuando se encontró con su abba y su íma, les dio un poco y ellos se la comieron; pero no les dijo que había raspado la miel del esqueleto de un león."
        },
        {
            "10": "De modo que su abba bajó a donde la mujer, y Shimshón hizo allí una fiesta, como acostumbraban hacer los jóvenes."
        },
        {
            "11": "Cuando lo vieron, designaron a treinta compañeros para que estuvieran con él."
        },
        {
            "12": "Entonces Shimshón les dijo: Déjenme hacerles una adivinanza. Si me dan la respuesta correcta durante los siete días de la fiesta, les daré siete túnicas de lino y siete mudas de ropa;"
        },
        {
            "13": "pero si no pueden adivinármela, ustedes me tienen que dar treinta túnicas de lino y treinta mudas de ropa. Y ellos le dijeron: Haz tu adivinanza, que te vamos a escuchar."
        },
        {
            "14": "Así que les dijo: Del que come salió comida, del fuerte salió dulzura. Por tres días no pudieron resolver la adivinanza."
        },
        {
            "15": "Al séptimo día, le dijeron a la esposa de Shimshón: Coacciona a tu esposo para que nos dé la respuesta de la adivinanza; si no, te prenderemos fuego a ti y a la familia de tu abba; ¿Nos invitaste aquí para empobrecernos?"
        },
        {
            "16": "Entonces la esposa de Shimshón empezó a importunarlo con lágrimas, y a decirle: Tú me desprecias, y no me amas. Les hiciste una adivinanza a mis ajaim, y no me dijiste la respuesta. El respondió: Ni siquiera se lo he dicho a mi abba y a mi íma, ¿Y te lo voy a decir a ti?"
        },
        {
            "17": "Durante el resto de los siete días de la fiesta ella continuó importunándolo con sus lágrimas, y al séptimo día él se lo dijo, de tanto que le insistió. Luego ella le explicó la adivinanza a sus ajaim."
        },
        {
            "18": "En el séptimo día, antes de la puesta del sol, los de la ciudad le dijeron: ¿Qué es más dulce que la miel, y qué más fuerte que el león? El respondió: ¡Si no hubieran arado con mi novilla, no habrían sabido mi adivinanza!"
        },
        {
            "19": "El Ruaj de Yahweh se apoderó de él. Bajó a Ashqelón y mató a treinta de sus hombres. Los despojó y les dio las mudas de ropa a los que habían contestado la adivinanza. Y salió furioso hacia la bayit de su abba."
        },
        {
            "20": "La esposa de Shimshón se casó entonces con uno de los que habían sido sus compañeros de boda."
        }
    ],
    "15": [
        {
            "1": "Algún tiempo después, en la época de la cosecha del trigo, Shimshón fue a visitar a su esposa, llevando un cabrito como regalo. Dijo: Déjenme entrar al cuarto a ver a mi mujer. Pero el abba de ella no le permitió entrar."
        },
        {
            "2": "El abba dijo: Yo estaba seguro de que ya no la querías; así que se la di a tu compañero de boda. Pero su ajot menor es más bonita que ella; que sea ella tu esposa en su lugar."
        },
        {
            "3": "Pero Shimshón le respondió: Ahora los felishtim no me pueden culpar por el mal que les voy a hacer."
        },
        {
            "4": "Shimshón fue y atrapó trescientas zorras, cogió unas antorchas y amarrando las zorras rabo con rabo, puso una antorcha entre cada par de rabos."
        },
        {
            "5": "Encendió las antorchas y soltó las zorras entre los sembrados de grano de los felishtim, prendiéndole fuego al grano amontonado, al que estaba en pie, a los viñedos, y a los olivos."
        },
        {
            "6": "Los felishtim preguntaron: ¿Quién hizo esto? Y les dijeron: Fue Shimshón, el yerno del timní que cogió la esposa de Shimshón y se la dio a su compañero de boda. Entonces los felishtim vinieron y le prendieron fuego a ella y a su abba."
        },
        {
            "7": "Shimshón les dijo: Si así es cómo actúan ustedes, no descansaré hasta que me haya vengado de ustedes."
        },
        {
            "8": "Y les dio una buena paliza. Luego bajó y se quedó en la cueva de la roca de Etam."
        },
        {
            "9": "Los felishtim vinieron, montaron campamento en Yahudá y se esparcieron por Lejí."
        },
        {
            "10": "Los hombres de Yahudá preguntaron: ¿Por qué han subido contra nosotros? Ellos contestaron: Hemos venido a tomar prisionero a Shimshón, y hacerle lo que nos hizo a nosotros."
        },
        {
            "11": "Entonces tres mil hombres de Yahudá bajaron a la cueva de la roca de Etam, y le dijeron a Shimshón: Tú sabías que los felishtim gobiernan sobre nosotros, ¿Por qué nos has hecho esto? El respondió: Como me hicieron a mí, así les hice a ellos."
        },
        {
            "12": "Le dijeron: Hemos bajado a tomarte preso y entregarte a los felishtim. Y Shimshón dijo: Pero júrenme que ustedes mismos no me atacarán."
        },
        {
            "13": "Ellos respondieron: No; solamente te tomaremos preso y te entregaremos a ellos; pero no te mataremos. Así que lo ataron con dos sogas nuevas y lo sacaron de la roca."
        },
        {
            "14": "Cuando llegó a Lejí, los felishtim vinieron gritando a recibirlo. Entonces el Ruaj de Yahweh se apoderó de él, y las sogas en sus brazos vinieron a ser como lino que coge fuego; las amarras se le deshicieron en las manos."
        },
        {
            "15": "Luego encontró una quijada de asno y la recogió; y con ella mató a mil hombres."
        },
        {
            "16": "Entonces Shimshón dijo: Con la quijada de un asno, un montón y dos montones; con la quijada de un asno he matado a mil matones."
        },
        {
            "17": "Cuando terminó de hablar, arrojó la quijada de asno; por eso se llamó aquel lugar Ramat Lejí colina de la Quijada."
        },
        {
            "18": "Luego le dio mucha sed, y llamó a Yahweh: Tú mismo has concedido esta gran victoria mediante tu servidor; ¿Y tendré ahora que morir de sed y caer en manos de los incircuncisos?"
        },
        {
            "19": "De manera que Elohé abrió la cuenca que hay en Lejí, y salió agua de la cuenca; él bebió, recobró sus fuerzas, y se reanimó. Por eso se le llama en Lejí hasta el día de hoy EnHaqoré."
        },
        {
            "20": "Él dirigió a Yisrael en los días de los felishtim por cuarenta años."
        }
    ],
    "16": [
        {
            "1": "Una vez Shimshón fue a Azzá; allí conoció a una ramera y durmió con ella."
        },
        {
            "2": "Los azzim se enteraron de que Shimshón había ido allá, de manera que se reunieron y le tendieron una emboscada a la puerta del poblado toda la noche; y se pasaron toda la noche diciéndose unos a otros: Cuando se haga de día, lo mataremos."
        },
        {
            "3": "Pero Shimshón se quedó en la cama solamente hasta la medianoche. A medianoche se levantó, agarró los portones del poblado con todo y las dos jambas, y los arrancó junto con la tranca. Se los echó al hombro y los cargó hasta la cumbre de la colina que hay cerca de Jevrón."
        },
        {
            "4": "Después de eso, se enamoró de una mujer en el valle de Soreq, llamada Delilah."
        },
        {
            "5": "Los sátrapas de los felishtim subieron a donde ella y le dijeron: Coacciónalo y averigua qué es lo que lo hace tan fuerte, y cómo podemos vencerlo, amarrarlo, tenerlo sujeto; y te daremos once mil siclos de plata."
        },
        {
            "6": "Así que Delilah le dijo a Shimshón: Dime, ¿Qué es lo que te hace tan fuerte? ¿Y cómo se te puede amarrar y tenerte sujeto?"
        },
        {
            "7": "Shimshón contestó: Si me ataran con siete tendones frescos que no se hayan secado, yo quedaría tan débil como un hombre ordinario."
        },
        {
            "8": "De manera que los sátrapas de los felishtim le trajeron siete tendones frescos que no se habían secado. Ella lo ató con ellos,"
        },
        {
            "9": "mientras una emboscada esperaba en su cuarto. Entonces ella lo llamó: ¡Shimshón, los felishtim te atacan! Ante lo cual él rompió los tendones, como se rompe un hilo de estopa al toque del fuego. Y así siguió desconocido el secreto de su fuerza."
        },
        {
            "10": "Entonces Delilah le dijo a Shimshón: ¡Ay, me engañaste; me mentiste! Dime ahora cómo es que se te puede atar."
        },
        {
            "11": "Él dijo: Si me amarraran con sogas nuevas que nunca se hayan usado, quedaría tan débil como un hombre ordinario."
        },
        {
            "12": "Así que Delilah tomó unas sogas nuevas y lo amarró con ellas, mientras una emboscada esperaba en un cuarto. Y ella gritó: ¡Shimshón, los felishtim te atacan! Pero él rompió como un hilo las cuerdas que ataban sus brazos."
        },
        {
            "13": "Entonces le dijo Delilah a Shimshón: ¡Me has estado engañando todo el tiempo; me has estado mintiendo! Dime, ¿Cómo es que se te puede atar? Él le contestó: Si entretejes siete mechones de mi cabeza en el telar, y lo clavas con una estaca en la pared, quedaré tan débil como un hombre ordinario."
        },
        {
            "14": "Así que Delilah lo puso a dormir y entretejió siete mechones de su cabeza en el telar y los clavó con una estaca a la pared, y le gritó: ¡Shimshón, los felishtim te atacan! Entonces él despertó de su sueño, arrancó la estaca, el tejedor y el telar."
        },
        {
            "15": "Entonces ella le dijo: ¿Cómo puedes decir que me amas, si no confías en mí? Con esta van tres veces que me engañas y no me dices qué es lo que te hace tan fuerte."
        },
        {
            "16": "Finalmente, como ella lo importunaba y lo presionaba constantemente, él se sentía tan fastidiado que hasta deseaba la muerte,"
        },
        {
            "17": "y le confió todo a ella. Le dijo: Ninguna navaja ha tocado jamás mi cabeza, porque he sido un nazareo para el Elohé desde que estaba en el vientre de mi íma. Si me cortaran el cabello, mi fuerza me abandonaría y yo quedaría tan débil como un hombre ordinario."
        },
        {
            "18": "Percibiendo que él le había confiado todo, Delilah mandó a buscar a los sátrapas de los felishtim, con este mensaje: Vengan enseguida, que él me ha confiado todo. Y los sátrapas de los felishtim vinieron y trajeron el dinero con ellos."
        },
        {
            "19": "Ella lo puso a dormir sobre sus piernas. Entonces mandó entrar a un hombre para que le cortara los siete mechones de su cabeza; así lo debilitó y lo dejó indefenso: Sus fuerzas se le fueron."
        },
        {
            "20": "Ella gritó: ¡Shimshón, los felishtim te atacan! Y él se despertó del sueño, pensando que se soltaría y se liberaría como había hecho las otras veces. Porque no sabía que Yahweh se había apartado de él."
        },
        {
            "21": "Los felishtim lo agarraron y le sacaron los ojos. Lo llevaron a Azzá y lo sujetaron con cadenas de bronce, y vino a ser un esclavo de molino en la prisión."
        },
        {
            "22": "Después que le cortaron el cabello, comenzó a crecerle otra vez."
        },
        {
            "23": "Los sátrapas de los felishtim se reunieron para ofrecer un sacrificio a su deidad dagón y a celebrar. Cantaban: Nuestra deidad ha puesto en nuestras manos a Shimshón nuestro enemigo."
        },
        {
            "24": "Cuando la gente lo vio, entonaron hallel a su deidad, cantando: Nuestra deidad ha puesto en nuestras manos al enemigo que devastó nuestros terrenos, y que mató a tantos de los nuestros."
        },
        {
            "25": "Tan contentos se sentían, que dijeron: Llamen acá a Shimshón, y que baile para nosotros. Sacaron a Shimshón de la prisión, y bailó para ellos. Luego lo pusieron entre las columnas."
        },
        {
            "26": "Y Shimshón le dijo al muchacho que lo llevaba de la mano: Déjame solo y ponme junto a las columnas sobre las que descansa el templo, para apoyarme en ellas."
        },
        {
            "27": "Ahora bien, el templo estaba lleno de hombres y mujeres; todos los sátrapas de los felishtim estaban presentes, y había como tres mil hombres y mujeres sobre el techo observando a Shimshón danzar."
        },
        {
            "28": "Entonces Shimshón invocó a Yahweh: ¡Oh, Yahweh! Por favor, acuérdate de mí, y dame fuerzas aunque sea esta vez, oh HaElohé, para vengarme de los felishtim, aunque sea por uno de mis dos ojos."
        },
        {
            "29": "Abrazó las dos columnas centrales sobre las que descansaba el templo, una con su brazo derecho y otra con su brazo izquierdo, y se apoyó en ellas."
        },
        {
            "30": "Shimshón gritó: ¡Mueran conmigo los felishtim! y empujo con todas sus fuerzas. El templo se desplomó sobre los sátrapas y sobre todos los que estaban allí. Fueron más los que mató al morir que los que había matado cuando vivía."
        },
        {
            "31": "Sus ajaim y toda la familia de sus padres bajaron y lo enterraron en la tumba de su abba Manóaj, entre Tsorá y Eshtaol. Había dirigido a Yisrael por veinte años."
        }
    ],
    "17": [
        {
            "1": "Un hombre en la serranía de Efráyim llamado Mikhá."
        },
        {
            "2": "Le dijo a su íma: Los mil cien siclos de plata que te robaron, por lo que proferiste una imprecación que repetiste en mi presencia yo tengo esa plata; yo la tomé. Su íma dijo: Baruj de Yahweh sea mi ben."
        },
        {
            "3": "Él le devolvió los mil cien siclos de plata a su íma; pero su íma dijo: Yo consagro la plata a Yahweh, transfiriéndola a mi ben para hacer una imagen tallada y una imagen fundida. Ahora te la devuelvo."
        },
        {
            "4": "Pero él le devolvió la plata a su íma, y su íma tomó doscientos siclos de plata y se los dio a un herrero. Este hizo de ella una imagen tallada y una imagen fundida, las cuales se guardaban en la bayit de Mikhá."
        },
        {
            "5": "Ahora bien, el hombre Mikhá tenía una bayit de Elohé; había hecho un efod y un serafín y había inducido a uno de sus benei a que fuera su Kohen."
        },
        {
            "6": "En aquellos días no había melej en Yisrael, cada persona hacía lo que le placía."
        },
        {
            "7": "Hubo también un joven de Bet Lejem de Yahudá, del clan de Yahudá; era lewí y había residido allí como forastero."
        },
        {
            "8": "Este hombre había dejado el poblado de Bet Lejem de Yahudá para fijar su residencia dondequiera que pudiera hallar un lugar. En su viaje, llegó a la bayit de Mikhá en la serranía de Efráyim."
        },
        {
            "9": "Mikhá le preguntó: ¿De dónde vienes? Él contestó: Soy un lewí de Bet Lejem de Yahudá, y estoy viajando para fijar mi residencia dondequiera que halle un lugar."
        },
        {
            "10": "Mikhá le dijo: Quédate conmigo, y sé un abba y Kohen para mí, y te pagaré diez siclos de plata al año, una muda de ropa, y tu alimento. El lewí entró."
        },
        {
            "11": "Y accedió el lewí a quedarse con el hombre, y el joven vino a ser como uno de sus propios benei."
        },
        {
            "12": "Mikhá consagró al lewí, y el joven vino a ser su Kohen y se quedó en el santuario de Mikhá."
        },
        {
            "13": "Mikhá se dijo: Ahora sé que Yahweh me prosperará, ya que el lewí ha venido a ser mi Kohen."
        }
    ],
    "18": [
        {
            "1": "En aquellos días no había melej en Yisrael, y en aquellos días la tribu de Dan estaba buscando un territorio donde establecerse; porque hasta entonces no le había caído en suerte ningún territorio entre las tribus de Yisrael."
        },
        {
            "2": "Los danim enviaron a cinco de los suyos, de su clan en Tsorá y Eshtaol hombres valientes para espiar la tierra y explorarla. Les dijeron: Vayan y exploren la tierra."
        },
        {
            "3": "Cuando se habían adentrado en la serranía de Efráyim hasta la bayit de Mikhá, reconocieron el acento del joven lewí, así que se le acercaron y le preguntaron: ¿Quién te trajo a esta parte? ¿Qué haces en este lugar? ¿Qué tienes por aquí?"
        },
        {
            "4": "Él contestó: Mikhá ha hecho esto y esto por mí él me contrató y vine a ser su Kohen."
        },
        {
            "5": "Le dijeron: Por favor, consulta a Elohé; quisiéramos saber si tendrá éxito la misión que llevamos."
        },
        {
            "6": "El Kohen les dijo: Vayan en shalom, Yahweh ve con agrado la misión que llevan."
        },
        {
            "7": "Los cinco hombres prosiguieron y llegaron a Láyish. Observaron que la gente allí vivía despreocupada, al estilo de los tsidonim, un pueblo tranquilo y confiado, sin nadie en la tierra que los molestara y sin gobernante hereditario. Además, quedaban lejos de los tsidonim y no tenían trato con nadie."
        },
        {
            "8": "Cuando los hombres regresaron a donde sus parientes en Tsorá y Eshtaol, sus parientes les preguntaron: ¿Cómo les fue?"
        },
        {
            "9": "Ellos respondieron: ¡Vayamos enseguida y ataquémoslos! Porque encontramos que la tierra es muy buena, ¡Y ustedes están ahí inactivos! No demoren; vayan e invadan la tierra y tomen posesión de ella,"
        },
        {
            "10": "que Elohé la ha entregado en sus manos. Cuando vayan encontrarán un pueblo confiado; y el país es espacioso y allí no hace falta nada en la tierra."
        },
        {
            "11": "Salieron de allí, del clan de los danim, de Tsorá y Eshtaol, seiscientos valientes, ceñidos con armas de guerra."
        },
        {
            "12": "Subieron y acamparon en Quiriat Jearim en Yahudá. Por eso es que ese lugar se llama Campamento de Dan hasta el día de hoy; queda al oeste de Quiriat Jearim."
        },
        {
            "13": "De allí pasaron a la serranía de Efráyim y llegaron a la bayit de Mikhá."
        },
        {
            "14": "Allí los cinco hombres que habían ido a espiar la región dijeron a sus parientes: ¿Ustedes saben que hay un efod en estas casas, y unos serafines, y una imagen tallada y una imagen fundida? Ahora ustedes saben lo que tienen que hacer."
        },
        {
            "15": "Así que se dirigieron allá y entraron en la morada del joven lewí en bayit de Mikhá y lo saludaron."
        },
        {
            "16": "Los seiscientos danim, ceñidos con armas de guerra, se pararon a la entrada de la puerta,"
        },
        {
            "17": "mientras los cinco hombres que habían ido a espiar entraron y tomaron la imagen tallada, el efod, el serafín, y la imagen fundida. El Kohen estaba parado a la entrada de la puerta, y también los seiscientos hombres ceñidos con sus armas de guerra,"
        },
        {
            "18": "mientras aquellos hombres entraban en la bayit de Mikhá y tomaron la imagen tallada, la imagen fundida, el efod, y las deidades caseras. El Kohen les dijo: ¿Qué están haciendo?"
        },
        {
            "19": "Pero ellos le dijeron: ¡Cállate; ponte la mano en la boca! Ven con nosotros y sé nuestro abba y Kohen. ¿Prefieres ser Kohen de la familia de un solo hombre, o ser el Kohen de una tribu y un clan en Yisrael?"
        },
        {
            "20": "El Kohen quedó agradado. Tomó el efod, las deidades caseras, y la imagen tallada, y la imagen fundida, y se unió al pueblo."
        },
        {
            "21": "Salieron otra vez, poniendo a los niños, el ganado, y sus bienes familiares al frente."
        },
        {
            "22": "Ya habían viajado cierta distancia de la bayit de Mikhá, cuando los hombres en las casas de alrededor de la de Mikhá se reunieron y alcanzaron a los danim."
        },
        {
            "23": "Llamaron a los danim, quienes se volvieron y dijeron a Mikhá: ¿Qué sucede? ¿Por qué se han reunido?"
        },
        {
            "24": "Él dijo: Ustedes me han quitado mi Kohen y las deidades que hice, ¡Y se fueron! ¿Qué me ha quedado? ¿Cómo pueden ustedes preguntarme qué sucede?"
        },
        {
            "25": "Pero los danim respondieron: No nos grites, que algunos hombres desesperados podrían atacarte, y tú y tu familia podrían perder la vida."
        },
        {
            "26": "De modo que Mikhá, dándose cuenta de que ellos eran más fuertes que él, dio la vuelta y regresó a su bayit; y los danim siguieron su camino,"
        },
        {
            "27": "tomando las cosas que había hecho Mikhá y que había adquirido el Kohen. Pasaron a Láyish, un pueblo tranquilo y confiado, y los pasaron a espada y quemaron el poblado."
        },
        {
            "28": "No hubo nadie que viniera al rescate, pues estaba lejos de Sedom y ellos no tenían trato con nadie; estaba en el valle de Bet Rejov. Reedificaron el poblado y se establecieron allí,"
        },
        {
            "29": "y llamaron al poblado Dan, según su antecesor Dan que fue ben de Yisrael. Originalmente, sin embargo, el poblado se llamaba Láyish."
        },
        {
            "30": "Los danim erigieron para ellos la imagen tallada; y Yonatán ben de Guershom ben de Menashé, y sus descendientes, sirvieron como Kohanim para la tribu daní hasta que el país fue al exilio."
        },
        {
            "31": "Mantuvieron la imagen tallada que había hecho Mikhá todo el tiempo que la Bayit de HaElohé estuvo en Shiló."
        }
    ],
    "19": [
        {
            "1": "En aquéllos días, cuando no había melej en Yisrael, un lewí que residía al otro extremo de la serranía de Efráyim tomó una concubina de Bet Lejem en Yahudá."
        },
        {
            "2": "Una vez su concubina lo abandonó y se fue a la bayit de su abba en Bet Lejem en Yahudá; y se quedó allí por cuatro meses completos."
        },
        {
            "3": "Entonces su esposo salió, con un asistente y un par de burros, y se fue tras ella para persuadirla a que volviera con él. Ella lo recibió en la bayit de su abba; y cuando el abba de la muchacha lo vio, lo recibió alegremente."
        },
        {
            "4": "Su suegro, el abba de la muchacha, insistió y se quedó con él tres días; comieron y bebieron y se hospedaron allí."
        },
        {
            "5": "Temprano en la mañana del cuarto día, se dispuso a partir; pero el abba de la muchacha le dijo a su yerno: Come algo que te sostenga, y entonces podrás irte."
        },
        {
            "6": "Así que se sentaron los dos y festejaron juntos. Entonces el abba de la muchacha le dijo al hombre: Por favor, pasa aquí la noche y disfruta."
        },
        {
            "7": "El hombre se dispuso a marcharse, pero su suegro siguió insistiendo hasta que volvió y pasó la noche allá."
        },
        {
            "8": "Temprano en la mañana del quinto día, se preparaba para partir, cuando el abba de la muchacha dijo: Ven, cómete un bocado. Los dos comieron, y se entretuvieron hasta que pasó la tarde."
        },
        {
            "9": "Entonces el hombre, su concubina, y su asistente se dispusieron a partir. Su suegro, el abba de la muchacha, le dijo: Mira, el día ya declina y está oscureciendo; quédate esta noche. Nota que el día está declinando; pasa aquí la noche y disfruta. Puedes emprender el viaje mañana temprano e irte a tu bayit."
        },
        {
            "10": "Pero el hombre no quiso pasar allí la noche. Salió y viajó hasta la vecindad de Yevús esto es, Yahrushalaim; tenía consigo un par de burros cargados, y su concubina estaba con él."
        },
        {
            "11": "Como ya estaban cerca de Yevús, y el día había declinado mucho, el asistente le dijo a su amo: Desviémonos a ese poblado de los yevusim y pasemos ahí la noche."
        },
        {
            "12": "Pero su amo le dijo: No nos vamos a desviar a un poblado de extranjeros que no son de Yisrael, sino que continuaremos hasta HaGuivah."
        },
        {
            "13": "Y le dijo al asistente: Ven, vamos a llegar a uno de esos lugares y pasemos la noche o en HaGuivah o en Ramah."
        },
        {
            "14": "Así que siguieron viajando, y el sol se puso cuando se acercaban a HaGuivah de Binyamín."
        },
        {
            "15": "Se desviaron allí y entraron a pasar la noche en HaGuivah. Él fue y se sentó en la plaza del poblado, pero nadie los acogió en su bayit para pasar la noche."
        },
        {
            "16": "Por la mañana, un viejo venía de su propiedad en las afueras del poblado. Este hombre era de la serranía de Efráyim y residía en HaGuivah, donde los pobladores eran binyamínim."
        },
        {
            "17": "Alcanzó a ver al caminante en la plaza del poblado, y preguntó el viejo: ¿A dónde vas, y de dónde vienes?"
        },
        {
            "18": "Él contestó: Venimos viajando desde Bet Lejem de Yahudá hacia el otro extremo de la serranía de Efráyim, y ahora voy de camino a la bayit de Yahweh, y nadie me ha ofrecido su bayit."
        },
        {
            "19": "Tenemos paja y forraje para nuestros burros, y pan y vino para mí y tu servidora, y para el asistente que anda con tus servidores. No nos falta nada."
        },
        {
            "20": "El viejo dijo: Ten calma, déjame encargarme de todas tus necesidades. De ninguna manera pasen la noche en la plaza."
        },
        {
            "21": "Y lo llevó a su bayit. Mezcló forraje para los burros; entonces les lavó los pies y comieron y bebieron."
        },
        {
            "22": "Mientras ellos disfrutaban, los hombres del poblado, un bando de depravados, se habían reunido alrededor de la bayit y estaban golpeando a la puerta. Llamaron al viejo dueño de la bayit: Saca al hombre que ha entrado en tu bayit para que podamos intimar con él."
        },
        {
            "23": "El dueño de la bayit salió y les dijo: Por favor, amigos míos, no cometan semejante maldad. Ya que el hombre ha entrado en mi bayit, no cometan esa infamia."
        },
        {
            "24": "Miren, aquí está mi hija virgen, y la concubina de él. Déjenme sacárselas. Complázcanse con ellas, háganles lo que les parezca; pero no le hagan esa infamia a este hombre."
        },
        {
            "25": "Pero los hombres no le hicieron caso, de manera que el hombre agarró a su concubina y la empujó hacia afuera. Ellos la violaron y estuvieron abusando de ella toda la noche hasta por la mañana; y la soltaron cuando rompió el alba."
        },
        {
            "26": "Al amanecer, la mujer regresó; y cuando se hacía de día, cayó a la entrada de la bayit del hombre donde estaba su esposo."
        },
        {
            "27": "Cuando su esposo se levantó por la mañana, abrió la puerta de la bayit y salió para continuar su viaje; y allí estaba la mujer, su concubina, tendida a la entrada de la bayit, con sus manos en el umbral."
        },
        {
            "28": "Y le dijo: Levántate, vámonos. Pero no hubo respuesta. De manera que el hombre la puso sobre el burro y salió para su bayit."
        },
        {
            "29": "Cuando llegó a su bayit, cogió un cuchillo, agarró a su concubina y la picó miembro por miembro en doce partes. Las envió por todo el territorio de Yisrael."
        },
        {
            "30": "Y todo el que vio eso gritó: Nunca ha pasado semejante cosa ni se ha visto desde el día en que los yisraelim salieron de la tierra de Mitzraim hasta hoy. Pongan su mente en esto, tomen consejo y decidan."
        }
    ],
    "20": [
        {
            "1": "Entonces marcharon todos los yisraelim desde Dan hasta BeerSheva y de la tierra de Guilad y la comunidad se reunió como un solo hombre delante de Yahweh en Mitspah."
        },
        {
            "2": "Todos los dirigentes del pueblo y todas las tribus de Yisrael se presentaron en la asamblea del pueblo de HaElohé, cuatrocientos mil combatientes de a pie."
        },
        {
            "3": "Los binyamínim oyeron que los yisraelim habían subido a Mitspah. Los yisraelim dijeron: Dinos, ¿Cómo ocurrió esta perversidad?"
        },
        {
            "4": "Y el lewí, el esposo de la mujer asesinada, respondió: Mi concubina y yo vinimos a HaGuivah de Binyamín a pasar la noche."
        },
        {
            "5": "Los habitantes de HaGuivah se propusieron hacerme daño. Se reunieron contra mí alrededor de la bayit por la noche; querían matarme, y ultrajaron a mi concubina hasta que murió."
        },
        {
            "6": "Así que yo agarré a mi concubina y la corté en pedazos y los envié por todas partes del territorio de Yisrael. Porque se había cometido un atroz acto de depravación en Yisrael."
        },
        {
            "7": "Ahora, todos ustedes son yisraelim; ¡Produzcan un plan de acción aquí y ahora!"
        },
        {
            "8": "Entonces se levantó todo el pueblo, como un solo hombre, y declararon: ¡No regresaremos a nuestros hogares, no entraremos a nuestras casas!"
        },
        {
            "9": "Pero esto es lo que le vamos a hacer a HaGuivah: Combatiremos contra ella por sorteo."
        },
        {
            "10": "Tomaremos de todas las tribus de Yisrael diez hombres de cada cien, cien de cada mil, y mil de cada diez mil para suplir provisiones para las tropas para que se preparen para ir a HaGuivah en Binyamín por toda la infamia que ha cometido en Yisrael."
        },
        {
            "11": "Así que todos los hombres de Yisrael, unidos como un solo hombre, se juntaron contra el poblado."
        },
        {
            "12": "Y las tribus de Yisrael enviaron hombres por toda la tribu de Binyamín, diciendo: ¿Qué maldad es esta que ha ocurrido entre ustedes?"
        },
        {
            "13": "Vengan, entreguen a esos canallas en HaGuivah para que les demos muerte y erradiquemos el mal de Yisrael. Pero los binyamínim no cedieron a las demandas de sus ajaim yisraelim."
        },
        {
            "14": "De manera que los binyamínim se reunieron desde sus poblados en HaGuivah para emprender batalla contra los yisraelim."
        },
        {
            "15": "En aquel día los binyamínim contaron de los poblados veintiséis mil combatientes, contados aparte de los habitantes de HaGuivah; setecientos hombres escogidos"
        },
        {
            "16": "de toda aquella población setecientos hombres escogidos eran zurdos. Cada uno de ellos podía hondearle una piedra a un cabello sin fallar."
        },
        {
            "17": "Los hombres de Yisrael, fuera de Binyamín, contaron cuatrocientos mil combatientes, hombres de guerra todos."
        },
        {
            "18": "Procedieron a Bethel y consultaron a Elohé; los yisraelim preguntaron: ¿Quién de nosotros avanzará primero a combatir a los binyamínim? Y Yahweh respondió: Yahudá primero."
        },
        {
            "19": "Así que los yisraelim se levantaron por la mañana y acamparon contra HaGuivah."
        },
        {
            "20": "Los hombres de Yisrael la emprendieron contra los binyamínim; se pusieron en orden de batalla los hombres de Yisrael contra ellos en HaGuivah."
        },
        {
            "21": "Pero los binyamínim salieron de HaGuivah, y en aquel día derribaron a veintidós mil hombres de Yisrael."
        },
        {
            "22": "Entonces el ejército y los hombres de Yisrael se reunieron y se formaron en batalla otra vez en el mismo lugar donde se habían formado el primer día."
        },
        {
            "23": "Porque los yisraelim habían subido y llorado delante de Yahweh hasta la mañana. Habían consultado a Yahweh: ¿Debemos hacerle la guerra otra vez a nuestros ajaim los binyamínim? Y Yahweh respondió: Marchen contra ellos."
        },
        {
            "24": "Los yisraelim avanzaron contra los binyamínim el segundo día."
        },
        {
            "25": "Pero los binyamínim salieron de HaGuivah contra ellos el segundo día y derribaron a dieciocho mil más de los yisraelim, todos ellos combatientes."
        },
        {
            "26": "Entonces todos los yisraelim, todo el ejército, subió y fue a Bethel y se sentaron allí, llorando delante de Yahweh. Ayunaron aquel día hasta la noche, y presentaron ofrendas quemadas y ofrendas de bienestar a Yahweh."
        },
        {
            "27": "Los yisraelim consultaron a Yahweh, porque el Arca de la Alianza de HaElohé estaba allá en aquéllos días,"
        },
        {
            "28": "y Pinjás ben de Elazar ben de Aharón el Kohen ministraba delante de Él en aquéllos días, ¿Debemos hacerle la guerra otra vez a nuestros ajaim los binyamínim, o no? Yahweh respondió: Suban, que mañana los entregaré en las manos de ustedes."
        },
        {
            "29": "Yisrael puso hombres en emboscada contra HaGuivah por todo los lados."
        },
        {
            "30": "Y al tercer día, los yisraelim subieron contra los binyamínim, como antes, y se enfrascaron en batalla con ellos en HaGuivah."
        },
        {
            "31": "Los binyamínim le salieron al encuentro al ejército y se alejaron todos del poblado por los caminos, uno de los cuales va hacia Bethel y el otro hacia HaGuivah. Como antes, comenzaron a derribar algunos de los hombres en el campo, como a treinta hombres de Yisrael."
        },
        {
            "32": "Los binyamínim pensaron: Están huyendo ante nosotros como antes. Pero los yisraelim habían planeado huir para alejarlos del poblado hacia los caminos."
        },
        {
            "33": "Y cuando el grueso de los yisraelim había salido de sus posiciones y se habían puesto en orden de batalla en báal Tamar, la emboscada yisraelí salió de su posición en Maareh HaGuivah."
        },
        {
            "34": "Así diez mil hombres escogidos de todo Yisrael llegaron a un punto al sur de HaGuivah, y la batalla recrudeció. Antes de que se dieran cuenta del desastre que se aproximaba,"
        },
        {
            "35": "Yahweh hizo huir a los binyamínim delante de Yisrael. Ese día los yisraelim mataron a veinticinco mil hombres de Binyamín, todos ellos combatientes."
        },
        {
            "36": "Entonces los binyamínim se dieron cuenta de que los estaban derrotando. Ahora, los yisraelim les habían cedido terreno a los binyamínim, porque contaban con la emboscada que le habían tendido a HaGuivah."
        },
        {
            "37": "Una emboscada acometió rápidamente a HaGuivah, y la otra emboscada avanzó y pasó a todo el poblado a espada."
        },
        {
            "38": "Los yisraelim acordaron una señal con los de la emboscada: Cuando se saliera del poblado una gran columna de humo,"
        },
        {
            "39": "los hombres yisraelim debían enfrascarse en batalla. Binyamín había comenzado derribando a treinta hombres yisraelim, y pensaron: Están cayendo delante de nosotros como en la batalla anterior."
        },
        {
            "40": "Pero cuando la columna de humo comenzó a subir de la ciudad, los binyamínim miraron hacia atrás, ¡Y todo el poblado subía en humo hacia el shamaj!"
        },
        {
            "41": "Y entonces los yisraelim se volvieron, y los hombres de Binyamín cayeron en pánico, porque se dieron cuenta de que el desastre los había alcanzado."
        },
        {
            "42": "Huyeron de delante de los hombres de Yisrael por el camino al midbar, donde los alcanzó la batalla; entretanto los de los poblados los estaban masacrando en el midbar."
        },
        {
            "43": "Rodearon a los binyamínim, los persiguieron, y los pisotearon desde Menujah hasta un punto opuesto a HaGuivah en el este."
        },
        {
            "44": "Ese día cayeron dieciocho mil hombres de Binyamín, todos ellos hombres valientes."
        },
        {
            "45": "Luego se volvieron y huyeron al midbar, a la Roca de Rimón; pero los yisraelim abatieron a otros cinco mil en los caminos y, siguiendo en fiera persecución de ellos hasta Guidom, mataron dos mil más."
        },
        {
            "46": "Así el número total de los binyamínim que cayeron ese día llegó a veinticinco mil combatientes, todos ellos valientes."
        },
        {
            "47": "Pero seiscientos hombres se volvieron y huyeron al midbar, a la Roca de Rimón; se quedaron en la Roca de Rimón cuatro meses."
        },
        {
            "48": "Los hombres de Yisrael, mientras tanto, se volvieron al resto de los binyamínim y los pasaron a espada poblados, gente, ganado todo lo que quedaba. Finalmente prendieron fuego a todos los poblados que quedaban."
        }
    ],
    "21": [
        {
            "1": "Los hombres de Yisrael habían hecho un juramento en Mitspah: Ninguno de nosotros dará a su hija en matrimonio a un binyaminí."
        },
        {
            "2": "El pueblo vino a Bethel y se sentó allí delante de HaElohé hasta la noche. Gemían y lloraban amargamente,"
        },
        {
            "3": "y decían: Oh, Yahweh, Elohé de Yisrael, ¿Por qué ha sucedido esto en Yisrael, que falte ahora una tribu en Yisrael?"
        },
        {
            "4": "Temprano al día siguiente, el pueblo edificó un altar allí, y trajeron ofrendas quemadas y ofrendas de bienestar."
        },
        {
            "5": "Los yisraelim preguntaron: ¿Hay alguno de entre todas las tribus de Yisrael que no subió a la asamblea delante de Yahweh? Porque se había hecho un juramento solamente concerniente a cualquiera que no subiera a donde Yahweh en Mitspah, de que se le daría muerte."
        },
        {
            "6": "Los yisraelim entonces se aplacaron contra sus ajaim los binyamínim, y dijeron: ¡Hoy se ha cortado una tribu de Yisrael!"
        },
        {
            "7": "¿Qué podemos hacer para proveerles esposas a los que quedan, siendo que hemos jurado por Yahweh no darles a ninguna de nuestras hijas en matrimonio?"
        },
        {
            "8": "Preguntaron: ¿Hay alguno de entre las tribus de Yisrael que no subió a donde Yahweh en Mitspah? Sucedió que ninguno de Yavesh Guilad había venido al campamento, a la asamblea."
        },
        {
            "9": "Porque, cuando se hizo la lista de las tropas, ninguno de los habitantes de Yavesh Guilad estaba presente."
        },
        {
            "10": "Entonces la asamblea despachó a doce mil de los guerreros, con las siguientes instrucciones: Vayan y pasen a espada a los habitantes de Guilad, mujeres, y niños incluidos."
        },
        {
            "11": "Esto es lo que van a hacer: Proscriban a cada hombre y a cada mujer que haya conocido hombre carnalmente."
        },
        {
            "12": "Encontraron entre los habitantes de Yavesh Guilad a cuatrocientas muchachas que no habían conocido hombre carnalmente; y las trajeron al campamento en Shiló, que queda en la tierra de Kenaan."
        },
        {
            "13": "Entonces toda la comunidad envió mensaje a los binyamínim que estaba en la Roca de Rimón, y les ofrecieron términos de Shalom."
        },
        {
            "14": "Entonces los binyamínim regresaron, y les dieron las muchachas que habían perdonado de entre las mujeres de Yavesh Guilad. Pero no había suficientes de ellas."
        },
        {
            "15": "Ahora el pueblo se había aplacado con Binyamín, porque Yahweh había hecho una brecha en las tribus de Yisrael."
        },
        {
            "16": "De manera que los Zejanim de la comunidad preguntaron: ¿Qué podemos hacer para obtener esposas para los que quedan, ya que las mujeres de Binyamín han sido eliminadas?"
        },
        {
            "17": "Porque decían: Tiene que salvarse un remanente para Binyamín, para que no se elimine una tribu de Yisrael;"
        },
        {
            "18": "sin embargo no podemos darles a ninguna de nuestras hijas como esposas. Porque los yisraelim habían hecho un juramento: Maldito sea cualquiera que le dé una esposa a Binyamín."
        },
        {
            "19": "Dijeron: La fiesta anual de Yahweh se está celebrando en Shiló. Queda al norte de Bethel, al este del camino que va de Bethel a Shekhem, y al sur de Leboná."
        },
        {
            "20": "De manera que les dieron las siguientes instrucciones a los binyamínim: Vayan y pónganse al acecho en las viñas."
        },
        {
            "21": "Tan pronto vean a las muchachas de Shiló salir para unirse a los bailes, salgan de las viñas; que cada uno de ustedes coja una esposa de entre las hijas de Shiló, y escape a la tierra de Binyamín."
        },
        {
            "22": "Y si sus padres o ajaim vienen donde nosotros a quejarse, les diremos: Sean generosos con ellos por consideración a nosotros. No pudimos proveerle una esposa a ninguno de ellos por causa de la guerra, y ustedes habrían incurrido en culpa si les hubieran dado esposas."
        },
        {
            "23": "Los binyamínim lo hicieron así. Tomaron esposas de entre las bailadoras que secuestraron, según el número de ellos. Entonces regresaron a su territorio, y reedificaron sus poblados y se establecieron en ellos."
        },
        {
            "24": "Entonces los yisraelim se dispersaron, cada cual a su tribu y su clan; cada cual salió hacia su territorio."
        },
        {
            "25": "En aquellos días no había melej en Yisrael; cada cual hacía lo que le placía."
        }
    ]
}