{
    "1": [
        {
            "1": "Ya que muchos han intentado coordinar una narración de las cosas que se han verificado plenamente entre nosotros,"
        },
        {
            "2": "según nos las transmitieron los Shalujim que desde el principio fueron testigos presenciales y ministros del mensaje,"
        },
        {
            "3": "me ha parecido bien a mí también, después de haberlo investigado todo con diligencia desde el comienzo, escribírtelo en orden, excelentísimo Teófilo,"
        },
        {
            "4": "para que conozcas bien la verdad de las cosas en las que te has instruido."
        },
        {
            "5": "En los días de Horedós, rey de la tierra de Yahudá, había un Kohen llamado ZekarYah, de la clase de AbiYah. Su esposa era de las hijas de Aharón y se llamaba Elisheva."
        },
        {
            "6": "Ambos eran justos delante de Elohé y vivían irreprensiblemente en todos los Mitzvot y ordenanzas de Yahweh."
        },
        {
            "7": "No tenían benei, porque Elisheva era estéril, y ambos eran de edad avanzada."
        },
        {
            "8": "Sucedió que, cuando él ejercía el Sacerdocio delante de Elohé, en el turno de su clase,"
        },
        {
            "9": "conforme a la costumbre del Sacerdocio, le tocó por turno entrar en el Templo de Yahweh en el Oficio de quemar el incienso."
        },
        {
            "10": "Toda la multitud del pueblo estaba afuera, haciendo tefilat a la hora del incienso."
        },
        {
            "11": "Entonces el Malaj de Yahweh se le apareció, puesto de pie a la derecha del Altar del Incienso."
        },
        {
            "12": "ZekarYah se turbó cuando lo vio, y el temor se apoderó de él."
        },
        {
            "13": "Pero el Malaj le dijo: No temas, ZekarYah. Porque tu tefilat ha sido atendida. Tu esposa Elisheva te dará a luz un ben, y le pondrás por nombre Yohanán."
        },
        {
            "14": "Tendrás gozo y alegría, y muchos se gozarán de su nacimiento,"
        },
        {
            "15": "porque él será grande delante de Yahweh. Nunca beberá vino ni licor, y será lleno del Ruaj de Kadushá aun desde el vientre de su íma."
        },
        {
            "16": "Y hará que muchos de los benei de Yisrael vuelvan a Yahweh su Elohé."
        },
        {
            "17": "El mismo irá delante de Yahweh con el Ruaj y el poder de EliYah, para hacer volver los levavot de los avot a los benei y los desobedientes a la prudencia de los justos, para preparar a un pueblo apercibido."
        },
        {
            "18": "Y ZekarYah le dijo al Malaj: ¿Cómo podré estar seguro de esto? Pues yo soy viejo, y mi esposa es de edad avanzada."
        },
        {
            "19": "El Malaj le respondió: Yo soy Gabriel, que estoy delante de Elohé, y me ha enviado para hablarte y anunciarte estas buenas nuevas."
        },
        {
            "20": "Mira, quedarás mudo y no podrás hablar hasta el día en que se realice esto, por cuanto no has creído en mis palabras, las cuales se cumplirán a su debido tiempo."
        },
        {
            "21": "El pueblo estaba esperando a ZekarYah, y se extrañaba que él pasara tanto tiempo en el Templo."
        },
        {
            "22": "Cuando salió, no les podía hablar; y se dieron cuenta de que había tenido una visión en el Templo. Él se comunicaba con ellos por señas y permaneció mudo."
        },
        {
            "23": "Luego, cuando se cumplieron los días de su turno, se fue a su bayit."
        },
        {
            "24": "Después de aquellos días su esposa Elisheva quedó encinta, y se recluyó por cinco meses, diciendo:"
        },
        {
            "25": "Qué bien ha obrado conmigo Yahweh que ahora se dignó mirarme para quitar mi oprobio entre la gente."
        },
        {
            "26": "En el sexto mes, Yahweh envió al Malaj Gabriel a una ciudad del Galil llamada Natzéret,"
        },
        {
            "27": "a una doncella comprometida con un hombre llamado Yosef, de la Bayit de Dawid. La doncella se llamaba Miriam."
        },
        {
            "28": "Cuando entró a donde estaba ella, dijo: Shalom, muy favorecida porque Yahweh está contigo."
        },
        {
            "29": "Pero ella se turbó por aquellas palabras y se preguntaba qué clase de saludo sería éste."
        },
        {
            "30": "Entonces el Malaj le dijo: No temas, Miriam, porque has hallado Vajesed ante Elohé."
        },
        {
            "31": "Mira, vas a concebir en tu vientre y darás a luz un ben, y le pondrás por nombre Yahshua."
        },
        {
            "32": "Este será grande, y será llamado Ben del Altísimo; y Yahweh Elohé le dará el trono de su abba Dawid."
        },
        {
            "33": "Reinará sobre la casa de Yaakov para siempre, y su Maljut no tendrá fin."
        },
        {
            "34": "Entonces Miriam le dijo al Malaj: ¿Cómo será esto? Porque yo no tengo aún esposo."
        },
        {
            "35": "El Malaj le respondió: El Ruaj de Kadushá vendrá sobre ti; el Poder del Altísimo te cubrirá con su sombra, por lo cual también el Kadosh ser que nacerá será llamado Ben de Elohé."
        },
        {
            "36": "Mira, también tu parienta Elisheva ha concebido un ben en su vejez. Este es el sexto mes para ella, a la que llamaban estéril."
        },
        {
            "37": "Porque nada será imposible para el Todopoderoso."
        },
        {
            "38": "Entonces Miriam dijo: Aquí está la sierva de Yahweh; hágase conmigo según tu davar. Y el Malaj se fue de su presencia."
        },
        {
            "39": "En aquellos días Miriam se puso en camino y fue de prisa a una ciudad en la serranía de Yahudá."
        },
        {
            "40": "Entró en casa de ZekarYah y saludó a Elisheva."
        },
        {
            "41": "Sucedió que, cuando Elisheva oyó el saludo de Miriam, la criatura saltó en su vientre. Y Elisheva se llenó de Ruaj de Kadushá,"
        },
        {
            "42": "y exclamó en voz alta y dijo: Bendecida eres tú entre las mujeres, y Baruj es el fruto de tu vientre"
        },
        {
            "43": "¿De dónde se me concede esto, que la madre de mi Adón venga a mí?"
        },
        {
            "44": "Porque mira, cuando llegó a mis oídos la voz de tu saludo, la criatura saltó de alegría en mi vientre."
        },
        {
            "45": "Feliz la que creyó, porque se cumplirá lo que se le ha dicho de parte de Yahweh."
        },
        {
            "46": "Y Miriam dijo: Mi ser engrandece a Yahweh;"
        },
        {
            "47": "y mi ruaj se alegra en Elohé mi Salvador,"
        },
        {
            "48": "porque se ha fijado en la humildad de su sierva. Sucederá que desde ahora me llamarán “íma feliz” todas las generaciones,"
        },
        {
            "49": "porque Elohé ha hecho grandes cosas conmigo. Su nombre es Kadosh,"
        },
        {
            "50": "y Su Rajem es de generación en generación, para con los que le temen."
        },
        {
            "51": "Hace proezas con su brazo; dispersa a los arrogantes en la intención de sus levavot."
        },
        {
            "52": "Quita a los poderosos de sus tronos y levanta a los humildes."
        },
        {
            "53": "A los hambrientos sacia de bienes y a los ricos los despide vacíos."
        },
        {
            "54": "Ha venido en auxilio de Yisrael su siervo, para acordarse de la Rajem,"
        },
        {
            "55": "tal como habló a nuestros padres; a Avraham y a su descendencia para siempre."
        },
        {
            "56": "Y Miriam se quedó con ella como tres meses; después regresó a su casa."
        },
        {
            "57": "Se le cumplió a Elisheva el tiempo de dar a luz, y tuvo un ben."
        },
        {
            "58": "Los vecinos y los parientes oyeron que Elohé había engrandecido su Rajem hacia ella y se regocijaron con ella."
        },
        {
            "59": "Sucedió que al octavo día vinieron para circuncidar al niño, y le iban a poner el nombre de su abba, ZekarYah."
        },
        {
            "60": "Pero su íma intervino y dijo: No; más bien se llamará Yohanán."
        },
        {
            "61": "Y le dijeron: No hay nadie en tu familia que se llame así."
        },
        {
            "62": "Entonces le preguntaron por señas a su abba, cómo quería llamarlo."
        },
        {
            "63": "Y pidiendo una tablilla escribió: Yohanán es su nombre. Y todos se maravillaron."
        },
        {
            "64": "En ese momento se le abrió la boca, y se le soltó la lengua, y comenzó a hablar bendiciendo a Elohé."
        },
        {
            "65": "Entonces se llenaron de asombro todos sus vecinos, y por toda la serranía de Yahudá se hablaba de todas estas cosas."
        },
        {
            "66": "Y todos los que oían esto lo meditaban en su lev diciendo: ¿Qué será de este niño? Porque ciertamente la mano de Yahweh estaba con él."
        },
        {
            "67": "ZekarYah, su abba, se llenó del Poder de Kadushá y profetizó diciendo:"
        },
        {
            "68": "Baruj sea Yahweh, el Elohé de Yisrael, porque ha visitado y ha redimido a su pueblo."
        },
        {
            "69": "Ha levantado para nosotros un poder de salvación en la casa de su siervo Dawid,"
        },
        {
            "70": "tal como habló por boca de sus Kadoshim Nevím de la antigüedad:"
        },
        {
            "71": "Salvación de nuestros enemigos y de la mano de todos los que nos aborrecen,"
        },
        {
            "72": "para hacer Rajem con nuestros padres acordándose de su Kadosh Alianza."
        },
        {
            "73": "Este es el juramento que le hizo a avinú Avraham, para concedernos que,"
        },
        {
            "74": "una vez rescatados de las manos de los enemigos, le sirvamos sin temor,"
        },
        {
            "75": "en Kadushá y en justicia delante de él todos nuestros días."
        },
        {
            "76": "Y a ti, niño, te llamarán Neví del Altísimo; porque irás delante del Ben de Elohé para preparar sus caminos;"
        },
        {
            "77": "para darle a su pueblo conocimiento de salvación en el perdón de sus pecados;"
        },
        {
            "78": "a causa de la entrañable Rajem de nuestro Abba y Elohé Yahweh, con que la luz de la aurora nos visitará de lo alto;"
        },
        {
            "79": "para alumbrar a los que habitan en tinieblas y en sombra de muerte; para encaminar nuestros pies por caminos de Shalom."
        },
        {
            "80": "Y el niño crecía y se fortalecía en Ruaj, y estuvo en el Midbar aprendiendo hasta el día en que volvió y se manifestó a Yisrael."
        }
    ],
    "2": [
        {
            "1": "Sucedió en aquellos días que salió un edicto de parte del César Augusto, para levantar un censo de todo el mundo habitado por el imperio romano."
        },
        {
            "2": "Este primer censo se realizó mientras Kirenio era gobernador de Siria."
        },
        {
            "3": "Todos iban para inscribirse en el censo, cada uno a su ciudad."
        },
        {
            "4": "Así que Yosef también subió desde el Galil, de la ciudad de Natzéret, a Judea, a la ciudad de Dawid que se llama Bet-Lejem, porque él era de la bayit y de la mishpaja de Dawid,"
        },
        {
            "5": "para inscribirse con Miriam, su esposa, quien estaba encinta."
        },
        {
            "6": "Sucedió que, mientras ellos estaban allí, se cumplieron los días de su alumbramiento,"
        },
        {
            "7": "y siendo de noche, dio a luz a su ben primogénito y lo envolvió en unos paños, y lo acostó en un cestito hechos de paja, porque no encontraron lugar para ellos en la posada debido a la Moedim de Sukkot que se estaba celebrando."
        },
        {
            "8": "En aquella región había unos pastores que velaban y montaban guardia en la noche sobre su rebaño."
        },
        {
            "9": "Entonces un Malaj de Yahweh se presentó ante ellos, y la Tiferet de Yahweh los rodeó de resplandor; y los pastores se llenaron de gran temor."
        },
        {
            "10": "Pero el Malaj les dijo: No teman, miren que les traigo Besorá de gran gozo, que será para todo el pueblo de Yisrael:"
        },
        {
            "11": "que hoy, en BetLejem, en la ciudad de Dawid, les ha nacido un Salvador, que es el Mashíaj Soberano que están esperando."
        },
        {
            "12": "Y esto les servirá de señal: Allí, hallarán al niño envuelto en paños y acostado en un cesto de paja."
        },
        {
            "13": "De repente se apareció junto al Malaj una multitud de Malajim de las huestes celestiales, que daban Hallel a Yahweh Elohé y decían:"
        },
        {
            "14": "“Tíferet a Yahweh Elohé en las alturas, y en la tierra Shalom entre los hombres que tienen buena voluntad”"
        },
        {
            "15": "Sucedió que, cuando los Malajim se retiraron de ellos al shamaj, los pastores se decían unos a otros: Pasemos ahora mismo hasta Bet-Lejem y veamos esto que nos han dicho y ha sucedido, y que ellos nos han dado a conocer."
        },
        {
            "16": "Fueron de prisa, dejando el rebaño, y hallaron a Miriam y a Yosef, y al niño acostado en el cesto de paja."
        },
        {
            "17": "Al verlo, dieron a conocer lo que se les había dicho acerca de este niño."
        },
        {
            "18": "Todos los que oyeron se maravillaron de lo que los pastores les dijeron;"
        },
        {
            "19": "pero Miriam, sin proferir palabra alguna, guardaba todas estas cosas, meditándolas en su lev."
        },
        {
            "20": "Los pastores se volvieron, dando Tiferet y cantando hallel de gratitud a Yahweh Elohé por todo lo que habían oído y visto, tal como se les había dicho."
        },
        {
            "21": "Cuando se cumplieron los ocho días, según lo ordenado en la Torá, para circuncidar al niño, le pusieron el nombre de Yahshua, nombre que le dio el Malaj Gabriel antes que él fuera concebido en el vientre."
        },
        {
            "22": "Cuando se cumplieron los días de la purificación de ella, conforme al Mitzvot de Yahweh, llevaron al niño a Yahrushalaim para presentarlo a Yahweh,"
        },
        {
            "23": "así como está escrito en la Torá de Yahweh: Todo varón que abre la matriz será llamado Kadosh de Yahweh"
        },
        {
            "24": "y para dar la ofrenda conforme a lo dicho en la Tora de Yahweh: un par de tórtolas o dos pichones de paloma."
        },
        {
            "25": "En aquel tiempo había en Yahrushalaim un hombre llamado Shimón, y este hombre era tzadik y piadoso; esperaba la consolación de Yisrael, y el Poder de Kadushá estaba sobre él."
        },
        {
            "26": "A él le había revelado el Ruaj de Kadushá que no vería la muerte antes que viera al Mashíaj de Yahweh."
        },
        {
            "27": "Movido por el Poder de Yahweh, entró en el Templo; y cuando los padres trajeron al niño Yahshua para hacer con él conforme a la costumbre de la Torá,"
        },
        {
            "28": "Shimón lo tomó en sus brazos y bendijo a Yahweh Elohé diciendo:"
        },
        {
            "29": "Ahora, Adón, deja descansar a tu siervo en Shalom conforme a Tu Davar;"
        },
        {
            "30": "porque ya mis ojos han visto a Tu Salvador"
        },
        {
            "31": "que has preparado en presencia de todos los pueblos:"
        },
        {
            "32": "luz para revelación de las naciones y Tiferet de Tu pueblo Yisrael."
        },
        {
            "33": "Su abba Yosef y su íma Miriam se maravillaban de las cosas que se decían de él."
        },
        {
            "34": "Y Shimón les dio berajot y le dijo a Miriam su íma: Mira, éste se ha puesto para caída y para levantamiento de muchos en Yisrael y para señal que será contradicha,"
        },
        {
            "35": "para que se descubran los pensamientos de muchos levavot y a ti Miriam, una espada de mucho dolor traspasará tu propio ser."
        },
        {
            "36": "También estaba allí la profetisa Hanna, hija de Penuel, de la tribu de Asher. Ella era de edad avanzada, pues había vivido con su marido siete años desde su matrimonio;"
        },
        {
            "37": "y había permanecido como viuda hasta los ochenta y cuatro años. No se apartaba del Templo, sirviendo con ayunos y tefilat de noche y de día."
        },
        {
            "38": "En la misma hora acudió al Templo y daba todá a Elohé, y hablaba del niño a todos los que esperaban la redención en Yahrushalaim."
        },
        {
            "39": "Cuando cumplieron con todos los requisitos de la Torá de Yahweh, volvieron al Galil, a su ciudad de Natzéret."
        },
        {
            "40": "El niño crecía y se fortalecía, y se llenaba de sabiduría; y la Favor de Elohé estaba sobre él."
        },
        {
            "41": "Sus padres acostumbraban ir todos los años a Yahrushalaim, como ordenaba Yahweh en su Torá, para la fiesta del Pésaj."
        },
        {
            "42": "Cuando cumplió Yahshua doce años, subieron la familia a Yahrushalaim conforme al Mitzvot de las Moedim"
        },
        {
            "43": "Una vez acabados los días de las Moedim de Pesaj y Panes sin levadura, mientras ellos volvían, el joven Yahshua se quedó en Yahrushalaim; y sus padres no se dieron cuenta."
        },
        {
            "44": "Suponiendo que él estaba en la caravana, fueron un día de camino y lo buscaban entre los miembros de toda la familia y también de los conocidos."
        },
        {
            "45": "Como no lo encontraron, volvieron de inmediato a Yahrushalaim buscándolo."
        },
        {
            "46": "Sucedió que después de tres días de buscarlo, lo encontraron en el Templo, sentado en medio de los Morehim del Templo, escuchándolos Yahshua a ellos y ellos haciéndoles preguntas a él."
        },
        {
            "47": "Todos los Morehim que lo oían se asombraron de su entendimiento y de sus respuestas."
        },
        {
            "48": "Y cuando Yosef y Miriam lo vieron, se maravillaron, y su íma Miriam le dijo: Ben, ¿por qué has hecho eso con nosotros? Mira, tu abba y yo te estábamos buscando con angustia."
        },
        {
            "49": "Entonces él les dijo: ¿Por qué me buscaban? ¿No sabían que en los asuntos de mi Abba Yahweh me es necesario estar?"
        },
        {
            "50": "Pero ellos no entendieron lo que les quiso decir."
        },
        {
            "51": "Bajó con ellos y fue a Natzéret, y permaneció sujeto a ellos. Y su íma Miriam guardaba todas estas cosas en su lev."
        },
        {
            "52": "Y Yahshua crecía en sabiduría, en estatura y en el Favor de Yahweh Elohé y de los hombres."
        }
    ],
    "3": [
        {
            "1": "En el año quince del gobierno de Tiberio César, siendo Poncio Pilatos gobernador de Judea, Horedós tetrarca del Galil, su ají Felipe tetrarca de las regiones de Iturea y de Traconite, y Lisaias tetrarca de Abilinia;"
        },
        {
            "2": "en tiempo de los sumos kohanim Anán y Kayafá, le llegó un mensaje de Elohé a Yohanán ben de ZekarYah, en el Midbar."
        },
        {
            "3": "Entonces él anduvo por toda la región alrededor del Yardén, predicando la inmersión de arrepentimiento para perdón de pecados,"
        },
        {
            "4": "como está escrito en el libro de las declaraciones del Neví YeshaYah, que dice: Voz del que proclama en el midbar: Preparen el camino de Yahweh; enderecen sus senderos."
        },
        {
            "5": "Que todo valle se rellene, y todo monte y la colina se allanen. Que los senderos torcidos se enderecen; y los caminos escabrosos se nivelen;"
        },
        {
            "6": "y toda persona verá la salvación de Yahweh Elohé."
        },
        {
            "7": "Yohanán les decía a las multitudes que iban a que él las sumergiera: Generación de víboras, ¿quién les enseñó a huir de la ira venidera?"
        },
        {
            "8": "Pues produzcan los frutos del arrepentimiento y no se pongan a decir dentro de ustedes mismos: A Avraham tenemos por abba. Porque les digo que aun de estas piedras Yahweh puede levantarle benei a Avraham."
        },
        {
            "9": "Además el hacha ya está puesta a la raíz de los árboles. Así que todo árbol que no dé buen fruto se corta y se echa al fuego."
        },
        {
            "10": "Las multitudes le preguntaban: Y ¿qué vamos a hacer?"
        },
        {
            "11": "Él les respondía: El que tiene dos túnicas que le dé al que no tiene, y el que tiene comida haga lo mismo."
        },
        {
            "12": "También fueron unos publicanos para sumergirse y le preguntaron: Rabí, ¿qué haremos nosotros?"
        },
        {
            "13": "Él les decía: No cobren más de lo que se les ha ordenado."
        },
        {
            "14": "También unos soldados le preguntaron: Y nosotros, ¿qué haremos? Él les dijo: No hagan extorsión ni denuncien falsamente a nadie, y conténtense con sus salarios."
        },
        {
            "15": "Como el pueblo estaba a la expectativa, y todos especulaban en sus adentros si acaso Yohanán sería el Mashíaj,"
        },
        {
            "16": "Yohanán les respondió a todos, diciendo: Yo, a la verdad, los sumerjo a ustedes en agua. Pero viene ya el que es más poderoso que yo, a quien no soy digno de desatarle la correa de su calzado. El los sumergirá en el Poder de Kadushá y fuego."
        },
        {
            "17": "Tiene su aventador en la mano para limpiar su era y juntar el trigo en su granero, pero quemará la paja con fuego inextinguible."
        },
        {
            "18": "Y con éstas y muchas otras exhortaciones, le anunciaba las buenas nuevas al pueblo."
        },
        {
            "19": "Pero el tetrarca Horedós, cuando recibió una reprensión de Yohanan con relación a Herodíah, la mujer de su ají, y a todas las maldades que Horedós había hecho,"
        },
        {
            "20": "añadió a todo también esto: Encerró a Yohanán en la cárcel. Pero antes de esto:"
        },
        {
            "21": "Sucedió que en el tiempo en que todo el pueblo iba a sumergirse, también Yahshua se sumergió. Y mientras hacía tefilat, se abrió el Shamaj,"
        },
        {
            "22": "y el Poder de Kadushá de Yahweh descendió sobre Yahshua en forma material, como en la figura de una paloma. Luego vino una voz del Shamaj: Tú eres Mi Ben amado; en ti me he agradado."
        },
        {
            "23": "Yahshua tenía como treinta años cuando comenzó. Él era, según se creía, ben de Yosef,"
        },
        {
            "24": "ben yerno de Elí, ben de Matat, ben de Lewí, ben de Melkhí, ben de Yanay, ben de Yosef,"
        },
        {
            "25": "ben de MattiYah, ben de Amóts, ben de Najum, ben de Jeslí,"
        },
        {
            "26": "ben de Nagay, ben de Májat, ben de MattiYah, ben de Shimí, ben de Yosef, ben de Yahudá,"
        },
        {
            "27": "ben de Yohanán, ben de Reishá, ben de Zerubabet, ben de Shaltiel,"
        },
        {
            "28": "ben de Nerí, ben de Malkhí, ben de Adí, ben de Kosham, ben de Elmadán, ben de Er,"
        },
        {
            "29": "ben de Yahoshua, ben de Eliézer, ben de Yoram, ben de Matat,"
        },
        {
            "30": "ben de Lewí, ben de Shimón, ben de Yahudá, ben de Yosef, ben de Yonam, ben de Elyaquim,"
        },
        {
            "31": "ben de Melah, ben de Manná, ben de Matatá, ben de Natán,"
        },
        {
            "32": "ben de Dawid, ben de Yishay, ben de Obed, ben de Bóaz, ben de Salmón, ben de Najshón,"
        },
        {
            "33": "ben de Aminadab, ben de Admín, ben de Arní, ben de Jetsrón, ben de Perets, ben de Yahudá,"
        },
        {
            "34": "ben de Yaakov, ben de Yitzjak, ben de Avraham, ben de Téraj,"
        },
        {
            "35": "ben de Najor, ben de Serug, ben de Reú, ben de Péleg, ben de Éber, ben de Shélaj,"
        },
        {
            "36": "ben de Queinán, ben de Arpakshad, ben de Shem, ben de Nóaj,"
        },
        {
            "37": "ben de Lamek, ben de Matushélaj, ben de Janokj, ben de Yéred, ben de Mahalalel, ben de Queinán,"
        },
        {
            "38": "ben de Enósh, ben de Shet, ben de Adam, ben de Yahweh Elohé."
        }
    ],
    "4": [
        {
            "1": "Yahshua volvió del Yardén lleno de Ruaj de Kadushá, y el Ruaj lo llevó por el midbar,"
        },
        {
            "2": "durante cuarenta días, mientras el acusador lo tentaba. No comió nada en aquellos días; y cuando se cumplieron, sintió hambre."
        },
        {
            "3": "Entonces el acusador le dijo: Si eres Ben de Elohé, dile a esta piedra que se convierta en pan."
        },
        {
            "4": "Yahshua le respondió: Está escrito: No sólo de pan vivirá el hombre."
        },
        {
            "5": "Luego lo llevó a una altura, y en un momento le mostró todos los Maljutim de la tierra."
        },
        {
            "6": "Y el acusador le dijo: A ti te daré todos estos dominios, y la gloria de ellos; porque a mí se me ha entregado, y se la doy a quien yo quiero."
        },
        {
            "7": "Así que si tú me adoras, todo será tuyo."
        },
        {
            "8": "En respuesta Yahshua le dijo: Está escrito: A Yahweh tu Elohé adorarás, y a Él solo servirás."
        },
        {
            "9": "Después lo llevó a Yahrushalaim y lo puso de pie sobre el alero del Templo, y le dijo: Si eres Ben de Elohé, échate abajo desde aquí."
        },
        {
            "10": "Porque está escrito: A sus Malajím dará órdenes acerca de ti para que te guarden,"
        },
        {
            "11": "y en sus manos te levantarán, para que nunca tropiece tu pie con una piedra."
        },
        {
            "12": "En respuesta Yahshua le dijo: Está dicho: No pondrás a prueba a Yahweh tu Elohé."
        },
        {
            "13": "Cuando el acusador acabó toda tentación, se apartó de él por algún tiempo."
        },
        {
            "14": "Entonces Yahshua volvió en el poder del Ruaj al Galil, y su fama se difundió por toda la tierra de alrededor."
        },
        {
            "15": "Él enseñaba en las sinagogas de ellos, y todos lo glorificaban."
        },
        {
            "16": "Fue a Natzéret, donde se había criado, y conforme a su costumbre, el día de Shabbat entró en la sinagoga, y se levantó para leer."
        },
        {
            "17": "Se le entregó el rollo del Neví YeshaYah; y cuando abrió el rollo, encontró el lugar donde estaba escrito:"
        },
        {
            "18": "El Ruaj de Yahweh está sobre mí, porque me ha ungido para anunciar buenas nuevas a los pobres; me ha enviado para proclamar libertad a los cautivos y vista a los ciegos, para poner en libertad a los oprimidos"
        },
        {
            "19": "y para proclamar el año agradable de Yahweh."
        },
        {
            "20": "Después de enrollar el pergamino y devolverlo al asistente, se sentó. Y los ojos de todos en la sinagoga estaban fijos en él."
        },
        {
            "21": "Entonces comenzó a decirles: Hoy se ha cumplido esta Escritura en sus oídos."
        },
        {
            "22": "Todos daban testimonio de él y estaban maravillados de las palabras llenas de gracia que salían de su boca, y decían: ¿No es éste el ben de Yosef?"
        },
        {
            "23": "Entonces él les dijo: Sin duda, ustedes me dirán este refrán: Médico, cúrate a ti mismo. Hemos oído que sucedieron tantas cosas en Kefár Najum; haz lo mismo también aquí en tu tierra."
        },
        {
            "24": "Y añadió: En verdad les digo, que ningún Neví es aceptado en su tierra."
        },
        {
            "25": "Pero en verdad les digo que había muchas viudas en Yisrael en los días de EliYah, cuando el shamaj se cerró por tres años y seis meses, y hubo una gran hambre en toda la tierra;"
        },
        {
            "26": "pero a ninguna de ellas fue enviado EliYah, sino a una viuda en Tsarfat de Tsidón."
        },
        {
            "27": "También había muchos leprosos en Yisrael en el tiempo del Neví Elishá, pero ninguno de ellos fue sanado, sino el ashurí Naamán."
        },
        {
            "28": "Al oír estas cosas, todos en la sinagoga se llenaron de ira,"
        },
        {
            "29": "y se levantaron y lo echaron fuera de la ciudad. Luego lo llevaron hasta un precipicio del monte sobre el cual estaba edificada su ciudad, para despeñarlo."
        },
        {
            "30": "Pero él pasó por en medio de ellos y se fue."
        },
        {
            "31": "Entonces descendió a Kefár Najum, ciudad del Galil, y les enseñaba los Shabbat."
        },
        {
            "32": "Y se asombraban de su Halajá, porque su davar tenía autoridad."
        },
        {
            "33": "Estaba en la sinagoga un hombre que tenía un ruaj de demonio inmundo, y él exclamó a gran voz:"
        },
        {
            "34": "Ah ¿Qué tienes con nosotros, Yahshua el nelzarat? ¿Has venido para destruirnos? Yo sé quién eres: El Kadosh de Elohé."
        },
        {
            "35": "Yahshua lo reprendió, diciendo: Cállate y sal de él. Entonces el demonio salió de él, derribándolo allí en medio de todos, pero sin hacerle ningún daño."
        },
        {
            "36": "Todos quedaron asombrados y se preguntaban entre ellos: ¿Qué davar es ésa, que con autoridad y poder manda a los Ruajim inmundos, y salen?"
        },
        {
            "37": "Y su fama se divulgaba por todos los lugares de la región."
        },
        {
            "38": "Después de levantarse y salir de la sinagoga, entró en casa de Shimón Kefá. La suegra de Shimón estaba postrada con una fuerte fiebre, y le rogaron por ella."
        },
        {
            "39": "Él se inclinó hacia ella y reprendió a la fiebre, y la fiebre se le quitó; y en seguida ella se levantó y comenzó a servirles."
        },
        {
            "40": "Al ponerse el sol, todos los que tenían enfermos de diversas dolencias los trajeron donde él. Y él, al poner las manos sobre cada uno de ellos, los sanaba."
        },
        {
            "41": "Y también de muchos salían demonios, dando gritos y diciendo: Tú eres el Ben de Elohé. Pero él los reprendía y no los dejaba hablar, porque ellos sabían que él era el Mashíaj."
        },
        {
            "42": "Siendo ya de día, salió y se fue a un lugar desierto, y las multitudes lo buscaban. Acudieron a él y lo detenían para que no se apartara de ellos."
        },
        {
            "43": "Pero él les dijo: Necesito anunciar la Besorá del Maljut de Yahweh a otras ciudades también, porque para esto me han enviado."
        },
        {
            "44": "E iba predicando por las sinagogas del Galil."
        }
    ],
    "5": [
        {
            "1": "En cierta ocasión, mientras las multitudes se agolpaban a su alrededor para escuchar la davar de Elohé, Yahshua estaba de pie junto al lago de Kinéret,"
        },
        {
            "2": "y vio dos barcas que estaban a la orilla del lago. Los pescadores habían salido de ellas y estaban lavando sus redes."
        },
        {
            "3": "Al entrar él en una de las barcas, que pertenecía a Shimón, le pidió a éste que lo alejara de tierra un poco. Luego se sentó y se puso a enseñarles a las multitudes desde la barca."
        },
        {
            "4": "Cuando acabó de hablarles, le dijo a Shimón: Navega mar adentro, y echen sus redes para pescar."
        },
        {
            "5": "Shimón le respondió: Rabí, toda la noche hemos trabajado duro y no hemos pescado nada. Pero si tú lo dices echaré la red."
        },
        {
            "6": "Cuando lo hicieron, atraparon una gran cantidad de peces, y sus redes se rompían."
        },
        {
            "7": "Hicieron señas a sus compañeros que estaban en el otro barco, para que vinieran a ayudarles. Ellos vinieron y llenaron ambas barcas, de manera que estaban por hundirse."
        },
        {
            "8": "Shimón Kefá, al ver eso, cayó de rodillas ante Yahshua exclamando: Apártate de mí, Rabí, porque soy un hombre pecador"
        },
        {
            "9": "Por la pesca que habían logrado, el temor se apoderó de Kefá y de todos los que estaban con él,"
        },
        {
            "10": "y de igual manera de Yaakov y Yohanán, benei de Zavdai, que eran socios de Shimón. Entonces Yahshua le dijo a Shimón: No temas; de aquí en adelante estarás pescando hombres."
        },
        {
            "11": "Después de sacar las barcas a tierra, dejaron todo y lo siguieron."
        },
        {
            "12": "Una vez, estando Yahshua en una de las ciudades, sucedió que había un hombre lleno de lepra. El vio a Yahshua, y postrándose sobre su rostro, le rogó: Maestro, si quieres, puedes limpiarme."
        },
        {
            "13": "Entonces extendió la mano y lo tocó diciendo: Quiero. Queda limpio, y al instante la lepra desapareció de él."
        },
        {
            "14": "Yahshua le mandó que no se lo dijera a nadie; más bien, le dijo: Ve y muéstrate al Kohen y da por tu purificación la ofrenda que mandó Moshé, para testimonio a ellos."
        },
        {
            "15": "Sin embargo, su fama se extendía cada vez más, y se reunían con él muchas multitudes para oírlo y para sanarse de sus enfermedades."
        },
        {
            "16": "Pero él se apartaba a los lugares desiertos y oraba."
        },
        {
            "17": "Uno de aquellos días que Yahshua estaba enseñando, estaban sentados allí unos Prushim y Maestros de la Torá que habían venido de todas las aldeas del Galil, de Yahudá y Yahrushalaim. El poder de Yahweh estaba con él para sanar."
        },
        {
            "18": "Y en eso, unos hombres trajeron sobre una camilla a un hombre que era paralítico, y procuraban levantarlo adentro y ponerlo delante de Yahshua."
        },
        {
            "19": "Al no encontrar cómo hacerlo a causa de la multitud, se subieron encima de la casa y junto con la camilla, lo bajaron por el tejado en medio, delante de Yahshua."
        },
        {
            "20": "Al ver la Emuná de ellos, Yahshua le dijo: Hombre, tus pecados se te perdonan."
        },
        {
            "21": "Entonces los Escribas y los Prushim comenzaron a razonar: ¿Quién es éste, que habla blasfemias? ¿Quién puede perdonar pecados, sino sólo Elohé?"
        },
        {
            "22": "Pero Yahshua, dándose cuenta de los razonamientos de ellos, les respondió: ¿Qué razonan ustedes en sus levavot?"
        },
        {
            "23": "¿Qué es más fácil? ¿Decir: Tus pecados se te perdonan, o decir: Levántate y anda?"
        },
        {
            "24": "Pues para que sepan que el Ben HaAdán tiene autoridad en la tierra para perdonar pecados: A ti te digo: Levántate, toma tu camilla y vete a tu casa."
        },
        {
            "25": "De inmediato se levantó en presencia de ellos, tomó la camilla en la que estaba acostado y se fue a su casa glorificando a Yahweh Elohé."
        },
        {
            "26": "El asombro se apoderó de todos, y glorificaban a Yahweh Elohé. Se llenaron de temor y decían: Hoy hemos visto maravillas"
        },
        {
            "27": "Después de esto, Yahshua salió y vio a un publicano llamado Lewí, sentado en el lugar de los tributos públicos. Y le dijo: Sígueme"
        },
        {
            "28": "Él, dejando todo, se levantó y lo siguió."
        },
        {
            "29": "Después Lewí le hizo un gran banquete en su casa, y había un gran número de publicanos y otros que estaban en la mesa con ellos."
        },
        {
            "30": "Los Prushim y los Escribas se pusieron a murmurar contra los talmidím de él, diciendo: ¿Por qué ustedes comen y beben con los publicanos y pecadores?"
        },
        {
            "31": "Yahshua les respondió: Los sanos no necesitan médico, sino los enfermos."
        },
        {
            "32": "No he venido a llamar a justos, sino a pecadores para que hagan Teshuvá."
        },
        {
            "33": "Entonces ellos le dijeron: Los talmidím de Yohanán ayunan muchas veces y hacen tefilot, igual que los de los Prushim, pero los tuyos comen y beben."
        },
        {
            "34": "Yahshua les dijo: ¿Acaso pueden ustedes hacer que los que están de bodas ayunen mientras el novio está con ellos?"
        },
        {
            "35": "Pero vendrán días cuando les quitarán el novio. Entonces, en esos días ayunarán."
        },
        {
            "36": "Les dijo también una parábola: Nadie corta un trozo de un vestido nuevo para remendar un vestido viejo. De otra manera, el vestido nuevo se rompe, y el trozo sacado del nuevo no armoniza con lo viejo."
        },
        {
            "37": "Ni nadie echa vino nuevo en cueros viejos. De otra manera, el vino nuevo romperá los cueros, el vino se derramará, y los cueros se perderán."
        },
        {
            "38": "Pero el vino nuevo debe echarse en cueros nuevos."
        },
        {
            "39": "Y nadie que beba del añejo quiere el nuevo, porque dice: El añejo es el mejor."
        }
    ],
    "6": [
        {
            "1": "Sucedió un Shabbat que Yahshua iba pasando por los sembrados, y sus talmidím arrancaban espigas y las comían, restregándolas con las manos."
        },
        {
            "2": "Y algunos de los Prushim dijeron: ¿Por qué ustedes hacen lo que no está permitido hacer en Shabbat?"
        },
        {
            "3": "En respuesta Yahshua dijo: ¿No han leído ustedes lo que hizo Dawid cuando tuvo hambre él y también los que estaban con él?"
        },
        {
            "4": "Entró en la Bayit de Yahweh, tomó los panes de la Presencia, que no se permite comer sino sólo a los Kohanim, y comió y les dio también a los que estaban con él."
        },
        {
            "5": "También les dijo: El Ben HaAdán es cumplidor del verdadero Shabbat de la Torá."
        },
        {
            "6": "Sucedió en otro Shabbat que él entró en la sinagoga y se puso a dar halajá. Y estaba allí un hombre que tenía la mano derecha paralizada."
        },
        {
            "7": "Los Escribas y los Prushim lo acechaban para ver si lo sanaría en Shabbat, para hallar de qué acusarlo."
        },
        {
            "8": "Pero él, conociendo los razonamientos de ellos, le dijo al hombre que tenía la mano paralizada: Levántate y ponte en el medio. El se levantó y se puso en el medio."
        },
        {
            "9": "Entonces Yahshua les dijo: Yo les pregunto: ¿Está permitido en el Shabbat de la Torá hacer bien o hacer mal? ¿Salvar la vida o quitarla?"
        },
        {
            "10": "Y mirándolos a todos en derredor, le dijo al hombre: Extiende tu mano. Él lo hizo, y su mano le quedó restaurada."
        },
        {
            "11": "Entonces ellos se llenaron de enojo y discutían unos con otros qué podrían hacer con Yahshua."
        },
        {
            "12": "Sucedió en aquellos días que fue al monte para hacer tefilat y pasó toda la noche allí hablando con Yahweh Elohé."
        },
        {
            "13": "Cuando se hizo de día, llamó a sus talmidím y de ellos escogió a doce, a quienes también llamó Shalujim:"
        },
        {
            "14": "a Shimón al cual también llamó Kefá, y a su ají András; a Yaakov y a Yohanán; a Felipe y a BarTalmai;"
        },
        {
            "15": "a MattiYah y a Tomá; a Yaakov ben de Alfay, y a Shimón llamado el Patriota;"
        },
        {
            "16": "a Yahudá ben de Yaakov, y a Yahudá el Ishqueriot, que también llegó a ser el traidor."
        },
        {
            "17": "Descendió con ellos y se detuvo en un llano, junto con un numeroso grupo de sus talmidím y un gran número de personas de toda Yahudá, de Yahrushalaim, y de las costas de Tsor y de Tsidón, que habían venido para oírlo y para sanarse de sus enfermedades."
        },
        {
            "18": "Los que estaban atormentados por ruajim inmundos quedaban sanos,"
        },
        {
            "19": "y toda la gente procuraba tocarlo; porque salía poder de él, y sanaba a todos."
        },
        {
            "20": "Y dirigiendo él la mirada a sus talmidím, dijo: Asheret ustedes los pobres, porque suyo es el Maljut de Elohé."
        },
        {
            "21": "Asheret ustedes que ahora tienen hambre, porque serán saciados. Asheret ustedes que ahora lloran, porque reirán."
        },
        {
            "22": "Asheret ustedes cuando la gente los aborrezca, cuando los excluyan y los insulten, y desprecien su nombre como malo, por causa del Ben HaAdán."
        },
        {
            "23": "Gócense en ese día y salten de alegría, porque, miren, es grande la recompensa que hay para ustedes en el Shamaj; pues así hacían los padres de ellos con los Nevím."
        },
        {
            "24": "Pero pobres de ustedes los que aman las riquezas. Porque reciben ya su consuelo."
        },
        {
            "25": "Pobres de ustedes, los que ahora están saciados. Porque tendrán hambre. Pobres de ustedes, los que ahora se ríen. Porque lamentarán y llorarán."
        },
        {
            "26": "Pobres de ustedes, cuando toda la gente hable bien de ustedes, porque así hacían sus padres con los falsos nevím."
        },
        {
            "27": "Pero a ustedes los que oyen, les digo: hagan el bien a los que les aborrecen;"
        },
        {
            "28": "Den berajot a los que los maldicen y hagan tefilat por los que los maltratan."
        },
        {
            "29": "Al que te golpee en la mejilla, preséntale también la otra; y al que te quite el manto, no le niegues la túnica."
        },
        {
            "30": "A cualquiera que te pida, dale; y al que coja lo que es tuyo, no se lo vuelvas a pedir."
        },
        {
            "31": "Y como quieren que los trate la gente a ustedes, así también trátenlos ustedes a ellos."
        },
        {
            "32": "Porque si aman a los que los aman, ¿qué mérito tienen? Pues también los pecadores aman a los que los aman."
        },
        {
            "33": "Y si le hacen el bien a los que les hacen bien, ¿qué mérito tienen? También los pecadores hacen lo mismo."
        },
        {
            "34": "Y si les prestan a aquellos de quienes esperan recibir, ¿qué mérito tienen? Pues también los pecadores les prestan a los pecadores para recibir el mismo trato."
        },
        {
            "35": "Ustedes, en cambio, amen y hagan el bien y presten sin esperar ningún provecho. Entonces su recompensa será grande, y serán benei del Altísimo; porque Él es Bondadoso para con los ingratos y los perversos."
        },
        {
            "36": "Sean compasivos, como también su Abba Yahweh es Compasivo."
        },
        {
            "37": "No juzguen sin razón, y no los juzgarán a ustedes sin razón. No condenen sin tener pruebas, y no los condenarán a ustedes de igual manera, si no tienen pruebas. Perdonen, y se les perdonará."
        },
        {
            "38": "Den y compartan, y se les dará y se les compartirá; medida buena, apretada, sacudida y rebosante se les dará en su regazo. Porque con la medida con que ustedes midan, se les volverá a medir."
        },
        {
            "39": "Entonces les dijo una mashal: ¿Acaso puede un ciego guiar a otro ciego? ¿No caerán ambos en el hoyo?"
        },
        {
            "40": "El talmid no es superior a su Moreh, pero consumada la instrucción, cada uno será como su moreh."
        },
        {
            "41": "¿Por qué miras la paja que hay en el ojo de tu ají, pero dejas de ver la viga que está en tu propio ojo?"
        },
        {
            "42": "¿Cómo puedes decirle a tu ají: Ají, déjame sacarte la paja de tu ojo, cuando no miras la viga que hay en tu ojo? Hipócrita, saca primero la viga de tu ojo, y entonces verás bien para sacar la paja que hay en el ojo de tu ají."
        },
        {
            "43": "No es un buen árbol el que da malos frutos, ni es un árbol malo el que da buen fruto."
        },
        {
            "44": "Porque cada árbol se conoce por su fruto; pues no se recogen higos de los espinos, ni tampoco se vendimian uvas de una zarza."
        },
        {
            "45": "La persona buena, del buen tesoro de su lev, presenta lo bueno; y la persona mala, del mal tesoro de su lev, presenta lo malo. Porque de lo que abunda en el lev habla la boca."
        },
        {
            "46": "¿Por qué me llaman: Moreh, Moreh, y no hacen lo que digo?"
        },
        {
            "47": "Les voy a mostrar a qué se parece todo el que viene a mí y oye mis palabras, y las hace."
        },
        {
            "48": "Se parece a un hombre que al edificar una casa cavó profundo y puso los cimientos sobre la roca. Y cuando vino una inundación, el torrente golpeó con ímpetu contra aquella casa, pero no la pudo mover, porque estaba bien construida."
        },
        {
            "49": "Pero el que oye y no pone en práctica se parece a un hombre que edificó su casa sobre tierra, sin cimientos. El torrente golpeó con ímpetu contra ella; en seguida cayó, y fue grande la ruina de aquella casa."
        }
    ],
    "7": [
        {
            "1": "Cuando Yahshua concluyó de dar Halajá al pueblo que lo escuchaba, entró en Kefár Najum."
        },
        {
            "2": "En eso, el siervo de cierto centurión, a quien él estimaba mucho, estaba enfermo y a punto de morir."
        },
        {
            "3": "Cuando oyó hablar de Yahshua, le envió ancianos de los yahudim para rogarle que fuera y sanara a su siervo."
        },
        {
            "4": "Ellos fueron donde Yahshua y le rogaban con insistencia, diciéndole: Él es digno de que le concedas esto;"
        },
        {
            "5": "porque ama a nuestra nación y él mismo nos edificó la sinagoga."
        },
        {
            "6": "Yahshua fue con ellos. Y cuando ya no estaban muy lejos de su casa, el centurión le envió unos amigos para decirle: Rabí, no te molestes, porque soy goyim y no soy digno de que entres bajo mi techo."
        },
        {
            "7": "Por eso, no me tuve por digno de ir a ti. Más bien, di una davar, y mi criado será sanado."
        },
        {
            "8": "Porque yo también soy un hombre bajo autoridad y tengo soldados bajo mi mando. Y le digo a uno: Vé, y él va; le digo al otro: Ven, y él viene; y le digo a mi siervo: Haz esto, y él lo hace."
        },
        {
            "9": "Cuando Yahshua oyó esto, se maravilló de él; y dándose vuelta, le dijo a la gente que lo seguía: Les digo que ni siquiera en Yisrael he hallado tanta emuná."
        },
        {
            "10": "Cuando volvieron a casa los enviados, hallaron sano al siervo."
        },
        {
            "11": "Al día siguiente él fue a la ciudad que se llama Naím. Sus talmidím y una gran multitud lo acompañaban."
        },
        {
            "12": "Cuando llegó cerca de la puerta de la ciudad, coincidió que llevaban a enterrar un muerto, el único ben de su íma, la cual era también viuda. Bastante gente de la ciudad la acompañaba."
        },
        {
            "13": "Y cuando el Rabí la vio, se compadeció de ella y le dijo: Mujer no llores."
        },
        {
            "14": "Luego se le acercó y tocó el féretro de su ben, y los que lo llevaban se detuvieron. Entonces le dijo: Joven, a ti te digo: Levántate."
        },
        {
            "15": "Entonces el joven que había muerto se incorporó y se sentó y comenzó a hablar. Y Yahshua se lo entregó a su íma."
        },
        {
            "16": "El temor se apoderó de todos, y glorificaban a Yahweh Elohé diciendo: Un gran Neví, Yahweh Elohé ha levantado entre nosotros para que visite a su pueblo."
        },
        {
            "17": "Y esto que se decía de él se difundió por toda Yahudá y por toda la tierra de alrededor."
        },
        {
            "18": "A Yohanán le informaron sus talmidím acerca de todas estas cosas. Entonces Yohanán llamó a dos de sus talmidím"
        },
        {
            "19": "y los envió donde el Rabí Yahshua, para preguntarle: ¿Eres tú el que había de venir, o debemos esperar a otro?"
        },
        {
            "20": "Cuando los hombres llegaron donde Yahshua, le dijeron: Yohanán el Inmersor nos ha enviado donde ti para preguntar: ¿Eres tú el que había de venir, o debemos esperar a otro?"
        },
        {
            "21": "En aquella hora Yahshua sanó a muchos de enfermedades, de plagas y de ruajim malos; y a muchos ciegos les dio la vista."
        },
        {
            "22": "Luego respondió y les dijo: Vayan y háganle saber a Yohanán lo que han visto y oído: que los ciegos ven, los cojos andan, los leprosos quedan limpios, los sordos oyen, los muertos resucitan, y a los pobres se les anuncia la Besorá."
        },
        {
            "23": "Feliz es el que no se ofende conmigo."
        },
        {
            "24": "Cuando se fueron los enviados de Yohanán, Yahshua comenzó a hablar de Yohanán a las multitudes: ¿Qué salieron ustedes a ver en el midbar? ¿Una vara sacudida por el viento?"
        },
        {
            "25": "Entonces, ¿qué salieron a ver? ¿Un hombre vestido de ropa delicada? Miren, los que llevaban ropas lujosas y viven en placeres están en los palacios reales."
        },
        {
            "26": "Entonces, ¿qué salieron a ver? ¿Un Neví? Sí, les digo, y más que Neví."
        },
        {
            "27": "Él es aquel de quien está escrito: Miren, yo envío mi mensajero delante de tu presencia, quien preparará tu camino delante de ti."
        },
        {
            "28": "Les digo que entre los nacidos de mujer, no hay ninguno mayor que Yohanán. Sin embargo, el más pequeño en el Maljut de Elohé es mayor que él."
        },
        {
            "29": "Al oírlo, todo el pueblo y los publicanos declararon Tzadik a Elohé, al sumergirse con la inmersión de Yohanán."
        },
        {
            "30": "Pero los Prushim y los intérpretes de la Torá rechazaron el propósito de Elohé para ellos, no dejándose sumergir por él."
        },
        {
            "31": "¿A qué compararé a los hombres de esta generación? ¿A qué se parecen?"
        },
        {
            "32": "Se parecen a los muchachos que se sientan en la plaza, y se gritan unos a otros: Les tocamos la flauta, y ustedes no bailaron; entonamos canciones de duelo, y no lloraron."
        },
        {
            "33": "Porque ha venido Yohanán el Inmersor, que no come pan ni bebe vino, y ustedes dicen que tiene un demonio."
        },
        {
            "34": "Ha venido el Ben HaAdán que come y bebe, y ustedes dicen: Ahí tienen, un hombre comilón y bebedor de vino, amigo de publicanos y de pecadores."
        },
        {
            "35": "Pero la sabiduría queda vindicada por todos sus benei."
        },
        {
            "36": "Uno de los Prushim le pidió que comiera con él; y cuando entró en la casa del fariseo, se sentó a la mesa."
        },
        {
            "37": "En eso, cuando supo que Yahshua estaba a la mesa en casa del fariseo, una mujer conocida como pecadora en la ciudad llevó un frasco de mármol con perfume."
        },
        {
            "38": "Se puso detrás de Yahshua, a sus pies, y llorando, comenzó a mojar los pies de él con sus lágrimas; y los secaba con los cabellos de su cabeza. Y le besaba los pies y los ungía con el perfume."
        },
        {
            "39": "Al ver esto el fariseo que lo había invitado a comer, se dijo a sí mismo: Si éste fuera Neví, conocería quién y qué clase de mujer es la que lo está tocando, porque es una pecadora."
        },
        {
            "40": "Entonces, Yahshua le respondió: Shimón, tengo algo que decirte. El dijo: Dilo, Rabí."
        },
        {
            "41": "Cierto acreedor tenía dos Deudores: Uno le debía quinientos denarios, y el otro, cincuenta."
        },
        {
            "42": "Como ellos no tenían con qué pagar, los perdonó a ambos. Entonces, ¿cuál de ellos lo amará más?"
        },
        {
            "43": "En respuesta Shimón dijo: Supongo que aquel a quien perdonó más. Y él le dijo: Has juzgado correctamente."
        },
        {
            "44": "Y vuelto hacia la mujer, le dijo a Shimón: ¿Ves esta mujer? Yo entré en tu casa, y no me diste agua para mis pies ; pero ésta ha mojado mis pies con lágrimas y los ha secado con sus cabellos."
        },
        {
            "45": "Tú no me diste un beso , pero desde que entré, ésta no ha cesado de besarme los pies."
        },
        {
            "46": "Tú no ungiste mi cabeza con aceite , pero ésta ha ungido mis pies con perfume."
        },
        {
            "47": "Por lo cual, te digo Shimón que sus muchos pecados de esta mujer quedan perdonados, porque amó mucho. Pero al que se le perdona poco, poco ama."
        },
        {
            "48": "Y a ella le dijo: Tus pecados quedan perdonados."
        },
        {
            "49": "Los que estaban con él en la mesa comenzaron a decir entre ellos: ¿Quién es éste, que hasta perdona pecados?"
        },
        {
            "50": "Entonces Yahshua le dijo a la mujer: Tu Emuná te ha salvado; vete en shalom."
        }
    ],
    "8": [
        {
            "1": "Después de esto, él andaba de ciudad en ciudad y de aldea en aldea, predicando y anunciando la Besorá del Maljut de Yahweh Elohé. Los Doce iban con él,"
        },
        {
            "2": "y también algunas mujeres que se habían sanado de ruajim malignos y de enfermedades: Miriam de Magdala, de la cual habían salido siete demonios;"
        },
        {
            "3": "Yojana, la mujer de Kuza, administrador de Horedós; Shoshaná, y muchas otras. Ellas les servían con sus bienes."
        },
        {
            "4": "Cuando se juntó una gran multitud de los que acudían a él de cada ciudad, les habló por medio de una parábola:"
        },
        {
            "5": "Un sembrador salió a sembrar su semilla. Mientras sembraba, una parte cayó junto al camino y la pisotearon; y las aves del shamaj se la comieron."
        },
        {
            "6": "Otra parte cayó sobre la roca, y cuando creció, se secó, porque no tenía humedad."
        },
        {
            "7": "Otra parte cayó entre los espinos, y los espinos crecieron al mismo tiempo y la ahogaron."
        },
        {
            "8": "Y otra parte cayó en buena tierra, y cuando creció, produjo fruto a ciento por uno. Al hablar de estas cosas, exclamó: El que tiene oídos para oír, que oiga."
        },
        {
            "9": "Sus talmidím le preguntaron qué significaba esta mashal."
        },
        {
            "10": "Y él dijo: A ustedes se les ha concedido conocer los misterios del Maljut de Yahweh Elohé; pero a los demás, les hablo siempre en mashalaím, para que viendo no vean, y oyendo no entiendan."
        },
        {
            "11": "Esto es lo que significa la parábola: La semilla es la Davar de Yahweh."
        },
        {
            "12": "Los de junto al camino son los que oyen, pero luego viene el hasatán y quita la Davar de sus levavot, para que no crean y se salven."
        },
        {
            "13": "Los de sobre la roca son los que, cuando oyen, reciben la Davar con gozo. Pero éstos no tienen raíz; por un tiempo creen y en el tiempo de la prueba se apartan."
        },
        {
            "14": "En cuanto a la parte que cayó entre los espinos, éstos son los que oyeron; pero mientras siguen su camino, quedan ahogados por las preocupaciones, las riquezas y los placeres de la vida, y no llegan a la madurez."
        },
        {
            "15": "Pero en cuanto a la parte que cayó en buena tierra, estos son los que, al oír con lev bueno y recto, retienen la Davar oída; y producen fruto con perseverancia."
        },
        {
            "16": "Nadie que enciende una lámpara la cubre con una vasija, o la pone debajo de la cama, sino que la pone sobre un candelero, para que los que entren vean la luz."
        },
        {
            "17": "Porque no hay nada oculto que no llegue a descubrirse, ni nada secreto que no llegue a saberse y hacerse público."
        },
        {
            "18": "Por eso, fíjense bien en lo que oyen; porque a todo el que tenga fruto, se le dará, y a todo el que no produzca fruto, hasta lo que pueda llegar a tener se le quitará."
        },
        {
            "19": "En eso vinieron a verlo su íma y sus ajaim, pero no podían llegar hasta él a causa de la multitud."
        },
        {
            "20": "Entonces le avisaron: Tu íma y tus ajaim están afuera, y desean verte."
        },
        {
            "21": "Pero él les dijo en respuesta: Mi íma y mis ajaim son en realidad aquellos que oyen la Davar de Yahweh Elohé y la ponen en práctica."
        },
        {
            "22": "En el transcurso de uno de aquellos días, él abordó una embarcación con sus talmidím; y les dijo: Pasemos a la otra orilla del lago. Y zarparon."
        },
        {
            "23": "Pero mientras ellos navegaban, Yahshua se durmió. Entonces se desató una tempestad de viento en el lago, y ellos se iban anegando y peligraban."
        },
        {
            "24": "Acercándose a Yahshua, lo despertaron diciendo: Rabí, Rabí vamos a morir. Yahshua se despertó, mando callar al viento y al oleaje del agua que parara; y se apaciguaron, y entonces, sobrevino una gran calma."
        },
        {
            "25": "Entonces les dijo: ¿Dónde está la Emuná de ustedes? Atemorizados, se maravillaban diciendo unos a otros: ¿Quién es éste, que manda aun a los vientos y al agua, y le obedecen?"
        },
        {
            "26": "Navegaron a la tierra de los gadarenos, que está frente al Galil."
        },
        {
            "27": "Al bajarse él a tierra, le salió al encuentro un hombre desnudo de la ciudad, el cual tenía demonios. Desde hacía mucho tiempo no había llevado ropa, ni vivía en una casa, sino entre los sepulcros."
        },
        {
            "28": "Pero cuando vio a Yahshua, gritó, se postró delante de él y dijo con voz fuerte: ¿Qué tienes conmigo, Yahshua, Ben de Elohé Altísimo? Te ruego que no me atormentes"
        },
        {
            "29": "Porque Yahshua había mandado al Ruaj inmundo que saliera del hombre, pues se había apoderado de él desde hacía mucho tiempo. Para protegerlo, lo ataban con cadenas y con grillos, pero él rompía las ataduras y el demonio lo llevaba al midbar."
        },
        {
            "30": "Yahshua le preguntó: ¿Cómo te llamas? Y él dijo: Legión. Porque somos muchos los demonios que hemos entrado en él;"
        },
        {
            "31": "y le rogaban a Yahshua que no los mandara al abismo."
        },
        {
            "32": "Había allí cerca un hato de muchos cerdos que pacían en la montaña; y le rogaron que los dejara entrar en ellos, y él les dio permiso."
        },
        {
            "33": "Cuando los demonios salieron del hombre, entraron en los cerdos; y el hato se precipitó por un despeñadero al lago, y se ahogaron."
        },
        {
            "34": "Los que apacentaban los cerdos, al ver lo que había sucedido, huyeron y dieron aviso en la ciudad y por los campos."
        },
        {
            "35": "La gente salió a ver lo que había sucedido; y cuando llegaron donde Yahshua hallaron al hombre de quien habían salido los demonios, sentado a los pies de Yahshua, vestido y en su juicio cabal; y tuvieron miedo."
        },
        {
            "36": "Los que lo habían visto les contaron cómo se había salvado aquel endemoniado."
        },
        {
            "37": "Entonces toda la multitud de la región de los gadarenos le rogó que se apartara de ellos, porque tenían mucho temor. Yahshua subió a la barca y regresó."
        },
        {
            "38": "El hombre de quien habían salido los demonios le rogaba que lo dejara seguir con él. Pero Yahshua le respondió:"
        },
        {
            "39": "Vuelve a tu casa y cuenta cuán grandes cosas ha hecho por ti Yahweh Elohé. Y él se fue, proclamando por toda la ciudad cuán grandes cosas había hecho Yahweh por medio del Rabí Yahshua."
        },
        {
            "40": "Al regresar Yahshua, toda la gente lo recibió gozosa, porque todos lo esperaban."
        },
        {
            "41": "Y en eso vino un hombre llamado Yaír, que era principal de la sinagoga. Se postró a los pies de Yahshua y le imploró que fuera a su casa,"
        },
        {
            "42": "porque tenía una hija única, de unos doce años, que se estaba muriendo. Mientras él iba, las multitudes lo apretujaban."
        },
        {
            "43": "Y una mujer, que padecía de flujo de sangre desde hacía doce años, la cual, aunque había gastado todo su patrimonio en médicos, ninguno la pudo sanar,"
        },
        {
            "44": "se le acercó por detrás y tocó el borde del manto con el que Yahshua se vestía. De inmediato se detuvo su flujo."
        },
        {
            "45": "Entonces dijo Yahshua: ¿Quién fue el que me tocó? Y como todos negaban, Kefá le dijo: Rabí, las multitudes te aprietan y presionan."
        },
        {
            "46": "Yahshua dijo: Alguien me ha tocado, porque yo sé que ha salido poder de mí."
        },
        {
            "47": "Entonces, cuando la mujer vio que no había pasado inadvertida, vino temblando; y humildemente se postró delante de él, y declaró ante todo el pueblo por qué motivo lo había tocado, y cómo había quedado sana al instante."
        },
        {
            "48": "Él le dijo: Hija, tu Emuná te ha sanado. Vete en Shalom."
        },
        {
            "49": "Aún estaba él hablando, cuando vino uno de la casa del Rabino Principal de la sinagoga para decirle: Tu hija ha muerto. No molestes más al Rabí."
        },
        {
            "50": "Al oír esto, Yahshua le respondió: No temas; sólo ten fe, y ella se salvará."
        },
        {
            "51": "Cuando llegó a la casa, no dejó entrar consigo a nadie, sino sólo a Kefá, a Yohanan, a Yaakov, y al padre y a la madre de la niña."
        },
        {
            "52": "Todos lloraban y lamentaban por ella. Pero él dijo: No lloren. Ella no está muerta, sino dormida."
        },
        {
            "53": "Ellos se burlaban de él, sabiendo que ella había muerto."
        },
        {
            "54": "Pero él la tomó de la mano, y dijo con voz fuerte: Niña, Levántate."
        },
        {
            "55": "Entonces le volvió el aliento, y al instante se levantó. Y él ordenó que le dieran de comer."
        },
        {
            "56": "Sus padres quedaron asombrados, y él les encargó que no le dijeran a nadie lo que había sucedido."
        }
    ],
    "9": [
        {
            "1": "Después de reunir a los Doce, solo a ellos les dio poder y autoridad sobre todos los demonios y para sanar enfermedades."
        },
        {
            "2": "Los envió a proclamar el Maljut de Yahweh Elohé y a sanar a los enfermos."
        },
        {
            "3": "Y les dijo: No lleven nada para el camino, ni bastón, ni bolsa, ni pan, ni dinero; ni tengan dos túnicas."
        },
        {
            "4": "En cualquier casa en que entren, alójense allí hasta que se vayan del lugar."
        },
        {
            "5": "Y dondequiera que no los reciban, al salir de aquella ciudad, sacudan el polvo de sus pies como testimonio contra ellos."
        },
        {
            "6": "Ellos salieron y pasaban de aldea en aldea, anunciando la Besorá y sanando por todas partes."
        },
        {
            "7": "El tetrarca Horedós oyó de todo lo que estaba pasando; y estaba perplejo, porque algunos decían que Yohanán había resucitado de los muertos."
        },
        {
            "8": "Otros decían que EliYah había aparecido, y otros que alguno de los antiguos profetas había resucitado."
        },
        {
            "9": "Pero Horedós dijo: A Yohanán yo lo decapité. ¿Quién, será éste de quien escucho tales cosas? Y procuraba verlo."
        },
        {
            "10": "Cuando los Doce Shalujim regresaron, le contaron a Yahshua todo lo que habían hecho. Y él los llevó consigo y se retiró aparte a la ciudad llamada Bet-Tsaidah."
        },
        {
            "11": "Pero al saberlo las multitudes, lo siguieron; y él los recibió y les hablaba del Maljut de Yahweh Elohé y sanaba a los que tenían necesidad de sanación."
        },
        {
            "12": "El día comenzó a declinar, y los Doce se le acercaron y le dijeron: Despide a la gente para que vayan a las aldeas y a los campos de alrededor, y se alojen y hallen comida, porque aquí estamos en un lugar desierto."
        },
        {
            "13": "Él les dijo: Denles ustedes de comer. Pero ellos dijeron: No tenemos más que cinco panes y dos pescados, a no ser que vayamos nosotros y compremos comida para todo este pueblo."
        },
        {
            "14": "Porque eran como cinco mil hombres. Entonces les dijo a sus talmidím: Hagan que se sienten en grupos de unos cincuenta cada uno."
        },
        {
            "15": "Y así lo hicieron, haciendo que todos se sentaran."
        },
        {
            "16": "Entonces Yahshua tomó los cinco panes y los dos pescados, y alzando los ojos al Shamaj, los bendijo. Luego los partió e iba dándoles a sus talmidím para que los pusieran delante de la gente."
        },
        {
            "17": "Todos comieron y se saciaron, y de lo que sobró recogieron doce canastas de pedazos."
        },
        {
            "18": "En otra ocasión estaba Yahshua haciendo tefilat aparte, sus talmidím estaban con él, y les preguntó: ¿Quién dice la gente que soy yo?"
        },
        {
            "19": "Ellos respondieron: Unos, que Yohanán el Inmersor; otros, que EliYah; y otros, que alguno de los antiguos profetas ha resucitado."
        },
        {
            "20": "Entonces les dijo: Y ustedes, ¿quién dicen que soy? Entonces Kefá respondió y dijo: Tu eres el Ben de Yahweh Elohé, El Mashíaj esperado."
        },
        {
            "21": "Pero él les mandó enérgicamente que no dijeran esto a nadie."
        },
        {
            "22": "Y les dijo: Es necesario que el Ben HaAdán pase muchos sufrimientos, y que lo rechacen los Ancianos, los principales Kohanim y los Escribas, y que lo maten y que resucite al tercer día."
        },
        {
            "23": "Les decía entonces a todos: Si alguno quiere seguirme, niéguese a sí mismo, tome su madero cada día y sígame."
        },
        {
            "24": "Porque el que quiera salvar su vida, la perderá; pero el que pierda su vida por causa de mí, la salvará."
        },
        {
            "25": "Pues, ¿de qué le sirve al hombre si gana el mundo entero y se destruye o se pierde a sí mismo?"
        },
        {
            "26": "Pues el que se avergüence de mí y de mis palabras, de éste se avergonzará el Ben HaAdán cuando venga en su Tiferet y la Tiferet del Abba y en la de los KadoshÍm Malajím."
        },
        {
            "27": "Y les digo, en verdad, que hay algunos de vosotros que estáis aquí presentes que no moriréis hasta que hayan visto el Maljut de Yahweh Elohé."
        },
        {
            "28": "En efecto, y así ocurrió como ocho días después de estas palabras, él llevó consigo a Kefá, a Yohanán y a Yaakov, y subió al monte para hacer tefilat."
        },
        {
            "29": "Y mientras hacía tefilat Yahshua, la apariencia de su rostro se transformó, y sus vestiduras se pusieron blancas y resplandecientes."
        },
        {
            "30": "Y vieron como en una visión, a dos hombres que hablaban con Yahshua. Eran Moshé y EliYah,"
        },
        {
            "31": "que aparecieron en gloria y hablaban de la partida de Yahshua, que se iba a verificar en Yahrushalaim."
        },
        {
            "32": "Kefá y sus compañeros estaban cargados de sueño; pero se mantuvieron vigilando y vieron su Tiferet y a los dos hombres que estaban con él."
        },
        {
            "33": "En el momento en que estos dos hombres se alejaban de él, Kefá le dijo a Yahshua, sin saber lo que decía: Rabí, es bueno que nos quedemos aquí. Así que levantemos tres enramadas: una para ti, otra para Moshé y otra para EliYah."
        },
        {
            "34": "Mientras él estaba diciendo esto, vino una nube y les envolvió. Y ellos, los tres, tuvieron temor cuando entraron en la nube."
        },
        {
            "35": "Entonces de la nube salió una voz que decía: Este es Mi Ben, el Escogido. Óiganlo a él."
        },
        {
            "36": "Cuando cesó la voz, Yahshua se hallaba solo. Y ellos callaron y en aquellos días, no dijeron a nadie, nada de lo que habían visto."
        },
        {
            "37": "Una de las veces, cuando bajaban del monte, una gran multitud les salió al encuentro."
        },
        {
            "38": "Y un hombre de la multitud clamó diciendo: Rabí, te ruego que veas a mi ben, que es el único que tengo."
        },
        {
            "39": "Sucede que un ruaj se posesiona de él, y de repente grita y lo convulsiona con espumarajo; lo estropea y difícilmente se aparta de él."
        },
        {
            "40": "Yo les rogué a tus talmidím que lo echaran fuera, pero no pudieron."
        },
        {
            "41": "Yahshua respondió: Oh generación incrédula y perversa ¿Hasta cuándo tendré que estar con ustedes y soportarlos? Trae a tu ben acá."
        },
        {
            "42": "Y mientras aún se acercaba, el demonio lo derribó y lo convulsionó. Pero Yahshua sacó al ruaj inmundo y sanó al muchacho, y se lo entregó a su abba."
        },
        {
            "43": "Y todos se maravillaban de la grandeza que había puesto Yahweh Elohé en él y todos se maravillaban de todas las cosas que hacía, y les dijo a sus talmidím:"
        },
        {
            "44": "Dejen que penetren en sus oídos estas palabras: que al Ben HaAdán lo van a entregar en manos de los goyim."
        },
        {
            "45": "Pero ellos no entendían esta declaración, pues les resultaba obscura, así que no la comprendían. Y temían preguntarle acerca de esa declaración."
        },
        {
            "46": "Una vez hubo una discusión entre los doce talmidím: cuál de ellos sería el más importante."
        },
        {
            "47": "Pero Yahshua, percibiendo los razonamientos de sus levavot, tomó a un niño y lo puso a su lado,"
        },
        {
            "48": "y les dijo: Cualquiera que reciba a este niño en mi nombre me recibe a mí; y cualquiera que me reciba a mí recibe a Yahweh que me envió. Porque el que es más pequeño entre todos ustedes, ése es el más importante."
        },
        {
            "49": "Entonces Yohanán intervino y dijo: Rabí, vimos a cierto hombre echando fuera demonios en tu nombre, y se lo prohibimos, porque no sigue con nosotros."
        },
        {
            "50": "Yahshua le dijo: No se lo prohíban. Porque el que no está contra ustedes, está con ustedes."
        },
        {
            "51": "Sucedió que, cuando se cumplía el tiempo en que habrían de recibirlo en el Shamaim, decidió resueltamente ir a Yahrushalaim."
        },
        {
            "52": "Envió de los talmidím, mensajeros delante de él, los cuales fueron y entraron en una aldea de los shomronim para hacerle preparativos;"
        },
        {
            "53": "pero allí no lo recibieron porque vieron que estaba resuelto a ir a Yahrushalaim."
        },
        {
            "54": "Al ver esto sus talmidím Yaakov y Yohanán, le dijeron: Rabí, ¿quieres que mandemos que baje fuego del shamaj y los consuma?"
        },
        {
            "55": "Él se dio vuelta y los corrigió, reprendiéndolos,"
        },
        {
            "56": "y fueron a otra aldea."
        },
        {
            "57": "Mientras ellos iban por el camino, cierto hombre le dijo: Te seguiré a dondequiera que vayas"
        },
        {
            "58": "Yahshua le dijo: Las zorras tienen cuevas, y las aves del shamaj tienen nidos; pero el Ben HaAdán no tiene dónde recostar la cabeza."
        },
        {
            "59": "A otro le dijo: Sígueme. Pero él dijo: Rabí, permíteme ir primero a enterrar a mi abba."
        },
        {
            "60": "Y Yahshua le dijo: Deja que los muertos entierren a sus muertos; pero tú, vé y anuncia el Maljut de Yahweh Elohé"
        },
        {
            "61": "Entonces también dijo otro: Te seguiré, Rabí, pero primero permite que me despida de los que están en mi casa."
        },
        {
            "62": "Pero Yahshua le dijo: Ninguno que ha puesto su mano en el arado y sigue mirando atrás, es apto para el Maljut de Elohé."
        }
    ],
    "10": [
        {
            "1": "Después de estas cosas, Yahshua, designó a otros setenta talmidím, a los cuales envió delante de él de dos en dos, a toda ciudad y lugar a donde él había de ir."
        },
        {
            "2": "Y les decía: En verdad, la cosecha es mucha, pero los obreros son pocos. Así que rueguen al Dueño de la cosecha, que envíe obreros a su cosecha."
        },
        {
            "3": "Vayan miren que yo los envío como corderos en medio de lobos."
        },
        {
            "4": "No lleven bolsa, ni alforjas, ni calzado; ni se entretengan saludando a alguien por el camino."
        },
        {
            "5": "En cualquier casa donde vayan, primeramente, digan: La Shalom sea en esta casa."
        },
        {
            "6": "Si hay allí un ben de Shalom, la Shalom de ustedes reposará sobre él; pero si no, volverá a ustedes."
        },
        {
            "7": "Si les invitan, alójense en aquella misma casa, comiendo y bebiendo lo que les preparen; porque el obrero es digno de merecer su salario. No os paséis de casa en casa."
        },
        {
            "8": "En cualquier ciudad donde entren y los reciban, coman lo que les pongan delante."
        },
        {
            "9": "Sanen a los enfermos que haya allí y díganles: El Maljut de Elohé se ha acercado a ustedes."
        },
        {
            "10": "Pero en cualquier ciudad donde entren y no los reciban, salgan a sus calles y digan:"
        },
        {
            "11": "Hasta el polvo de su ciudad que se ha pegado a nuestros pies, lo sacudimos contra ustedes. Pero sepan esto: que el Maljut de Elohé se ha acercado."
        },
        {
            "12": "Les digo que en aquel día será más tolerable, el juicio para Sedom que para aquella ciudad."
        },
        {
            "13": "Pobre de ti, Korazín, pobre de ti, Beit- Tsaidah, porque si se hubieran realizado en Tsor y en Tsidón los hechos portentosos que se han realizado en ustedes, desde hace tiempo se habrían arrepentido sentados en saco y ceniza."
        },
        {
            "14": "Por lo tanto, en el juicio será más tolerable el juicio para Tsor y Tsidón que para ustedes."
        },
        {
            "15": "Y tú, Kefár Najum, ¿te exaltarán hasta el Shamaj? Hasta la fosa te hundirán"
        },
        {
            "16": "El que los escucha a ustedes me escucha a mí; el que los rechaza a ustedes me rechaza a mí; y el que me rechaza a mí, rechaza a Yahweh Elohé que me envió."
        },
        {
            "17": "Los setenta volvieron con gozo de esas ciudades, diciendo: Rabí, hasta los demonios obedecen en tu nombre"
        },
        {
            "18": "NO EXISTE ESTE PASUK."
        },
        {
            "19": "NO EXISTE ESTE PASUK."
        },
        {
            "20": "Sin embargo, no se regocijen de esto, de que los ruajim se les sujeten, sino regocíjense de que sus nombres están inscritos en los Shamaim."
        },
        {
            "21": "En aquel mismo momento Yahshua se regocijó en el Ruaj de kadushá y dijo: Yo te alabo, Abba, Soberano del Shamaj y de la tierra, porque has escondido estas cosas de los sabios y entendidos y se las has revelado a los niños. Sí, Abba, porque así te agradó."
        },
        {
            "22": "Todas las cosas me las ha entregado mi Abba. Nadie conoce quién es el Ben, sino el Abba; ni quién es el Abba, sino el Ben y aquel a quien el Ben lo quiera revelar."
        },
        {
            "23": "Volviéndose a los talmidím les dijo aparte: Asheret los ojos que ven lo que ven ustedes."
        },
        {
            "24": "Porque les digo que muchos Nevím y melajím desearon ver lo que ustedes ven, y no lo vieron; y oír lo que ustedes oyen, y no lo oyeron."
        },
        {
            "25": "En eso cierto Maestro de la Torá se levantó para probarlo, diciendo: Rabí, ¿haciendo qué cosa poseeré la vida eterna?"
        },
        {
            "26": "Y él le dijo: ¿Qué está escrito en la Torá? ¿Cómo has leído en ella?"
        },
        {
            "27": "Él le respondió: Amarás a Yahweh tu Elohé con todo tu lev, con todo tu ser, con todas tus fuerzas y con toda tu mente; y a tu prójimo como a ti mismo."
        },
        {
            "28": "Le dijo: Has respondido bien. Haz esto y vivirás."
        },
        {
            "29": "Pero él, queriendo justificarse, le preguntó a Yahshua: ¿Y quién es mi prójimo?"
        },
        {
            "30": "En respuesta Yahshua le dijo: Cierto hombre bajaba de Yahrushalaim a Yerijó y cayó en manos de ladrones, quienes lo despojaron de su ropa, lo hirieron y se fueron, dejándolo medio muerto."
        },
        {
            "31": "Por casualidad, descendía cierto Kohen por aquel camino; y al verlo, pasó de largo."
        },
        {
            "32": "De igual manera, un lewí también llegó al lugar; y al ir a verlo, pasó de largo."
        },
        {
            "33": "Pero cierto shomroní, que iba de viaje, llegó cerca de él; y al verlo, se llenó de compasión."
        },
        {
            "34": "Acercándose a él, le vendó las heridas, echándoles aceite y vino. Y poniéndolo sobre su propia cabalgadura, lo llevó a un mesón y cuidó de él."
        },
        {
            "35": "Al día siguiente, sacó dos denarios y se los dio al mesonero diciéndole: Cuídamelo, que todo lo que gastes de más, yo te lo pagaré cuando vuelva."
        },
        {
            "36": "¿Cuál de estos tres te parece haber sido el prójimo de aquel que cayó en manos de ladrones?"
        },
        {
            "37": "El dijo: El que tuvo compasión de él. Entonces Yahshua le dijo: Ve y haz tú lo mismo."
        },
        {
            "38": "Prosiguiendo ellos su camino, entró Yahshua en una aldea; y una mujer llamada Marta lo recibió en su casa."
        },
        {
            "39": "Esta tenía una ajot que se llamaba Miriam, la cual se sentó a los pies del Rabí y se puso a escuchar su davar."
        },
        {
            "40": "Pero Marta estaba atareada y preocupada con muchos quehaceres, y acercándose dijo: Rabí, ¿no te importa que mi hermana me haya dejado servir sola? Dile, pues, que me ayude."
        },
        {
            "41": "Pero el Rabí Yahshua le respondió: Marta, Marta, te afanas y te preocupas por muchas cosas."
        },
        {
            "42": "Pero una sola cosa es necesaria. Pues Miriam ha escogido la buena parte, la cual no se le quitará."
        }
    ],
    "11": [
        {
            "1": "Otra vez estaba Yahshua haciendo tefilat en cierto lugar; y cuando terminó, uno de sus talmidím le dijo: Rabí, enséñanos hacer tefilat, como también Yohanán enseñó a sus talmidím."
        },
        {
            "2": "El les dijo: Cuando ustedes hagan tefilat, digan: Abba, santificado sea Tu Nombre; venga Tu Maljut;"
        },
        {
            "3": "el pan nuestro de cada día, dánoslo hoy;"
        },
        {
            "4": "y perdónanos nuestros pecados porque también nosotros perdonamos a todo el que nos ofende. Y no nos dejes caer en tentación."
        },
        {
            "5": "Les dijo también: Supongamos que uno de ustedes tiene un amigo y va donde él a medianoche y le dice: Amigo, préstame tres panes,"
        },
        {
            "6": "porque ha llegado a mi casa un amigo que está de viaje, y no tengo nada que ponerle delante."
        },
        {
            "7": "Y que él le conteste desde adentro: No me molestes; ya está cerrada la puerta, y mis niños están conmigo en la cama; no puedo levantarme para dártelos."
        },
        {
            "8": "Les digo que, aunque no se levante a dárselos por ser su amigo, ciertamente por la insistencia de aquél se levantará y le dará todo lo que necesite."
        },
        {
            "9": "Así que yo les digo: Pidan insistentemente, y se les dará; busquen encarecidamente, y hallarán; llamen, y se les abrirá."
        },
        {
            "10": "Porque siempre todo el que pide recibe, y el que busca halla, y al que llama se le abrirá."
        },
        {
            "11": "¿Qué padre entre ustedes, si su ben le pide pescado, en lugar de pescado le daría una serpiente?"
        },
        {
            "12": "O si le pide un huevo, ¿le daría un escorpión?"
        },
        {
            "13": "Pues si ustedes, siendo malos, saben dar buenos regalos a sus benei, ¿cuánto más su Abba celestial dará el Ruaj de Kadushá a los que le pidan?"
        },
        {
            "14": "En una ocasión, estaba Yahshua echando fuera un demonio que era mudo; y sucedió que, cuando salió el demonio, el mudo habló; y las muchedumbres quedaron asombradas."
        },
        {
            "15": "Pero algunos de ellos dijeron: Por Báal- zebul, el príncipe de los demonios, éste expulsa a los demonios."
        },
        {
            "16": "Otros, para probarlo, le pedían una señal del Shamaj."
        },
        {
            "17": "Pero como él conocía los razonamientos de ellos, les dijo: Todo Maljut dividido contra sí mismo está arruinado, y cae casa sobre casa."
        },
        {
            "18": "Pues si él hasatán está dividido contra sí mismo, ¿cómo podrá permanecer en pie su Maljut? Porque ustedes dicen que por Báal-Zebul yo expulso a los demonios."
        },
        {
            "19": "Y si yo expulso a los demonios por Báal- zebul, ¿por quién los expulsan los benei de ustedes? Por tanto, ellos serán sus Shofetim."
        },
        {
            "20": "Pero si es por la Autoridad de Yahweh Elohé que yo expulso a los demonios, ciertamente ha llegado a ustedes el Maljut de Yahweh."
        },
        {
            "21": "Cuando el hombre fuerte y armado vigila su propia casa, sus posesiones están en shalom."
        },
        {
            "22": "Pero si viene uno más fuerte que él y lo vence, le quita todas las armas en que confiaba y reparte sus despojos."
        },
        {
            "23": "El que no está conmigo, está contra mí; y él que conmigo no recoge, desparrama."
        },
        {
            "24": "Cuando un ruaj inmundo ha salido de un hombre, anda por lugares secos buscando reposo, y al no hallarlo, dice: Volveré a mi casa de donde habitaba."
        },
        {
            "25": "Y cuando regresa, la encuentra barrida y adornada."
        },
        {
            "26": "Entonces va y trae otros siete ruajim peores que él. Y después de entrar, habitan allí; y el estado final de ese hombre llega a ser peor que el primero."
        },
        {
            "27": "Mientras él decía estas cosas, sucedió que una mujer de entre la multitud levantó la voz y le dijo: Feliz el vientre que te llevó y los pechos que mamaste"
        },
        {
            "28": "Y él dijo: Más bien, Asheret son los que oyen la Davar de Yahweh Elohé y la ponen en práctica."
        },
        {
            "29": "Cuando se apiñaron las multitudes a su alrededor, él comenzó a decir: Esta generación es una generación malvada. Pide una señal, pero no se le dará ninguna señal, sino la señal de Yoná."
        },
        {
            "30": "Porque como Yoná fue una señal para los habitantes de Niniweh, así también lo será el Ben HaAdán para esta generación."
        },
        {
            "31": "La reina del Sur se levantará en el juicio contra los hombres de esta generación y los condenará, porque vino de los confines de la tierra para oír la sabiduría de Slomoj. Y sucede que uno mayor que Slomoj está en este lugar"
        },
        {
            "32": "Los hombres de Niniweh se levantarán en el juicio contra esta generación y la condenarán, porque ellos se arrepintieron ante la proclamación de Yoná. Y sucede que uno mayor que Yoná está en este lugar"
        },
        {
            "33": "Al encender una lámpara nadie la pone en oculto, ni debajo de un cajón, sino sobre un candelero para que todos los que entren vean la luz."
        },
        {
            "34": "Lo que hace agradable a tu persona es tu disposición. Cuando tu disposición es generosa, toda tu persona es agradable; pero cuando es mezquina, tu persona es desagradable."
        },
        {
            "35": "Entonces cuídate, no sea que lo que hay de agradable en ti se vuelva desagradable."
        },
        {
            "36": "Así que, si toda tu persona es agradable y no tiene ninguna parte desagradable, todo será agradable, como cuando una lámpara te alumbra con su resplandor."
        },
        {
            "37": "Cuando Yahshua acabó de hablar, un fariseo le rogó que comiera con él; y él entró en su casa, y se sentó a la mesa."
        },
        {
            "38": "El fariseo se asombró al ver que no se lavó antes de comer."
        },
        {
            "39": "Entonces Yahshua le dijo: Ustedes los Prushim limpian el exterior de la copa o del plato, pero su interior está lleno de rapiña y de maldad."
        },
        {
            "40": "Necios, ¿el que hizo lo de fuera no hizo también lo de dentro?"
        },
        {
            "41": "Pero den con Rajem de las cosas que están dentro, y verán que todas las cosas les serán limpias."
        },
        {
            "42": "Pobres de ustedes, Prushim; Porque diezman la menta, la ruda y toda hortaliza, pero pasan por alto el juicio y el Ahavá de Yahweh. Es necesario hacer estas cosas, sin pasar por alto aquéllas."
        },
        {
            "43": "Pobres de ustedes, Prushim; Porque aman los primeros asientos en las sinagogas y los saludos en las plazas."
        },
        {
            "44": "Pobres de ustedes; Porque son como sepulcros ocultos, y los hombres que andan por encima no lo saben."
        },
        {
            "45": "Uno de los maestros de la Torá le dijo en respuesta: Rabí, cuando dices esto, también nos insultas a nosotros."
        },
        {
            "46": "Y él le dijo: Pobres de ustedes también, Maestros de la Torá porque les imponen a los hombres cargas que no pueden llevar, pero ustedes mismos no las tocan ni aun con uno de sus dedos."
        },
        {
            "47": "Pobres de ustedes porque edifican los sepulcros de los Nevím, después que los padres de ustedes los mataron."
        },
        {
            "48": "Con eso, son testigos y dan su consentimiento a las obras de sus padres; porque a la verdad ellos los mataron, pero ustedes edifican sus sepulcros."
        },
        {
            "49": "Por esto, la sabiduría de Yahweh Elohé también dijo: Les enviaré Nevím y Shalujim; y de ellos, a unos los matarán y a otros los perseguirán;"
        },
        {
            "50": "para que a esta generación se le demande la sangre de todos los Nevím que se ha derramado desde la fundación del mundo;"
        },
        {
            "51": "desde la sangre de Hével hasta la sangre de ZekarYah, quien pereció entre el Altar y el Santuario. Así les digo, la sangre de ellos se le demandará a esta generación."
        },
        {
            "52": "Pobres de ustedes, Maestros de la Torá. Porque han quitado la llave del conocimiento. Ustedes mismos no quisieron entrar, y a los que iban a entrar se lo han impedido."
        },
        {
            "53": "Cuando salió de allí, los Escribas y los Prushim comenzaron a presionarlo mucho y a provocarlo para que hablara de muchas cosas,"
        },
        {
            "54": "acechándolo para poder acusarlo por algo que dijera."
        }
    ],
    "12": [
        {
            "1": "Mientras tanto, miles y miles de personas se habían reunido, en tal conglomeración que se atropellaban unos a otros. Yahshua comenzó a decir primeramente a sus talmidím: Cuídense de la levadura de los Prushim, que es la hipocresía."
        },
        {
            "2": "Porque no hay nada oculto que no llegue a descubrirse; ni nada escondido que no llegue a saberse."
        },
        {
            "3": "Por eso, lo que ustedes han dicho en las tinieblas, a la luz del día se oirá; y lo que han hablado al oído en la privacidad, se pregonará desde las azoteas."
        },
        {
            "4": "Y les digo a ustedes mis amigos: No teman a los que matan el cuerpo, y después no hay nada más que puedan hacer."
        },
        {
            "5": "Pero yo les enseñaré a quién deben temer: Teman a Aquel que, después de matar, tiene poder para destruirte en el Guehinom. Sí, les digo: A ese es que hay temer."
        },
        {
            "6": "¿No se venden cinco pajaritos por dos monedas? Sin embargo, ni uno de ellos queda olvidado delante de Yahweh Elohé."
        },
        {
            "7": "Pues aun los cabellos de la cabeza de ustedes están todos contados. No teman; ustedes valen más que muchos pajaritos."
        },
        {
            "8": "Además les digo, que a todo el que me reconozca delante de los hombres, también el Ben HaAdán lo reconocerá delante de los Malajím de Yahweh Elohé;"
        },
        {
            "9": "pero al que me niegue delante de los hombres lo negará delante de los Malajím de Yahweh Elohé."
        },
        {
            "10": "A todo el que diga una davar en contra del Ben HaAdán, se le perdonará; pero al que blasfeme contra el Ruaj de Kadushá, no se le perdonará."
        },
        {
            "11": "Cuando los lleven a las sinagogas y a los magistrados y autoridades, no se preocupen de cómo o qué van a responder, o qué van a decir."
        },
        {
            "12": "Porque el Ruaj de Kadushá les enseñará en aquel momento lo que se debe decir."
        },
        {
            "13": "Entonces uno de entre la multitud le dijo: Rabí, dile a mi ají que parta conmigo la herencia."
        },
        {
            "14": "Y él le dijo: Hombre, ¿quién me ha puesto ahora como Juez o repartidor sobre ustedes?"
        },
        {
            "15": "Y les dijo: Miren, cuídense de toda codicia, porque la vida de uno no consiste en la abundancia de los bienes que posee."
        },
        {
            "16": "Entonces les refirió una parábola, diciendo: Las tierras de un hombre rico habían producido mucho."
        },
        {
            "17": "Y él cavilaba diciéndose a sí mismo: ¿Qué haré? Porque ya no tengo dónde almacenar mis productos."
        },
        {
            "18": "Entonces dijo: Esto es lo que voy a hacer: voy a derribar mis graneros para edificar otros más grandes: allí almacenaré todo mi grano y mis bienes."
        },
        {
            "19": "Luego podré decirme: Hombre, tienes muchos bienes almacenados para muchos años: descansa, come, bebe, alégrate."
        },
        {
            "20": "Pero Yahweh Elohé le dijo: Necio, esta noche vienen a reclamar tu vida; y lo que has amontonado, ¿para quién será?"
        },
        {
            "21": "Así pasa con el que acumula tesoro para sí mismo, pero no es rico para con Yahweh Elohé."
        },
        {
            "22": "Dijo también a sus talmidím: Por tanto les digo: No se afanen por su vida, qué habrán de comer; ni por su cuerpo, qué habrán de vestir."
        },
        {
            "23": "Porque la vida es más que la comida, y el cuerpo es más que la ropa."
        },
        {
            "24": "Fíjense en los cuervos, que ni siembran, ni cosechan, ni tienen almacenes ni graneros; y Yahweh Elohé los alimenta. Cuánto más valen ustedes que las aves."
        },
        {
            "25": "¿Y quién de ustedes, por más ansioso que se ponga, podrá añadir un codo a su estatura?"
        },
        {
            "26": "Pues si no pueden hacer lo que es menos, ¿por qué se ponen ansioso por lo demás?"
        },
        {
            "27": "Fíjense en los lirios, cómo crecen. No trabajan, ni hilan; sin embargo, les digo que ni aun Slomoj, con toda su gloria, se vistió como uno de ellos."
        },
        {
            "28": "Si Yahweh Elohé viste así la hierba, que hoy está en el campo y mañana la echan en el horno, cuánto más hará por ustedes, hombres de poca Emuná"
        },
        {
            "29": "Así que ustedes no estén pendientes de qué van a comer o qué van a beber, ni se desesperen."
        },
        {
            "30": "Porque la gente del mundo busca ansiosamente todas estas cosas; pero su Abba sabe que tienen necesidad de ellas."
        },
        {
            "31": "Ustedes más bien, busquen Su Maljut, y estas cosas se les darán por añadidura."
        },
        {
            "32": "No teman, rebaño pequeño, porque su Abba se complace en darles el Maljut."
        },
        {
            "33": "Vendan sus bienes y hagan obras de caridad. Hagan bolsas que no envejecen, un tesoro inagotable en los Shamaj, donde no llega el ladrón, ni destruye la polilla."
        },
        {
            "34": "Porque donde esté su tesoro, allí también estará su lev."
        },
        {
            "35": "Estén siempre preparados y tengan su cintura ceñida y sus lámparas encendidas."
        },
        {
            "36": "Y sean como los siervos que esperan que su amo vuelva de las bodas, para abrirle enseguida cuando llegue y llame."
        },
        {
            "37": "Asheret aquellos siervos a quienes el amo los encuentre velando cuando llegue. En verdad les digo que él mismo se ceñirá y los hará sentarse a la mesa, y se pondrá a servirles."
        },
        {
            "38": "Aunque llegue en la segunda vigilia, o en la tercera vigilia, si los halla así, Asheret ellos."
        },
        {
            "39": "Sepan que si el dueño de casa supiera a qué hora va a venir un ladrón, no permitiría que forzara la entrada a su casa."
        },
        {
            "40": "Ustedes también estén preparados, porque cuando menos lo piensen vendrá el Ben HaAdán."
        },
        {
            "41": "Entonces Kefá le dijo: Rabí, ¿dices esta mashal para nosotros, o también para todos?"
        },
        {
            "42": "Y dijo Yahshua: ¿Quién es, entonces, el Mayordomo fiel y prudente, a quien el Adón pondrá a cargo de su familia para que les dé sus raciones a su debido tiempo?"
        },
        {
            "43": "Feliz será aquel Mayordomo a quien su Adón, cuando venga, lo encuentre haciendo así."
        },
        {
            "44": "En verdad les digo que lo pondrá sobre todos sus bienes."
        },
        {
            "45": "Pero si aquel siervo dice en su lev: Mi Adón tarda en venir, y comienza a maltratar a los criados y a las criadas, y a comer y a beber y a emborracharse,"
        },
        {
            "46": "vendrá el Adón de aquel Mayordomo el día en que menos lo espera y a la hora que menos se imagina, y lo castigará severamente y pondrá su parte con los incrédulos."
        },
        {
            "47": "Porque el Mayordomo que entendió la Voluntad de su Adón, pero no se preparó ni hizo conforme a su Voluntad, recibirá muchos azotes."
        },
        {
            "48": "Pero el que no entendió, aunque hizo cosas dignas de azotes, recibirá pocos azotes. Porque a todo el que se le ha dado mucho, mucho se le exigirá; y al que se le ha encomendado mucho, se le pedirá más."
        },
        {
            "49": "Yo he venido a encender un fuego en la tierra. Y qué más quiero, si ya está encendido."
        },
        {
            "50": "Pero tengo una inmersión por la cual pasar, y cómo me angustio hasta que se cumpla."
        },
        {
            "51": "¿Piensan ustedes que he venido a poner shalom en la tierra? Les digo que no, sino a causar división."
        },
        {
            "52": "Porque de aquí en adelante cinco en una casa estarán divididos: tres contra dos y dos contra tres."
        },
        {
            "53": "El abba estará dividido contra el ben, y el ben contra el abba; la íma contra la bat, y la bat contra la íma; la suegra contra su nuera, y la nuera contra su suegra."
        },
        {
            "54": "Les decía también a las multitudes: Cuando ustedes ven una nube que sube del poniente, enseguida dicen: Va a llover. Y así sucede."
        },
        {
            "55": "Cuando sopla el viento del sur, dicen: Va a hacer calor. Y así pasa."
        },
        {
            "56": "Hipócritas, saben interpretar el aspecto del Shamaj y de la tierra, ¿y cómo no saben interpretar este tiempo?"
        },
        {
            "57": "¿Por qué no juzgan ustedes mismos lo que es tzadik?"
        },
        {
            "58": "Pues cuando vayas ante el magistrado con tu adversario, haz lo posible por arreglarte con él en el camino, no sea que te arrastre al Juez y el Juez te entregue al encargado, y el encargado te meta en la cárcel."
        },
        {
            "59": "Te digo que no saldrás de allí hasta que hayas pagado el último dracma."
        }
    ],
    "13": [
        {
            "1": "En aquella ocasión estaban presentes algunos que le contaron sobre ciertos galileos cuya sangre Pilatos había mezclado con la sangre de sus sacrificios."
        },
        {
            "2": "Y él les respondió: ¿Piensan que aquellos galilim, porque padecieron esas cosas, habían sido más pecadores que todos los galilim?"
        },
        {
            "3": "Les digo que no; y ustedes si no se arrepienten, todos perecerán igualmente."
        },
        {
            "4": "O aquellos dieciocho sobre quienes cayó la torre de Shilóaj y los mató, ¿piensan que ellos habían sido más culpables que todos los hombres que viven en Yahrushalaim?"
        },
        {
            "5": "Les digo que no; y ustedes si no se arrepienten, todos perecerán de la misma manera."
        },
        {
            "6": "Entonces dijo esta mashal: Cierto hombre tenía una higuera plantada en su viña, y cuando fue a buscar fruto en ella, no encontró."
        },
        {
            "7": "Entonces le dijo al viñador: Mira, hace ya tres años que vengo buscando fruto en esta higuera y no lo encuentro. Así que córtala. ¿Por qué va a desperdiciar el terreno?"
        },
        {
            "8": "Pero él le respondió: Amo, déjala todavía este año, hasta que yo le cabe alrededor y le eche estiércol."
        },
        {
            "9": "Si da fruto en el futuro, bien; y si no, entonces la cortas."
        },
        {
            "10": "Un Shabbat estaba enseñando en una de las sinagogas,"
        },
        {
            "11": "y estaba allí una mujer que tenía un ruaj de enfermedad desde hacía dieciocho años; andaba encorvada y no podía enderezarse por completo."
        },
        {
            "12": "Cuando Yahshua la vio, la llamó y le dijo: Mujer, quedas libre de tu enfermedad."
        },
        {
            "13": "Puso las manos sobre ella, y al instante se enderezó y se puso a glorificar a Yahweh Elohé."
        },
        {
            "14": "Pero el principal de la sinagoga, enojado porque Yahshua había sanado en Shabbat, tomó la davar y le dijo a la gente: Hay seis días en los cuales se debe trabajar; pues vengan en esos días para que los sanen, pero no en el día de Shabbat."
        },
        {
            "15": "Entonces Yahshua le respondió: Hipócrita, ¿no desata cada uno de ustedes en Shabbat su buey o su asno del pesebre y lo lleva a beber?"
        },
        {
            "16": "Y a ésta, que es hija de Avraham, a quien él hasatán ha tenido atada por dieciocho años, ¿no se le debía desatar de su ligadura en el día de Shabbat?"
        },
        {
            "17": "Cuando dijo esto, todos sus adversarios quedaron avergonzados, mientras que todo el pueblo se regocijaba por todas las cosas gloriosas que él hacía."
        },
        {
            "18": "Entonces dijo: ¿A qué se parece el Maljut de Yahweh Elohé? ¿Con qué lo compararé?"
        },
        {
            "19": "Se parece a un grano de mostaza que un hombre cogió y sembró en su huerto; y creció y se convirtió en un árbol, y las aves del Shamaj hicieron nidos en sus ramas."
        },
        {
            "20": "Otra vez dijo: ¿Con qué compararé el Maljut de Yahweh Elohé?"
        },
        {
            "21": "Se parece a la levadura que una mujer cogió y escondió en tres medidas de harina, hasta que todo quedó leudado."
        },
        {
            "22": "Y pasaba por las ciudades y aldeas enseñando, mientras se encaminaba a Yahrushalaim."
        },
        {
            "23": "En eso uno le preguntó: Rabí, ¿son pocos los que se salvan? Y él les dijo:"
        },
        {
            "24": "Esfuércense por entrar por la puerta estrecha, porque les digo que muchos tratarán de entrar, y no podrán."
        },
        {
            "25": "Después que el dueño de casa se levante y cierre la puerta, ustedes, afuera, comenzarán a llamar a la puerta diciendo: Rabí, ábrenos, pero él les responderá: No sé quiénes son ustedes."
        },
        {
            "26": "Entonces comenzarán a decir: En tu presencia hemos comido y bebido, y tú has enseñado en nuestras plazas."
        },
        {
            "27": "Pero él les dirá: No sé quiénes son ustedes. Apártense de mí todos los que hacen injusticia."
        },
        {
            "28": "Allí será el llanto y el crujir de dientes, cuando ustedes vean a Avraham, a Yitzjak, a Yaakov y a todos los Nevím en el Maljut de Yahweh Elohé, mientras a ustedes los echan fuera."
        },
        {
            "29": "Del oriente y del occidente, del norte y del sur, vendrán a sentarse a la mesa en el Maljut de Elohé."
        },
        {
            "30": "Y miren, hay últimos que serán primeros, y hay primeros que serán últimos."
        },
        {
            "31": "En aquel mismo momento llegaron ciertos Prushim y le dijeron: Sal y vete de aquí, porque Horedós te quiere matar."
        },
        {
            "32": "Él les dijo: Vayan y díganle a esa zorra: Mira, voy a expulsar demonios y a hacer sanidades hoy y mañana, y al tercer día termino."
        },
        {
            "33": "Pero tengo que seguir mi camino hoy, mañana y pasado mañana; porque no es posible que a un Neví lo maten fuera de Yahrushalaim."
        },
        {
            "34": "Yahrushalaim, Yahrushalaim, que matas a los Nevím y apedreas a los que se te envían. Cuántas veces quise juntar a tus benei, como la gallina junta sus pollitos bajo sus alas, y no quisiste."
        },
        {
            "35": "Miren, su casa se les deja abandonada. Les digo que no me verán más hasta que llegue el día cuando digan: Baruj el que viene en el Shem de Yahweh."
        }
    ],
    "14": [
        {
            "1": "En otra ocasión, Yahshua entró en Shabbat en casa de uno de los principales de los Prushim para comer pan; y ellos le observaban disimuladamente."
        },
        {
            "2": "Estaba delante de él un hombre con hidropesía."
        },
        {
            "3": "Entonces Yahshua tomó la Davar y les dijo a los maestros de la Torá y a los Prushim: ¿Está permitido sanar en Shabbat, o no?"
        },
        {
            "4": "Pero ellos se quedaron callados. Entonces él lo tomó, lo sanó y lo despidió."
        },
        {
            "5": "Y les dijo a ellos: ¿Quién de ustedes, si su ben o su buey cae en un pozo, no lo sacará de inmediato en el día de Shabbat?"
        },
        {
            "6": "Y no le podían contestar estas preguntas."
        },
        {
            "7": "Al observar cómo los invitados escogían los primeros asientos, les refirió una parábola, diciendo:"
        },
        {
            "8": "Cuando alguien te invite a una fiesta de bodas, no te sientes en el primer lugar; no sea que él haya invitado a otro más distinguido que tú,"
        },
        {
            "9": "y que venga el que los invitó a ti y al otro, y te diga: Déjale el lugar a éste, y entonces tengas, abochornado, que ocupar el último lugar."
        },
        {
            "10": "Más bien, cuando te inviten, ve y siéntate en el último lugar; para que cuando venga el que te invitó, diga: Amigo, sube más arriba. Entonces tendrás honra delante de los que se sientan contigo a la mesa."
        },
        {
            "11": "Porque a todo el que se ensalce lo humillarán, y al que se humilla lo ensalzarán."
        },
        {
            "12": "Y al que lo había invitado le dijo: Cuando ofrezcas una comida o una cena, no invites a tus amigos, ni a tus ajaim, ni a tus parientes, ni a tus vecinos ricos; no sea que ellos te vuelvan a invitar a ti, y quedes recompensado."
        },
        {
            "13": "Pero cuando ofrezcas un banquete, invita a los pobres, a los mancos, a los cojos y a los ciegos."
        },
        {
            "14": "Y serás feliz porque ellos no te pueden recompensar, pero quedarás recompensado en la resurrección de los justos."
        },
        {
            "15": "Al oír esto, uno de los que estaban sentados con él a la mesa le dijo: Feliz el que coma pan en el Maljut de Elohé"
        },
        {
            "16": "Pero él le dijo: Un hombre hizo un gran banquete e invitó a muchos."
        },
        {
            "17": "A la hora del banquete envió a su siervo para decirles a los invitados: Vengan, porque ya está preparado."
        },
        {
            "18": "Pero todos por igual comenzaron a disculparse. El primero dijo: He comprado un campo y necesito ir a verlo; te ruego que me disculpes."
        },
        {
            "19": "Otro dijo: He comprado cinco yuntas de bueyes y voy a probarlos. Te ruego que me disculpes."
        },
        {
            "20": "Y otro dijo: Acabo de casarme y por eso no puedo ir."
        },
        {
            "21": "Cuando volvió el siervo, le hizo saber estas cosas a su amo. Entonces el dueño de casa se enfureció y le dijo a su siervo: Ve pronto a las plazas y a las calles de la ciudad y trae acá a los pobres, a los mancos, a los ciegos y a los cojos."
        },
        {
            "22": "Luego dijo el siervo: Amo, se ha hecho lo que usted mandó, y todavía queda lugar."
        },
        {
            "23": "El amo le dijo al siervo: Ve por los caminos y por los callejones, e insísteles hasta que entren para que se llene mi casa."
        },
        {
            "24": "Pues les digo que ninguna de aquellas personas que invité probará mi cena."
        },
        {
            "25": "Grandes multitudes iban con él, y él se volvió y les dijo:"
        },
        {
            "26": "Si alguno viene a mí y no me ama más que a su abba, íma, mujer, benei, ajaim, ajayot y aun su propia vida, no puede ser mi talmid."
        },
        {
            "27": "Y el que no carga con su madero y viene en pos de mí, no puede ser mi talmid."
        },
        {
            "28": "Porque ¿Quién de ustedes, si quiere edificar una torre, no se sienta primero y calcula los gastos, a ver si tiene con qué acabarla?"
        },
        {
            "29": "No vaya a ser que después de haber echado los cimientos no pueda terminar, y todos los que la vean empiecen a burlarse de él,"
        },
        {
            "30": "diciendo: Este hombre comenzó a edificar, y no pudo acabar."
        },
        {
            "31": "¿O qué rey, para salir a la guerra contra otro rey, no se sienta primero y consulta si puede salir con diez mil al encuentro del que viene con veinte mil?"
        },
        {
            "32": "De otra manera, cuando el otro rey está todavía lejos, éste le envía una embajada y pide condiciones de Shalom."
        },
        {
            "33": "Así que, cualquiera de ustedes que no renuncie a todo lo que posee, no puede ser mi talmid."
        },
        {
            "34": "La sal es buena; pero si la sal se vuelve insípida, ¿con qué se sazonará?"
        },
        {
            "35": "No sirve ni para la tierra ni para estiércol; por eso la arrojan fuera. El que tenga oídos para oír, que oiga."
        }
    ],
    "15": [
        {
            "1": "Todos los publicanos y pecadores se le iban acercando para oírlo."
        },
        {
            "2": "Por eso los Prushim y los Escribas se pusieron a criticarlo diciendo: Este recibe a los pecadores y come con ellos."
        },
        {
            "3": "Entonces él les refirió esta mashal:"
        },
        {
            "4": "¿Quién de ustedes que tenga cien ovejas, si se le pierde una de ellas, no deja las noventa y nueve en el campo y va tras la que se ha perdido, hasta que la encuentra?"
        },
        {
            "5": "Y cuando la encuentra, se la echa al hombro muy contento."
        },
        {
            "6": "Cuando llega a casa reúne a sus amigos y vecinos, y les dice: Alégrense conmigo, porque he hallado a mi oveja que se había perdido."
        },
        {
            "7": "Les digo que del mismo modo habrá más gozo en el Shamaj por un pecador que hace teshuvá, que por noventa y nueve justos que no necesitan teshuvá."
        },
        {
            "8": "¿O qué mujer que tenga diez monedas, si se le pierde una moneda, no enciende una lámpara, barre la casa y busca con empeño hasta encontrarla?"
        },
        {
            "9": "Cuando la encuentra, reúne a sus amigas y vecinas, y les dice: Alégrense conmigo, porque he hallado la moneda que se me había perdido."
        },
        {
            "10": "Les digo que del mismo modo hay gozo delante de los Malajim de Yahweh Elohé por un pecador que hace teshuvá."
        },
        {
            "11": "Dijo además: Un hombre tenía dos benei."
        },
        {
            "12": "El menor de ellos le dijo a su abba: Abba, dame la parte de la herencia que me corresponde. Y él les repartió los bienes."
        },
        {
            "13": "No muchos días más tarde, después de juntarlo todo, el ben menor se fue a una región lejana, y allí desperdició sus bienes viviendo perdidamente."
        },
        {
            "14": "Después que lo malgastó todo, vino una gran hambre en aquella región, y él comenzó a pasar necesidad."
        },
        {
            "15": "Entonces fue y se allegó a uno de los ciudadanos de aquella región, el cual lo envió a su campo para apacentar cerdos."
        },
        {
            "16": "Y él deseaba saciarse con las algarrobas que comían los cerdos, pues nadie le daba de comer."
        },
        {
            "17": "Entonces recapacitó y dijo: Cuántos jornaleros en la casa de mi abba tienen abundancia de pan, y yo aquí me muero de hambre"
        },
        {
            "18": "Me levantaré, iré a mi abba y le diré: Abba, he pecado contra el Shamaj y ante ti."
        },
        {
            "19": "Ya no soy digno de que me consideres ben tuyo; trátame como a uno de tus jornaleros."
        },
        {
            "20": "Así que se levantó y fue a su abba. Cuando todavía estaba lejos, su abba lo vio y se llenó de compasión. Corrió y se echó sobre su cuello, y lo besó."
        },
        {
            "21": "El ben le dijo: Abba, he pecado contra el Shamaj y ante ti, y ya no soy digno de que me consideres ben tuyo."
        },
        {
            "22": "Pero su abba les dijo a sus avadim: Saquen enseguida el mejor vestido y vístanlo, y pónganle un anillo en la mano y calzado en los pies."
        },
        {
            "23": "Traigan el ternero cebado y mátenlo. Comamos y alegrémonos,"
        },
        {
            "24": "porque este ben mío estaba muerto y ha vuelto a vivir; estaba perdido y lo hemos hallado. Y comenzaron a festejar."
        },
        {
            "25": "Su ben mayor estaba en el campo. Cuando vino, se acercó a la casa y oyó la música y el baile."
        },
        {
            "26": "Llamó a uno de los criados, y le preguntó qué era aquello."
        },
        {
            "27": "Este le dijo: Tu ají ha vuelto, y tu abba ha mandado matar el ternero cebado, por haberlo recobrado sano y salvo."
        },
        {
            "28": "Entonces él se enojó y no quería entrar. Su abba salió y se puso a rogarle para que entrara."
        },
        {
            "29": "Pero él le respondió a su abba: Mira, tantos años que te he estado sirviendo como un siervo, y sin desobedecer jamás tus órdenes; y nunca me has dado un cabrito para alegrarme con mis amigos."
        },
        {
            "30": "Sin embargo, tan pronto llegó ese ben tuyo, que consumió tus bienes con prostitutas, mataste para él el ternero cebado."
        },
        {
            "31": "Entonces su abba le dijo: Ben, tú siempre estás conmigo, y todas mis cosas son tuyas."
        },
        {
            "32": "Pero teníamos que hacer fiesta y alegrarnos, porque este ají tuyo estaba muerto y ha vuelto a vivir; estaba perdido y lo hemos recobrado."
        }
    ],
    "16": [
        {
            "1": "Dijo también a sus talmidím: Había cierto hombre rico que tenía un mayordomo, al cual acusaron ante él como derrochador de sus bienes."
        },
        {
            "2": "Él lo llamó y le dijo: ¿Qué es esto que oigo de ti? Dame cuentas de tu mayordomía, porque ya no podrás ser mayordomo."
        },
        {
            "3": "Entonces el mayordomo se dijo a sí mismo: ¿Qué voy a hacer ahora que mi amo me quita la mayordomía? cavar, no puedo mendigar, me da vergüenza."
        },
        {
            "4": "Ya sé lo que voy a hacer para que cuando me destituyan de la mayordomía, haya quienes me reciban en sus casas"
        },
        {
            "5": "Entonces llamó a cada uno de los deudores de su amo, y le dijo al primero: ¿Cuánto le debes a mi amo?"
        },
        {
            "6": "Él dijo: Cien barriles de aceite. Y le dijo: Toma tu recibo, siéntate pronto y escribe: cincuenta."
        },
        {
            "7": "Después le dijo a otro: Y tú, ¿cuánto debes? Y él le dijo: Cien medidas de trigo. Él le dijo: Toma tu recibo y escribe: ochenta."
        },
        {
            "8": "Y el amo elogió al mayordomo infiel porque actuó sagazmente, pues los benei de este mundo son en su trato con su propia gente más sagaces que los benei de la luz."
        },
        {
            "9": "Y a ustedes les digo: Gánense amigos con las riquezas injustas, para que cuando esto acabe, los reciban a ustedes en las moradas eternas."
        },
        {
            "10": "El que es fiel en lo muy poco también es fiel en lo mucho, y el que en lo muy poco es infiel también es infiel en lo mucho."
        },
        {
            "11": "Así que, si con las riquezas injustas ustedes no han sido fieles, ¿quién les va a confiar lo verdadero?"
        },
        {
            "12": "Y si en lo ajeno no fueron fieles, ¿quién les va a dar lo que es de ustedes?"
        },
        {
            "13": "Ningún siervo puede servir a dos amos; porque aborrecerá a uno y amará al otro, o se dedicará a uno y menospreciará al otro. Ustedes no pueden servirle a Yahweh Elohé y a las riquezas."
        },
        {
            "14": "Los Prushim, que eran amantes del dinero, oían todas estas cosas y se burlaban de él."
        },
        {
            "15": "Y él les dijo: Ustedes son los que se declaran justos delante de la gente; pero Yahweh Elohé conoce sus levavot; y ese ensalzamiento delante de la gente es detestable a la vista de Elohé."
        },
        {
            "16": "La Torá y los Nevím profetizaron hasta Yohanán. A partir de entonces se anuncian las Buenas Nuevas del Maljut de Elohé."
        },
        {
            "17": "Pero más fácil es que pasen el Shamaj y la tierra, que quede sin cumplirse una tilde de la Torá."
        },
        {
            "18": "Todo el que se divorcia de su esposa y se casa con otra comete adulterio. Y el que se casa con la divorciada por su esposo comete adulterio."
        },
        {
            "19": "Había cierto hombre rico que se vestía de púrpura y de lino fino, y se daba banquetes espléndidos todos los días."
        },
        {
            "20": "Y cierto pobre, llamado Elazar, estaba echado a su puerta, lleno de llagas,"
        },
        {
            "21": "y deseaba saciarse con lo que caía de la mesa del rico. Aun los perros venían y le lamían las llagas."
        },
        {
            "22": "Sucedió que murió el pobre y los Malajim lo llevaron al seno de Avraham. Murió también el rico, y lo sepultaron."
        },
        {
            "23": "Y en el sheol, estando en tormentos, alzó sus ojos y vio de lejos a Avraham, y a Elazar en su regazo."
        },
        {
            "24": "Entonces él, dando voces, dijo: Avraham, ten compasión de mí y envía a Elazar para que moje la punta de su dedo en agua y refresque mi lengua; porque estoy sufriendo en esta llama."
        },
        {
            "25": "Y Avraham dijo: Ben, recuerda que durante tu vida recibiste tus bienes; y de igual manera Elazar, los males. Pero ahora él recibe consuelo aquí y tú, angustias."
        },
        {
            "26": "Además de todo esto, hay un inmenso abismo entre nosotros y ustedes, de modo que los que quieren pasar de aquí a ustedes no pueden, ni de allá puedan cruzar para acá."
        },
        {
            "27": "Y él dijo: Entonces te ruego, que lo envíes a la casa de mi abba,"
        },
        {
            "28": "pues tengo cinco ajaim, de manera que les advierta a ellos, para que no vengan también a este lugar de tormento."
        },
        {
            "29": "Pero Avraham dijo: Tienen a Moshé Rabeinu y a los Nevím; que los escuchen a ellos."
        },
        {
            "30": "Entonces él dijo: No, abba Avraham; pero si alguien va a ellos de entre los muertos, se arrepentirán."
        },
        {
            "31": "Pero Avraham le dijo: Si no escuchan a Moshé Rabeinu y a los Nevím, tampoco se persuadirán si alguien se levanta de entre los muertos."
        }
    ],
    "17": [
        {
            "1": "Dijo también a sus talmidím: Es inevitable que vengan tropiezos; pero, pobre del que los ocasione"
        },
        {
            "2": "Mejor le fuera que le ataran al cuello una piedra de molino y que lo lanzaran al mar, antes que hacer tropezar a uno de estos pequeñitos."
        },
        {
            "3": "Anden con cuidado: Si tu ají peca, repréndelo; y si se arrepiente, perdónalo."
        },
        {
            "4": "Si siete veces al día peca contra ti, y siete veces al día vuelve a ti diciendo: Me arrepiento, perdónalo."
        },
        {
            "5": "Los Shalujím le dijeron Yahshua: Auméntanos la Emuná"
        },
        {
            "6": "Entonces Yahshua dijo: Si ustedes tuvieran Emuná como un grano de mostaza, le dirían a este sicómoro: Arráncate y plántate en el mar, y el árbol les obedecería."
        },
        {
            "7": "¿Y quién de ustedes, teniendo un siervo que ara o apacienta, al volver éste del campo, le dirá: Pasa, siéntate a la mesa?"
        },
        {
            "8": "Más bien, le dirá: Prepárame algo de comer. Ponte el delantal y sírveme hasta que yo acabe de comer y beber. Después de eso, come y bebe tú."
        },
        {
            "9": "¿Le da gracias al siervo por hacer lo que se le mandó?"
        },
        {
            "10": "Así también ustedes, cuando hayan hecho todo lo que se les ha mandado, digan: Siervos inútiles somos; porque sólo hicimos lo que teníamos que hacer."
        },
        {
            "11": "Una vez, cuando iba hacia Yahrushalaim, pasaba por Shomrón y por el Galil."
        },
        {
            "12": "A las afueras de una aldea, le salieron al encuentro diez hombres leprosos"
        },
        {
            "13": "y alzaron la voz diciendo: Yahshua, Rabí, ten compasión de nosotros"
        },
        {
            "14": "Cuando él los vio, les dijo: Vayan, muéstrense a los Kohanim. Y sucedió que mientras iban, quedaron sanos."
        },
        {
            "15": "Entonces uno de ellos, al ver que había quedado sano, volvió glorificando a Yahweh Elohé en voz alta."
        },
        {
            "16": "Y se postró sobre su rostro a los pies de Yahshua, dándole gracias. Y éste era shomroní."
        },
        {
            "17": "Entonces Yahshua preguntó: ¿No fueron diez los que quedaron limpios? Y los nueve, ¿dónde están?"
        },
        {
            "18": "¿No hubo quién volviera y diera Tíferet a Yahweh Elohé, sino este extranjero?"
        },
        {
            "19": "Y le dijo: Levántate, vete; porque tu Emuná te ha sanado."
        },
        {
            "20": "A unos Prushim que le preguntaron acerca de cuándo había de venir el Maljut de Yahweh Elohé, les respondió: El Maljut de Yahweh Elohé no vendrá con advertencia."
        },
        {
            "21": "No dirán: Miren, aquí está o Allí está. Porque el Maljut de Yahweh Elohé está en medio de ustedes."
        },
        {
            "22": "Pero a sus talmidím les dijo: Vendrá el tiempo cuando en generaciones futuras, ustedes mis talmidím desearán ver uno de los días del Ben HaAdán y no lo verán."
        },
        {
            "23": "En esos días les dirán: Miren, aquí está o miren, allí está. Pero no vayan ni los sigan."
        },
        {
            "24": "Porque como el relámpago, cuando destella de un extremo del shamaj y resplandece hasta el otro, así también será el Ben HaAdán en su día."
        },
        {
            "25": "Pero primero tiene que padecer mucho y ser rechazado por esta generación."
        },
        {
            "26": "Como pasó en los días de Nóaj, así también será en los días del Ben HaAdán:"
        },
        {
            "27": "Ellos se preocupaban solo por comer y beber; se casaban y se daban en matrimonio, hasta el día en que Nóaj entró en el arca, y cuando vino el diluvio los destruyó a todos."
        },
        {
            "28": "Asimismo, también será como pasó en los días de Lot: Comían, bebían, compraban, vendían, plantaban y edificaban;"
        },
        {
            "29": "pero el día en que Lot salió de Sedom, llovió del Shamaj fuego y azufre, y los destruyó a todos."
        },
        {
            "30": "Así será en el día cuando se manifieste el Ben HaAdán."
        },
        {
            "31": "En aquel día, el que esté en la azotea y tenga sus cosas en la casa, no baje para buscarlas, asimismo, el que esté en el campo, no vuelva atrás."
        },
        {
            "32": "Acuérdense de la esposa de Lot."
        },
        {
            "33": "El que procure salvar su vida, la perderá; y el que la pierda, la conservará."
        },
        {
            "34": "Les digo que en esa noche estarán dos en una cama; a uno lo tomarán, y al otro lo dejarán."
        },
        {
            "35": "Dos mujeres estarán moliendo juntas; a una la tomarán, y a la otra la dejarán."
        },
        {
            "36": "Dos hombres estarán en el campo, a uno lo tomarán, y al otro lo dejarán."
        },
        {
            "37": "Ellos le preguntaron: ¿Dónde, Rabí? Y él dijo: Donde esté el cadáver, allí se juntarán los buitres."
        }
    ],
    "18": [
        {
            "1": "Les refirió también una parábola sobre lo necesario qué es orar siempre y no desanimarse."
        },
        {
            "2": "Les dijo: En cierta ciudad había un Juez que ni le temía a Yahweh Elohé ni respetaba al hombre."
        },
        {
            "3": "Había también en aquella ciudad una viuda, la cual se pasaba yendo donde él, diciendo: Hazme justicia contra mi adversario."
        },
        {
            "4": "El no quiso por algún tiempo, pero después se dijo a sí mismo: Aunque ni le temo a Elohé ni respeto al hombre,"
        },
        {
            "5": "le voy a hacer justicia a esta viuda, porque no deja de molestarme; para que no venga continuamente a cansarme."
        },
        {
            "6": "Entonces dijo Yahshua: Fíjense en lo que dijo el Juez injusto."
        },
        {
            "7": "¿Y Elohé no les hará justicia a sus escogidos que claman a él de día y de noche, siendo paciente con ellos?"
        },
        {
            "8": "Les digo que los defenderá pronto. Sin embargo, cuando venga el Ben HaAdán, ¿hallará la Emuná en la tierra?"
        },
        {
            "9": "A unos que confiaban en sí mismos como que eran justos y menospreciaban a los demás, les dijo esta parábola:"
        },
        {
            "10": "Dos hombres subieron al Templo a orar. Uno era fariseo; y el otro, publicano."
        },
        {
            "11": "El fariseo se puso de pie y empezó hacer tefilat en silencio de esta manera: Yahweh Elohé, te doy gracias porque no soy como los demás hombres: ladrones, injustos, adúlteros, ni siquiera como este Publicano."
        },
        {
            "12": "Ayuno dos veces a la semana, doy diezmos de todo lo que poseo."
        },
        {
            "13": "Pero el Publicano, de pie a cierta distancia, no quería ni alzar la vista al Shamaj, sino que se golpeaba el pecho, diciendo: Yahweh Elohé, ten rajem de mí, que soy pecador."
        },
        {
            "14": "Les digo que éste bajó a su casa justificado, y el primero no. Porque a todo que se ensalza lo humillarán, y al que se humilla lo ensalzarán."
        },
        {
            "15": "Entonces le trajeron niños pequeños para que los tocara. Y los talmidím, al ver esto, los reprendieron."
        },
        {
            "16": "Pero Yahshua los llamó y les dijo: Dejen que los niños vengan a mí y no se lo impidan, porque de los tales es el Maljut de Elohé."
        },
        {
            "17": "En verdad les digo, que cualquiera que no reciba el Maljut de Elohé como un niño, jamás entrará en él."
        },
        {
            "18": "Cierto hombre principal le preguntó: Rabí bueno, ¿qué debo hacer para obtener la vida eterna?"
        },
        {
            "19": "Y Yahshua le dijo: ¿Por qué me llamas bueno? Ninguno es bueno, sino sólo uno, Yahweh Elohé."
        },
        {
            "20": "Tú conoces los Mitzvot: No cometas adulterio, no cometas asesinato, no robes, no digas falso testimonio, honra a tu abba y a tu íma."
        },
        {
            "21": "Entonces él dijo: Todo eso lo he guardado desde mi juventud."
        },
        {
            "22": "Cuando Yahshua oyó eso, le dijo: Todavía te falta una cosa: Vende y despójate de todo lo que tienes y repártelo a los pobres, y tendrás tesoro en el Shamaj; luego ven y sígueme."
        },
        {
            "23": "Pero cuando él oyó esto, se puso muy triste, porque era muy rico."
        },
        {
            "24": "Yahshua, al verlo así, dijo: Cuán difícilmente podrán entrar en el Maljut de Yahweh Elohé los que aman las riquezas."
        },
        {
            "25": "Porque más fácil le es a un camello pasar por el ojo de una aguja, que a un rico que ama las riquezas entrar en el Maljut de Yahweh Elohé."
        },
        {
            "26": "Los que oyeron esto dijeron: ¿Y quién podrá salvarse?"
        },
        {
            "27": "El les dijo: Lo que es imposible para los hombres es posible para Elohé."
        },
        {
            "28": "Entonces Kefá dijo: Mira, nosotros hemos dejado todo lo nuestro y te hemos seguido."
        },
        {
            "29": "Y él les dijo: En verdad les digo que no hay nadie que haya dejado casa, esposa, ajim, padres o benei por causa del Maljut de Elohé,"
        },
        {
            "30": "que no haya de recibir muchísimo más en este tiempo, y en el mundo venidero, la vida eterna."
        },
        {
            "31": "Yahshua se llevó a los doce, y les dijo: Miren, vamos subiendo a Yahrushalaim, y se cumplirán todas las cosas que escribieron los Nevím sobre el Ben HaAdán."
        },
        {
            "32": "Porque lo entregarán a los goyim, y se burlarán de él, lo insultarán, y lo escupirán."
        },
        {
            "33": "Después que lo hayan azotado, lo matarán; pero al tercer día resucitará."
        },
        {
            "34": "Sin embargo, ellos no entendían nada de esto. Esta declaración era un enigma para ellos, y no entendían lo que se les decía."
        },
        {
            "35": "Sucedió que, cuando él se iba acercando a Yerijó, un ciego estaba sentado junto al camino, mendigando;"
        },
        {
            "36": "y cuando oyó pasar a la multitud, preguntó qué era aquello."
        },
        {
            "37": "Y le dijeron que pasaba Yahshua el Natzéret."
        },
        {
            "38": "Entonces él gritó diciendo: Yahshua, Ben de Dawid, ten compasión de mí."
        },
        {
            "39": "Los que iban delante lo reprendían para que se callara, pero él gritaba con mayor insistencia: Ben de Dawid, ten compasión de mí."
        },
        {
            "40": "Entonces Yahshua se detuvo y mandó que lo trajeran. Cuando llegó, le preguntó:"
        },
        {
            "41": "¿Qué quieres de mí? Y él dijo: Rabí, que yo pueda recobrar la vista."
        },
        {
            "42": "Yahshua le dijo: Recobra la vista; tu Emuná te ha sanado."
        },
        {
            "43": "Inmediatamente recobró la vista y lo seguía, glorificando a Yahweh Elohé. Y cuando todo el pueblo vio esto, le dio Hallel a Yahweh Elohé por todo lo que hacía Yahshua."
        }
    ],
    "19": [
        {
            "1": "Yahshua entró en Yerejó y pasaba por ella."
        },
        {
            "2": "En eso, un hombre llamado Zakay, que era un principal de los publicanos y era rico,"
        },
        {
            "3": "procuraba ver quién era Yahshua; pero no podía a causa de la multitud, porque era pequeño de estatura."
        },
        {
            "4": "Entonces corrió adelante y se subió a un árbol sicómoro para verlo, pues iba a pasar por allí."
        },
        {
            "5": "Cuando Yahshua llegó a aquel lugar, alzando la vista lo vio y le dijo: Zakay, date prisa, desciende; porque hoy necesito quedarme en tu casa."
        },
        {
            "6": "Entonces él se bajó aprisa y lo recibió gozoso."
        },
        {
            "7": "Al ver esto, todos murmuraban diciendo que había entrado a alojarse en la casa de un hombre pecador."
        },
        {
            "8": "Entonces Zakay, después de estar un tiempo hablando con Yahshua y recibiendo su halajá puesto en pie, le dijo a Yahshua: Rabí, la mitad de mis bienes lo voy a dar a los pobres; y si en algo he defraudado a alguno en mis negocios, se lo devuelvo cuadruplicado."
        },
        {
            "9": "Yahshua le dijo: Zakay, hoy ha venido la salvación a tu casa, por cuanto eres también ben de Avraham."
        },
        {
            "10": "Porque el Ben HaAdán ha venido a buscar y a salvar lo que se había perdido."
        },
        {
            "11": "Cómo la gente lo escuchaba, añadió una parábola, por cuanto estaba cerca de Yahrushalaim y porque ellos pensaban que inmediatamente habría de manifestarse el Maljut de Elohé."
        },
        {
            "12": "Así que dijo: Cierto hombre de la nobleza partió a un país lejano para recibir un Maljut y volver."
        },
        {
            "13": "Entonces llamó a diez siervos suyos y les dio diez dracmas, diciéndoles: negociad hasta que yo venga."
        },
        {
            "14": "Pero sus conciudadanos lo aborrecían, y enviaron tras él una embajada, diciendo: No queremos que éste gobierne sobre nosotros."
        },
        {
            "15": "Sucedió que cuando él volvió después de haber recibido el Maljut, mandó llamar ante sí a aquellos siervos a los que había dado el dinero, para saber lo que habían negociado."
        },
        {
            "16": "Vino el primero y dijo: Amo, tu dracma ha producido diez dracmas."
        },
        {
            "17": "Y él le dijo: Muy bien, buen siervo; como en lo poco has sido fiel, tendrás autoridad sobre diez ciudades."
        },
        {
            "18": "Vino el segundo y dijo: Amo, tu dracma ha hecho cinco dracmas."
        },
        {
            "19": "También a éste le dijo: Tú también estarás sobre cinco ciudades."
        },
        {
            "20": "Y vino otro y dijo: Amo, aquí tienes tu dracma; la he guardado en un pañuelo."
        },
        {
            "21": "Porque tuve miedo de ti, que eres un hombre exigente que tomas lo que no pusiste y cosechas lo que no sembraste."
        },
        {
            "22": "Entonces él le dijo: Mal siervo, por tu boca te juzgo; sabías que yo soy un hombre exigente, que tomo lo que no puse y cosecho lo que no sembré."
        },
        {
            "23": "¿Por qué, entonces, no pusiste mi dracma en el banco, para que al venir yo lo recobrara junto con los intereses?"
        },
        {
            "24": "Y les dijo a los que estaban presentes: Quítenle el dracma y dénsela al que tiene diez dracmas."
        },
        {
            "25": "Ellos le dijeron: Amo, él ya tiene diez dracmas."
        },
        {
            "26": "Y él respondió: Pues yo les digo que a todo el que tiene, se le dará más; pero al que no tiene, aun lo que tiene se le quitará."
        },
        {
            "27": "Y en cuanto a aquellos enemigos míos que no querían que yo reinara sobre ellos, tráiganlos acá y degüéllenlos en mi presencia."
        },
        {
            "28": "Después de decir esto, siguió adelante subiendo a Yahrushalaim."
        },
        {
            "29": "Cuando estaba llegando cerca de Beit- Pagué y Beit-Hiní, al monte que se llama de los Olivos, envió a dos de sus talmidím,"
        },
        {
            "30": "diciéndoles: Vayan a la aldea de enfrente, y cuando entren en ella, hallarán un burrito amarrado, en el cual ningún hombre ha montado jamás. Desátenlo y tráiganlo."
        },
        {
            "31": "Si alguien les pregunta por qué lo desatan, respóndanle así: Porque el Rabí Yahshua lo necesita."
        },
        {
            "32": "Los dos talmidím fueron y hallaron tal como él había dicho."
        },
        {
            "33": "Cuando desataban el burrito, sus dueños les preguntaron: ¿Por qué desatan el burrito?"
        },
        {
            "34": "Y ellos dijeron: Porque el Rabí Yahshua lo necesita."
        },
        {
            "35": "Le trajeron el burrito a Yahshua, y poniendo sobre él sus mantos, hicieron que Yahshua se montara encima."
        },
        {
            "36": "Y mientras Yahshua avanzaba, los del pueblo tendían sus mantos por el camino."
        },
        {
            "37": "Y cuando estaba llegando cerca de la bajada del Monte de los Olivos, toda la multitud de los talmidím que se había agrupado, comenzó a regocijarse y dar Hallel a Yahweh Elohé en alta voz por todas las maravillas que habían visto de parte de Yahshua."
        },
        {
            "38": "Ellos decían: Baruj ha ba beshem Yahweh Shalom en el Shamaj, y Tiferet en las Alturas"
        },
        {
            "39": "Entonces, algunos de los Prushim de entre la multitud le dijeron: Rabí, reprende a tus talmidím."
        },
        {
            "40": "El les respondió: Les digo que si éstos callan, las piedras gritarán."
        },
        {
            "41": "Cuando llegó cerca, al ver la ciudad, lloró por ella"
        },
        {
            "42": "diciendo: Oh, Yahrushalaim si conocieras tú también, por lo menos en éste día, lo que te puede llevar a la Shalom. Pero ahora está oculto de tus ojos."
        },
        {
            "43": "Porque vendrán sobre ti días en que tus enemigos te rodearán con una barricada y te pondrán un cerco, y te estrecharán por todos lados."
        },
        {
            "44": "Te derribarán a tierra con tus benei dentro de ti. No dejarán en ti piedra sobre piedra, por cuanto no reconociste la oportunidad que se te daba."
        },
        {
            "45": "Cuando entró en el Templo, comenzó a echar fuera a los que vendían,"
        },
        {
            "46": "diciéndoles: Dice Yahweh Elohé y está escrito: Mi Bayit es Bayit de tefilat, pero ustedes la han hecho cueva de ladrones."
        },
        {
            "47": "Enseñaba Yahshua cada día en el Templo, pero los principales Kohanim y los Escribas y los Principales del pueblo procuraban matarlo."
        },
        {
            "48": "Pero no hallaban manera de hacerle algo, porque el pueblo lo escuchaba y estaba pendiente de él."
        }
    ],
    "20": [
        {
            "1": "Sucedió un día que, mientras le enseñaba al pueblo en el Templo y anunciaba la Besorá, se le acercaron los principales Kohanim y los Escribas con los más ancianos,"
        },
        {
            "2": "y le cuestionaron: Dinos, ¿con qué autoridad haces todas estas cosas? ¿O quién fue el que te dio esta autoridad?"
        },
        {
            "3": "Entonces respondió y les dijo: Yo también voy a hacerles una pregunta. Respóndanme:"
        },
        {
            "4": "La inmersión de Yohanán, ¿era del Shamaj o de los hombres?"
        },
        {
            "5": "Ellos se pusieron a razonar entre sí: Si decimos que del Shamaj, dirá: ¿Por qué, entonces, ustedes no le creyeron?"
        },
        {
            "6": "Y si decimos que, de los hombres, todo el pueblo nos apedreará, porque están convencidos de que Yohanán era Neví."
        },
        {
            "7": "Así que le respondieron que no sabían de dónde era."
        },
        {
            "8": "Entonces Yahshua les dijo: Tampoco yo les digo con qué autoridad hago estas cosas."
        },
        {
            "9": "Entonces comenzó a decirle al pueblo esta parábola: Cierto hombre plantó una viña, se la arrendó a unos labradores y se fue lejos por mucho tiempo."
        },
        {
            "10": "A su debido tiempo envió un siervo donde los labradores para que le diesen del fruto de la viña. Pero los labradores lo golpearon y lo enviaron con las manos vacías."
        },
        {
            "11": "Volvió a enviar otro siervo, pero también a éste lo golpearon, lo insultaron, y lo enviaron con las manos vacías."
        },
        {
            "12": "Volvió a enviar un tercer siervo, pero también a éste lo expulsaron, herido."
        },
        {
            "13": "Entonces el dueño de la viña dijo: ¿Qué haré? Voy a enviar a mi ben amado; quizás a éste le tendrán respeto."
        },
        {
            "14": "Pero los labradores, al verlo, razonaron entre ellos: Este es el heredero, matémoslo, para quedarnos con la herencia."
        },
        {
            "15": "Así que lo echaron fuera de la viña y lo mataron. ¿Qué les hará entonces el dueño de la viña?"
        },
        {
            "16": "Vendrá y destruirá a estos labradores y le dará su viña a otros. Cuando ellos lo oyeron, dijeron: Nunca suceda tal cosa"
        },
        {
            "17": "Pero él los miró y les dijo: ¿Entonces, qué es esto que está escrito: La piedra que desecharon los edificadores, vino a ser cabeza del ángulo?"
        },
        {
            "18": "Cualquiera que caiga sobre esa piedra se quebrantará, y ella desmenuzara a cualquiera sobre quien caiga."
        },
        {
            "19": "En aquel momento los principales Kohanim y los escribas procuraban echarle mano, porque entendieron que contra ellos había dicho esta parábola; pero le temieron al pueblo."
        },
        {
            "20": "Entonces, para acecharlo, enviaron espías que simularán ser justos, con el fin de sorprenderlo en sus palabras, y así entregarlo al poder y autoridad del procurador."
        },
        {
            "21": "Estos le preguntaron: Rabí, sabemos que hablas y enseñas correctamente, y que no haces distinción de personas, sino que enseñas el Camino de Yahweh Elohé con verdad."
        },
        {
            "22": "¿Es correcto que le paguemos impuesto al César, o no?"
        },
        {
            "23": "Pero él, entendiendo la astucia de ellos, les dijo:"
        },
        {
            "24": "Muéstrenme un denario. ¿De quién es la imagen y la inscripción que tiene? Y ellos dijeron: Del César."
        },
        {
            "25": "Entonces les dijo: Pues denle al César lo que es del César y a Yahweh lo que es de Yahweh."
        },
        {
            "26": "Y no pudieron sorprenderlo en ninguna davar delante del pueblo. Más bien se quedaron callados, maravillados de su respuesta."
        },
        {
            "27": "Se acercaron algunos de los Saduceos, que niegan que haya resurrección, y le preguntaron:"
        },
        {
            "28": "Rabí, Moshé nos escribió: Si el ají de alguno muere dejando una esposa, pero no deja benei, su ají debe tomar la esposa y levantarle descendencia a su ají."
        },
        {
            "29": "Pues había siete ajaim. El primero tomo una esposa y murió sin dejar benei."
        },
        {
            "30": "También el segundo."
        },
        {
            "31": "Luego la tomó el tercero, y de la misma manera también todos los siete; y murieron sin tener benei."
        },
        {
            "32": "Por último, murió también la mujer."
        },
        {
            "33": "En la resurrección, siendo que los siete la tuvieron por esposa, ¿de cuál de ellos será esposa?"
        },
        {
            "34": "Entonces Yahshua les respondió: La gente de esta era se casan y se dan en matrimonio."
        },
        {
            "35": "Pero los que sean tenidos por dignos de alcanzar aquella era venidera y la resurrección de los muertos no se casan, ni se dan en matrimonio."
        },
        {
            "36": "Porque ya no pueden morir, pues son como los Malajim, y son también benei de Yahweh Elohé, por ser benei de la resurrección."
        },
        {
            "37": "Y en cuanto a que los muertos van a resucitar, también Moshé lo mostró en el relato de la zarza, cuando llama a Yahweh, el Elohé de Avraham, el Elohé de Yitzjak y el Elohé de Yaakov."
        },
        {
            "38": "Pues Yahweh no es Elohé de muertos, sino de vivos; porque para efectos de Él todos ellos viven."
        },
        {
            "39": "Algunos de los escribas le dijeron: Rabí, has contestado bien."
        },
        {
            "40": "Y no se atrevieron a preguntarle más."
        },
        {
            "41": "Él les dijo: ¿Cómo dicen que el Mashíaj es ben de Dawid?"
        },
        {
            "42": "Porque el mismo Dawid dice en el libro de las Hallel: Dijo Yahweh a mi soberano: Siéntate a mi diestra,"
        },
        {
            "43": "hasta que ponga a tus enemigos por estrado de tus pies."
        },
        {
            "44": "Así que si Dawid lo llama soberano, ¿cómo es, entonces, su ben?"
        },
        {
            "45": "Cuando todo el pueblo lo escuchaba, les dijo a sus talmidím:"
        },
        {
            "46": "Cuídense de los Escribas, a quienes les gusta andar con ropas largas, que aman los saludos en las plazas, las primeras sillas en las sinagogas y los primeros asientos en los banquetes."
        },
        {
            "47": "Esos, que devoran las casas de las viudas y como pretexto hacen largas tefilat, recibirán mayor condenación."
        }
    ],
    "21": [
        {
            "1": "Un día, al levantar la mirada, vio a los ricos que echaban sus ofrendas en el arca del tesoro."
        },
        {
            "2": "Vio también a una viuda pobre que echaba allí dos moneditas."
        },
        {
            "3": "Entonces dijo: En verdad les digo que esta viuda pobre echó más que todos."
        },
        {
            "4": "Porque todos ésos de su abundancia echaron para las ofrendas; pero ésta, de su pobreza, echó todo el sustento que tenía."
        },
        {
            "5": "A algunos que hablaban acerca del Templo, diciendo que estaba adornado con hermosas piedras y con ofrendas de varios tipos, les dijo:"
        },
        {
            "6": "En cuanto a estas cosas que ven ustedes, vendrán días cuando no quedará piedra sobre piedra que no será derribada."
        },
        {
            "7": "Entonces le preguntaron sus talmidím: Rabí, ¿cuándo será eso? ¿Qué señal habrá cuando estas cosas estén por suceder?"
        },
        {
            "8": "Entonces él dijo: Miren que no los engañen, porque en ese tiempo, vendrán muchos en mi nombre, diciendo que soy yo mismo, y que el tiempo está cerca. No vayan tras ellos."
        },
        {
            "9": "Y escucharán de guerras y de revoluciones, pero no se atemoricen. Porque es necesario que estas cosas sucedan primero, pero el fin no será inmediato."
        },
        {
            "10": "Entonces dijo: Habrá guerras de naciones contra naciones."
        },
        {
            "11": "Habrá grandes terremotos, hambres y pestilencias en varios lugares del olam. Habrá terror y grandes señales del Shamaj."
        },
        {
            "12": "Pero antes de estas cosas les perseguirán y les echarán mano a ustedes. Los entregarán a las autoridades y los meterán en las cárceles, y los llevarán delante de reyes y gobernantes por causa de mi nombre."
        },
        {
            "13": "Esto les servirá a todos para dar testimonio."
        },
        {
            "14": "Así que decidan en sus levavot no pensar de antemano cómo van a responder."
        },
        {
            "15": "Porque yo les daré palabras y una sabiduría que no podrán resistir ni contradecir todos sus adversarios."
        },
        {
            "16": "Y hasta sus propios padres, ajaim, parientes y amigos los traicionarán; y harán morir a algunos de ustedes."
        },
        {
            "17": "Todos los aborrecerán por causa de mi nombre,"
        },
        {
            "18": "pero ni un solo cabello de su cabeza perecerá."
        },
        {
            "19": "Por su perseverancia en su obediencia ganarán sus vidas."
        },
        {
            "20": "Y cuando vean a Yahrushalaim asediada por ejércitos goyim, sepan que ha llegado su destrucción."
        },
        {
            "21": "Entonces, los que estén en Yahudá, huyan a los montes; los que estén en medio de la ciudad, salgan; y los que estén en los campos, no entren en ella."
        },
        {
            "22": "Porque estos son días de venganza, para que se cumplan todas las cosas que están escritas."
        },
        {
            "23": "Pobres de las que estén embarazadas y de las que críen en aquellos días. Porque habrá gran calamidad sobre la eretz y dicha calamidad sobreviene a este pueblo."
        },
        {
            "24": "Caerán a filo de espada y serán llevados cautivos a todas las naciones. A Yahrushalaim la poseerán los goyim hasta que se cumplan los tiempos de los gentiles."
        },
        {
            "25": "Entonces habrá señales en el sol, en la luna y en las estrellas. Y en la tierra habrá angustia entre las naciones por la confusión ante el rugido del mar y del oleaje."
        },
        {
            "26": "Los hombres se desmayarán a causa del terror y de la expectación de las cosas que sobrevendrán al mundo habitado, porque los poderes de los Shamaim se sacudirán."
        },
        {
            "27": "Entonces verán al Ben HaAdán viniendo en una nube, con poder y gran Tíferet."
        },
        {
            "28": "Cuando estas cosas comiencen a suceder, ustedes, mis talmidím, miren y levanten la cabeza; porque su redención está cerca."
        },
        {
            "29": "Y les dijo una mashal: Fíjense en la higuera y en todos los árboles."
        },
        {
            "30": "Cuando ven que ya brotan, ustedes entienden que el verano está cerca."
        },
        {
            "31": "Así también, cuando ustedes vean que suceden estas cosas, sepan que el Maljut de Yahweh Elohé está cerca para establecerse."
        },
        {
            "32": "En verdad les digo que no pasará esa generación hasta que todo esto suceda."
        },
        {
            "33": "El Shamaj y la tierra pasarán, pero mis palabras no pasarán."
        },
        {
            "34": "Anden con cuidado, que sus levavot no estén cargados de glotonería, de embriaguez y de las preocupaciones de esta vida, y que aquel día venga sobre ustedes de repente como una trampa;"
        },
        {
            "35": "porque vendrá sobre todos los que habitan en la superficie de toda la tierra."
        },
        {
            "36": "Así que manténganse alerta en todo tiempo, haciendo tefilat para que logren escapar en ese tiempo de todas estas cosas que van a suceder, y de estar en pie delante del Ben HaAdán cuando él venga."
        },
        {
            "37": "Pasaba los días enseñando en el Templo, y al anochecer salía y se alojaba en el monte que se llama de los Olivos."
        },
        {
            "38": "Y todo el pueblo venía a él desde temprano para oírlo en el Templo."
        }
    ],
    "22": [
        {
            "1": "Estaba próxima la fiesta de PANES SIN LEVADURA, que era el día siguiente a Pésaj."
        },
        {
            "2": "Los principales Kohanim y los escribas estaban buscando cómo matarlo, pero le temían al pueblo."
        },
        {
            "3": "Entonces el ruaj de hasatán entró en Yahudá, llamado el Ishqueriot, que era uno de los Doce."
        },
        {
            "4": "Y Yahudá fue y habló con los principales Kohanim y con los magistrados acerca de cómo entregarlo."
        },
        {
            "5": "Estos se alegraron y acordaron darle dinero."
        },
        {
            "6": "Él estuvo de acuerdo y buscaba la oportunidad para entregarlo sin que estuviera presente la multitud."
        },
        {
            "7": "Unos días antes de estas Moedim, en el cual había que sacrificar la víctima pascual"
        },
        {
            "8": "Yahshua envió a Kefá y a Yohanán, diciendo: Vayan y prepárennos una cena para que comamos."
        },
        {
            "9": "Ellos le preguntaron: ¿Dónde quieres que la preparemos?"
        },
        {
            "10": "Él les dijo: Miren, cuando entren en la ciudad, le saldrá al encuentro un hombre llevando un cántaro de agua. Síganlo hasta la casa a donde entre."
        },
        {
            "11": "Díganle al dueño de la casa: El Rabí Yahshua te dice: ¿Dónde está la habitación en la que pueda comer una cena con mis talmidím?"
        },
        {
            "12": "Y él les mostrará un gran aposento alto, ya dispuesto. Preparen allí."
        },
        {
            "13": "Así que fueron y hallaron como les había dicho; y prepararon la cena."
        },
        {
            "14": "Cuando llegó el día y la hora de esa cena con sus Shalujím, se sentó a la mesa, y con él los Shalujím."
        },
        {
            "15": "Y les dijo: Cuánto he deseado comer con ustedes esta cena antes de padecer."
        },
        {
            "16": "Porque les digo que no volveré a comer de ella hasta que se cumpla en el Maljut de Yahweh Elohé."
        },
        {
            "17": "Luego tomó una copa, y después de dar gracias, dijo: Tomen esto y repártanlo entre ustedes,"
        },
        {
            "18": "porque les digo que desde ahora no beberé más del fruto de la vid hasta que venga el Maljut de Yahweh Elohé."
        },
        {
            "19": "Sin embargo, veo que la mano del que me entrega está conmigo en la mesa."
        },
        {
            "20": "A la verdad, el Ben HaAdán se va según lo que está determinado, pero pobre del hombre que lo entrega."
        },
        {
            "21": "Entonces ellos comenzaron a preguntarse entre ellos cuál de ellos sería el que habría de hacer eso."
        },
        {
            "22": "Más tarde, ya en la cena, tomó pan, y después de dar gracias, lo partió y les dio, diciendo: Esto es mi cuerpo que se da por ustedes. Hagan esto en memoria mía."
        },
        {
            "23": "Igualmente, después de haber cenado, tomó también la copa y dijo: Esta copa es “EL BRIT JADASHÁ” por medio de mi sangre, que por ustedes será derramada."
        },
        {
            "24": "También hubo entre ellos una discusión acerca de quién de ellos parecía ser el más importante."
        },
        {
            "25": "Entonces él les dijo: Los reyes de las naciones se adueñan de ellas, y a los que tienen autoridad sobre ellas los llaman bienhechores."
        },
        {
            "26": "Pero entre ustedes no será así. Más bien, el que entre ustedes quiera ser el más importante, debe ser como el más nuevo; y el que es dirigente, como el que sirve."
        },
        {
            "27": "Porque, ¿cuál es el más importante: el que se sienta a la mesa o el que sirve? ¿No es el que se sienta a la mesa? Sin embargo, yo estoy en medio de ustedes como el que sirve."
        },
        {
            "28": "Y ustedes son los que han permanecido conmigo en mis pruebas."
        },
        {
            "29": "Así que yo dispongo para ustedes un Maljut, como mi Abba lo dispuso para mí;"
        },
        {
            "30": "para que coman y beban en mi mesa en mi Maljut y se sienten sobre doce Tronos para gobernar a las doce tribus de Yisrael."
        },
        {
            "31": "Dirigiéndose a Kefá le dijo: Kefá, Kefá, mira que el hasatán los ha pedido para zarandearlos como a trigo."
        },
        {
            "32": "Pero yo he rogado por ti, que tu Emuná no falle. Y tú, cuando te hayas arrepentido, vuelve y confirma a tus ajaim."
        },
        {
            "33": "Él le dijo: Rabí, yo ya estoy listo para ir contigo aun a la cárcel y a la muerte."
        },
        {
            "34": "Pero él dijo: Kefá, te digo que el Kohen del Templo no cantará hoy antes que tú hayas negado tres veces que me conoces."
        },
        {
            "35": "Y les dijo a ellos: Cuando los envié sin bolsa, sin alforja y sin calzado, ¿les faltó algo? Ellos dijeron: Nada."
        },
        {
            "36": "Entonces les dijo: Pues ahora, el que tiene bolsa, llévela; y también la alforja. Y el que no tiene espada, venda su manto y compre una."
        },
        {
            "37": "Porque les digo que es necesario que se cumpla en mí aquello que está escrito: Y fue contado con los malhechores. Porque lo que está escrito de mí se está cumpliendo."
        },
        {
            "38": "Entonces ellos dijeron: Rabí, aquí hay dos espadas. Y él dijo: Es suficiente."
        },
        {
            "39": "Después de salir, se fue, como acostumbraba, al monte de los Olivos; y sus talmidím también lo siguieron."
        },
        {
            "40": "Cuando llegó al lugar, les dijo: Hagan tefilat para que no caigan en tentación."
        },
        {
            "41": "Y él se apartó de ellos a una distancia como de un tiro de piedra, y puesto de rodillas hacía tefilat:"
        },
        {
            "42": "Abba, si quieres, aparta de mí este trago; pero no se haga mi voluntad, sino la tuya."
        },
        {
            "43": "Entonces se le apareció un Malaj del Shamaim para fortalecerlo."
        },
        {
            "44": "Y angustiado, hacía tefilat con mayor intensidad, de modo que su sudor era como grandes gotas de sangre que caían a tierra."
        },
        {
            "45": "Cuando se levantó de hacer tefilat y volvió a sus talmidím, los halló dormidos por causa de las altas horas de la noche."
        },
        {
            "46": "Y les dijo: ¿Por qué duermen? Levántense y oren, para que no caigan en tentación."
        },
        {
            "47": "Mientras él aún hablaba, llegó una multitud. El que se llamaba Yahudá, uno de los doce, venía delante de ellos y se acercó a Yahshua para besarlo."
        },
        {
            "48": "Entonces Yahshua le dijo: Yahudá, ¿con un beso entregas al Ben HaAdán?"
        },
        {
            "49": "Al ver los que estaban con él lo que iba a suceder, le dijeron: Rabí, ¿los herimos a espada?"
        },
        {
            "50": "Y uno de ellos hirió a un siervo del Kohen Gadol y le cortó la oreja derecha."
        },
        {
            "51": "Entonces intervino Yahshua y dijo: Déjense ya de eso. Y tocando su oreja, le sanó."
        },
        {
            "52": "Entonces Yahshua les dijo a los principales Kohanim, a los magistrados del Templo y a los más ancianos que habían venido contra él: ¿Como contra un ladrón han salido con espadas y palos?"
        },
        {
            "53": "Mientras yo estaba con ustedes cada día en el Templo, no extendieron la mano contra mí. Pero ésta es la hora de ustedes, cuando dominan las tinieblas."
        },
        {
            "54": "Lo apresaron, lo llegaron y lo hicieron entrar en la casa del Kohen Gadol. Y Kefá le seguía de lejos."
        },
        {
            "55": "Cuando encendieron fuego en medio del patio y se sentaron alrededor, Kefá también se sentó entre ellos."
        },
        {
            "56": "Entonces una criada, al verlo sentado junto a la lumbre, lo miró fijamente y dijo: Este estaba con él."
        },
        {
            "57": "Pero él negó diciendo: Mujer, no lo conozco."
        },
        {
            "58": "Un poco después, al verlo otro, le dijo: Tú también eres de ellos Y Kefá dijo: Hombre, no lo soy."
        },
        {
            "59": "Como una hora después, otro insistía diciendo: Verdaderamente, también éste estaba con él, porque es galilí."
        },
        {
            "60": "Y Kefá dijo: Hombre, no sé lo que dices. Y enseguida, mientras él estaba hablando, el Kohen salió y cantó."
        },
        {
            "61": "Entonces el Rabí, que estaba cerca, se volvió y miró a Kefá, y Kefá se acordó de la declaración de Yahshua cuando le dijo: Antes que el gallo cante hoy, me negarás tres veces."
        },
        {
            "62": "Y saliendo fuera, Kefá lloró amargamente y se arrepintió."
        },
        {
            "63": "Los hombres que tenían bajo custodia a Yahshua se burlaban de él y lo golpeaban."
        },
        {
            "64": "Cubriéndolo le preguntaban: Profetiza ¿Quién fue el que te golpeó?"
        },
        {
            "65": "Y le decían muchas otras cosas, insultándolo."
        },
        {
            "66": "Cuando amaneció, se juntaron los más ancianos del pueblo, los principales Kohanim y los Escribas, y lo llevaron al Sanedrín de ellos."
        },
        {
            "67": "Y le dijeron: Si tú eres el Mashíaj, dínoslo. Pero él les dijo: Si se lo dijera, no lo creerían."
        },
        {
            "68": "Además, si yo les preguntara, no me responderían."
        },
        {
            "69": "Pero de ahora en adelante, el Ben HaAdán estará sentado a la diestra del poder de Yahweh Elohé."
        },
        {
            "70": "Todos le dijeron: Entonces, ¿tú eres Ben de Elohé? Y él les dijo: Ustedes lo están diciendo, lo soy."
        },
        {
            "71": "Entonces ellos dijeron: ¿Qué necesidad tenemos ya de más testigos? Nosotros mismos lo hemos oído de su boca"
        }
    ],
    "23": [
        {
            "1": "Entonces se levantó todo el grupo de ellos y lo llevaron donde Pilato."
        },
        {
            "2": "Y comenzaron a acusarlo diciendo: Hemos hallado que éste agita a nuestra nación, prohíbe pagar tributo al César y dice que él es el Rey Mashíaj."
        },
        {
            "3": "Entonces Pilatos le preguntó: ¿Eres tú el rey de los yahudim? Él le respondió: Tú lo dices."
        },
        {
            "4": "Pilatos les dijo a los principales Kohanim y a la multitud: No hallo ningún delito en este hombre."
        },
        {
            "5": "Pero ellos insistían diciendo: Él alborota al pueblo, de toda Yahudá, comenzando desde el Galil, hasta aquí."
        },
        {
            "6": "Entonces Pilatos, al oír eso, preguntó si el hombre era galilí."
        },
        {
            "7": "Y al saber que era de la jurisdicción de Horedós, lo remitió a Horedós, quien también estaba en Yahrushalaim en aquellos días."
        },
        {
            "8": "Horedós, al ver a Yahshua, se alegró mucho, porque hacía mucho tiempo que deseaba verlo, pues había oído muchas cosas de él y tenía esperanzas de que lo viera hacer algún milagro."
        },
        {
            "9": "Horedós lo interrogó con muchas preguntas, pero Yahshua no le respondió nada."
        },
        {
            "10": "Estaban allí los principales Kohanim y los Escribas, acusándolo con insistencia."
        },
        {
            "11": "Pero Horedós y su corte, después de menospreciarlo y burlarse de él, lo vistieron con ropa espléndida. Y volvió a enviarlo donde Pilatos."
        },
        {
            "12": "Aquel mismo día se hicieron amigos Pilatos y Horedós, porque antes habían estado enemistados."
        },
        {
            "13": "Entonces Pilatos convocó a los principales Kohanim, a los magistrados y al pueblo,"
        },
        {
            "14": "y les dijo: Ustedes me han presentado a éste como persona que desvía al pueblo. Miren, yo lo he interrogado delante de ustedes, y no he hallado ningún delito en este hombre, en cuanto a todo eso de que lo acusan."
        },
        {
            "15": "Tampoco Horedós, porque él nos lo remitió; y es obvio que no ha hecho nada digno de muerte."
        },
        {
            "16": "Así que, lo soltaré después de castigarlo."
        },
        {
            "17": "Porque tenía que soltarles algún preso en cada fiesta."
        },
        {
            "18": "Pero toda la multitud gritó al unísono, diciendo: Fuera con éste suéltanos a Bar- Abba."
        },
        {
            "19": "A éste lo habían metido en la cárcel por sedición en la ciudad y por un homicidio."
        },
        {
            "20": "Entonces Pilatos les habló otra vez, queriendo soltar a Yahshua."
        },
        {
            "21": "Pero ellos volvieron a gritar, diciendo: Al madero con él, al madero con él."
        },
        {
            "22": "Él les dijo por tercera vez: ¿Pues qué mal ha hecho éste? Ningún delito de muerte he hallado en él. Así que lo castigaré, y lo soltaré."
        },
        {
            "23": "Pero ellos insistían a grandes voces, pidiendo que lo ejecutarán en un madero. Y sus voces prevalecieron."
        },
        {
            "24": "Entonces Pilatos decidió que se hiciera lo que ellos pedían."
        },
        {
            "25": "Les soltó a aquel que habían metido en la cárcel por sedición y homicidio, a quien ellos habían pedido, y entregó a Yahshua a la voluntad de ellos."
        },
        {
            "26": "Ellos, al llevarlo, llamaron a un tal Shimón el kireneo, que venía del campo, y le pusieron encima el madero para que lo llevara tras Yahshua."
        },
        {
            "27": "Lo seguía una gran multitud del pueblo y de mujeres, las cuales lloraban y se lamentaban por él."
        },
        {
            "28": "Pero Yahshua, se volvió hacia ellas y les dijo: Hijas de Yahrushalaim, no lloren por mí; lloren por ustedes mismas y por sus benei."
        },
        {
            "29": "Porque vendrán días en que dirán: Asheret las estériles, los vientres que no concibieron y los pechos que no criaron."
        },
        {
            "30": "Entonces comenzarán a decir a las montañas: Caigan sobre nosotros y a las colinas: Cúbrannos"
        },
        {
            "31": "Porque si con el árbol verde hacen estas cosas, ¿qué no harán con el seco?"
        },
        {
            "32": "Llevaban también a otros dos, que eran malhechores, para ejecutarlos con él."
        },
        {
            "33": "Cuando llegaron al lugar que se llama la Calavera, lo clavaron en el madero allí, y también a los malhechores: uno a la derecha y el otro a la izquierda."
        },
        {
            "34": "Y partiendo sus vestidos, y los echaron a suertes."
        },
        {
            "35": "El pueblo estaba de pie mirando, y aun los gobernantes se burlaban de él, diciendo: A otros salvó. Que se salve a sí mismo, si es el Mashíaj, el escogido de Yahweh Elohé."
        },
        {
            "36": "También los soldados romanos se burlaban de él, acercándose, ofreciéndole vinagre"
        },
        {
            "37": "y diciéndole: Si tú eres el rey de los yahudim, sálvate a ti mismo."
        },
        {
            "38": "Había también sobre él un título escrito que decía: ESTE ES EL REY DE LOS YAHUDIM."
        },
        {
            "39": "Uno de los malhechores que estaban colgados lo insultaba diciendo: ¿No eres tú el Mashíaj? Sálvate a ti mismo y a nosotros"
        },
        {
            "40": "El otro intervino y lo reprendió diciendo: ¿Ni siquiera temes tú a Yahweh Elohé, estando en la misma condenación?"
        },
        {
            "41": "Nosotros, a la verdad, padecemos con razón, porque estamos recibiendo lo que merecieron nuestros hechos; pero éste no hizo ningún mal."
        },
        {
            "42": "Y le dijo: Yahshua, acuérdate de mí cuando vengas en tu Maljut."
        },
        {
            "43": "Entonces Yahshua le dijo: En verdad te digo que cuando venga en mi Maljut, tú estarás allí."
        },
        {
            "44": "Cuando era como la hora sexta, descendió una oscuridad sobre la tierra hasta la hora novena."
        },
        {
            "45": "El sol se oscureció, y el velo del Templo se rasgó por la mitad."
        },
        {
            "46": "Entonces Yahshua, gritando a gran voz, dijo: Abba, en tus manos encomiendo mi Ruaj. Y después de decir esto, expiró."
        },
        {
            "47": "Cuando el centurión vio lo que había sucedido le dio gloria a Elohé, diciendo: Verdaderamente, este hombre era tzadik."
        },
        {
            "48": "Y toda la multitud que estaba presente en este espectáculo, al ver lo que había sucedido, volvieron golpeándose el pecho."
        },
        {
            "49": "Pero todos sus conocidos, y las mujeres que lo habían seguido desde el Galil, se quedaron de lejos, mirando estas cosas."
        },
        {
            "50": "Había un hombre llamado Yosef, que era miembro del Sanhedrín, un hombre bueno y tzadik."
        },
        {
            "51": "Este no había consentido con el Sanhedrín ni con los hechos de ellos. Él era de Ramat, ciudad de los yahudim, y también esperaba el Maljut de Yahweh Elohé."
        },
        {
            "52": "Este se acercó a Pilatos y le pidió el cuerpo de Yahshua."
        },
        {
            "53": "Después de bajarlo del madero rápidamente, lo envolvió en una sábana de lino y lo puso en un sepulcro cavado en una peña, en el cual no habían puesto a nadie todavía."
        },
        {
            "54": "Era el día de preparación de Pésaj y estaba por comenzar Pésaj."
        },
        {
            "55": "Las mujeres que habían venido con él del Galil, también lo siguieron y vieron el sepulcro y cómo pusieron el cuerpo."
        },
        {
            "56": "Cuando regresaron a sus casas, prepararon especias aromáticas y perfumes; y esperaron hasta que pasara el día de Pésaj y Panes sin Levadura según el mandamiento."
        }
    ],
    "24": [
        {
            "1": "Ahora después de Yom de Pésaj y del Gran Shabbaton de Panes, muy temprano en la mañana, las mujeres vinieron al sepulcro trayendo las especias aromáticas que habían preparado."
        },
        {
            "2": "Y hallaron removida la piedra del sepulcro;"
        },
        {
            "3": "pero al entrar, no hallaron el cuerpo de Yahshua."
        },
        {
            "4": "Sucedió que, mientras estaban perplejas por esto, se pusieron de pie junto a ellas dos hombres con vestiduras resplandecientes."
        },
        {
            "5": "Como ellas les tuvieron temor y bajaron la cara a tierra, ellos les dijeron: ¿Por qué buscan entre los muertos al que vive?"
        },
        {
            "6": "No está aquí; más bien, ha resucitado. Acuérdense de lo que les habló cuando estaba aún en el Galil,"
        },
        {
            "7": "cuando dijo: Es necesario que al Ben HaAdán lo entreguen en manos de hombres pecadores, y que lo ejecuten en un madero y resucite al tercer día."
        },
        {
            "8": "Entonces ellas se acordaron de sus palabras,"
        },
        {
            "9": "y volviendo del sepulcro, informaron todas estas cosas a los once y a todos los demás."
        },
        {
            "10": "Las que les contaron estas cosas a los Shalujim fueron Miriam de Magdala, Yojana, Miriam la íma de Yaakov, y las demás mujeres que estaban con ellas."
        },
        {
            "11": "Pero sus palabras les parecían a ellos una tontería, y no les creyeron."
        },
        {
            "12": "Pero Kefá se levantó y corrió al sepulcro. Cuando miró adentro y vio los lienzos solos, se fue a su casa asombrado de lo que había sucedido."
        },
        {
            "13": "Aquel mismo día dos de ellos iban a una aldea llamada Emaús, que estaba a sesenta estadios de Yahrushalaim."
        },
        {
            "14": "Iban conversando entre ellos de todas aquellas cosas que habían ocurrido."
        },
        {
            "15": "Y sucedió que, mientras iban conversando y discutiendo el uno con el otro, el mismo Yahshua se acercó y siguió con ellos."
        },
        {
            "16": "Pero sus ojos estaban velados, de manera que no lo reconocieron."
        },
        {
            "17": "Entonces les dijo: ¿Qué son esas cosas de las que están conversando entre ustedes mientras caminan? Ellos se detuvieron con semblante triste;"
        },
        {
            "18": "y respondió uno de ellos, que se llamaba Cleofás, y le dijo: ¿Tú eres el único forastero en Yahrushalaim que no sabes las cosas que han ocurrido en estos días?"
        },
        {
            "19": "Entonces él dijo: ¿Qué cosas? Y ellos dijeron: De Yahshua el Natzéret, que era un Neví, poderoso en obras y en davar delante de Yahweh y de todo el pueblo;"
        },
        {
            "20": "y de cómo lo entregaron los principales Kohanim y nuestros dirigentes para que lo condenaran a muerte, y de cómo lo ejecutaron en el madero."
        },
        {
            "21": "Nosotros esperábamos que él fuera el que habría de redimir a Yisrael. Ahora, a todo esto, se añade el hecho de que hoy es el tercer día desde que ocurrió esto."
        },
        {
            "22": "Además, unas mujeres de las nuestras nos han asombrado: Fueron muy temprano al sepulcro,"
        },
        {
            "23": "y al no hallar su cuerpo, regresaron diciendo que habían tenido una visión de unos mensajeros que les dijeron que él está vivo."
        },
        {
            "24": "Algunos de los nuestros fueron al sepulcro y hallaron como las mujeres habían dicho, pero a él no lo vieron."
        },
        {
            "25": "Entonces él les dijo: Qué ignorantes y lentos de lev para creer todo lo que dijeron los Nevím."
        },
        {
            "26": "¿No tenía el Mashíaj que padecer estas cosas para entrar en su gloria?"
        },
        {
            "27": "Y comenzando desde Moshé y todos los Nevím, les interpretaba en todas las Escrituras lo que decían de él."
        },
        {
            "28": "Así llegaron a la aldea adonde iban, y él hizo como que iba a seguir adelante."
        },
        {
            "29": "Pero ellos le insistieron diciendo: Quédate con nosotros, que ya es tarde, y el día ha declinado. Así que él entró para quedarse con ellos."
        },
        {
            "30": "Y sucedió que, estando sentado con ellos a la mesa, tomó el pan, dio la berajá, lo partió y les dio."
        },
        {
            "31": "Entonces se les abrieron los ojos a ellos, y lo reconocieron. Pero él desapareció de su vista."
        },
        {
            "32": "Y se decían el uno al otro: ¿No ardía nuestro lev en nosotros cuando nos hablaba en el camino y nos abría las Escrituras?"
        },
        {
            "33": "En ese mismo momento se levantaron y se volvieron a Yahrushalaim. Hallaron reunidos a los once y a los que estaban con ellos,"
        },
        {
            "34": "que decían: En verdad el Rabí ha resucitado y se le apareció a Shimón"
        },
        {
            "35": "Entonces ellos contaron las cosas que les habían sucedido en el camino, y cómo él se había dado a conocer a ellos al partir el pan."
        },
        {
            "36": "Mientras hablaban estas cosas, Yahshua se puso en medio de ellos y les dijo: Shalom a ustedes. Soy yo, no teman."
        },
        {
            "37": "Entonces ellos, aterrorizados y asombrados, pensaban que estaban viendo un ruaj."
        },
        {
            "38": "Pero él les dijo: ¿Por qué están turbados, y por qué se levantan tales pensamientos en sus levavot?"
        },
        {
            "39": "Miren mis manos y mis pies, que soy yo mismo. Palpen y vean, pues un ruaj no tiene carne ni huesos como ven que yo tengo."
        },
        {
            "40": "Al decir esto, les mostró las manos y los pies."
        },
        {
            "41": "Y como ellos todavía no lo creían por el gozo que tenían y porque estaban asombrados, les dijo: ¿Tienen aquí algo de comer?"
        },
        {
            "42": "Entonces le dieron un pedazo de pescado asado."
        },
        {
            "43": "Él lo cogió y se lo comió delante de ellos."
        },
        {
            "44": "Y les dijo: Esto fue lo que les hablé, estando aún con ustedes: que era necesario que se cumplieran todas estas cosas que están escritas de mí en la Torá de Moshé, en los Nevím y en las Hallel ."
        },
        {
            "45": "Entonces les abrió el entendimiento para que comprendieran las Kitbé HaKodesh,"
        },
        {
            "46": "y les dijo: Así está escrito, y así fue necesario que el Mashíaj padeciera y resucitara de los muertos al tercer día;"
        },
        {
            "47": "y que en su nombre se proclamará el arrepentimiento y el perdón de los pecados en todas las naciones, comenzando desde Yahrushalaim."
        },
        {
            "48": "Y ustedes son testigos de estas cosas."
        },
        {
            "49": "Miren, yo enviaré el cumplimiento de la promesa de mi Abba sobre ustedes. Pero ustedes quédense en la ciudad hasta que queden revestidos del poder de lo alto."
        },
        {
            "50": "Entonces los llevó afuera hasta Beit-Hiní, y alzando sus manos los bendijo."
        },
        {
            "51": "Sucedió que, al bendecirlos, se alejó de ellos y fue llevado arriba al Shamaj."
        },
        {
            "52": "Y después de haberle rendido homenaje, ellos regresaron a Yahrushalaim con gran gozo;"
        },
        {
            "53": "y se pasaban continuamente en el Templo, bendiciendo a Yahweh."
        }
    ]
}
