{
    "1": [
        {
            "1": "Shaul, Silvano y Timótios; a los tesaloniyím que forman la Kajal de Yahweh Avinú y del Roeh y Moreh, Yahshua HaMashíaj:"
        },
        {
            "2": "Vajesed a ustedes y shalom, de parte de Yahweh Avinú y del Roeh y Moreh Yahshua HaMashíaj."
        },
        {
            "3": "Siempre debemos dar todá rabá a Yahweh Elohé por ustedes, ajaim, como es digno, porque su emuná va creciendo grandemente y abunda el ahavá de cada uno para con los demás;"
        },
        {
            "4": "tanto que nosotros mismos nos gloriamos de ustedes en las Kejilot de Yahweh, a causa de su perseverancia y emuná en todas sus persecuciones y aflicciones que están soportando."
        },
        {
            "5": "Esto da muestra evidente del Juicio Tzadik de Yahweh Elohé, para que sean ustedes tenidos por dignos del Maljut de Yahweh, por el cual también están padeciendo."
        },
        {
            "6": "De hecho, es justo que Yahweh Elohé retribuya con aflicción a los que los afligen a ustedes,"
        },
        {
            "7": "y retribuya con descanso, junto con nosotros, a ustedes los atribulados. Esto sucederá cuando el Roeh y Moreh Yahshua con sus poderosos Malajím se manifieste desde el Shamaj"
        },
        {
            "8": "en llama de fuego, para dar retribución a los que rehúsan reconocer a Yahweh y a los que no obedecen la Besorá de nuestro Roeh y Moreh Yahshua."
        },
        {
            "9": "Ellos recibirán el castigo de destrucción eterna y por tanto, la exclusión de la presencia del Roeh y Moreh Yahshua y de la Tiferet de su reinado,"
        },
        {
            "10": "cuando él venga en aquel yom para ser glorificado en medio de sus Kadoshím y ser admirado por todos los que creyeron; y ustedes creyeron nuestro testimonio."
        },
        {
            "11": "Con este fin hacemos tefilat siempre por ustedes: para que Yahweh Eloheinu los cÉol ncsuimdeprlea dtoigdnoo bsu deen spur olplaómsiatmo iye ntotod ay o qburae de Emuná con poder,"
        },
        {
            "12": "de manera que el Shem de nuestro Roeh y Moreh Yahshua sea glorificado entre ustedes, y ustedes por él, según el Favor de Yahweh Eloheinu y del Roeh y Moreh Yahshua HaMashíaj."
        }
    ],
    "2": [
        {
            "1": "Ahora, con respecto a la venida de nuestro Roeh y Moreh Yahshua HaMashíaj y nuestra reunión con él, les rogamos, ajaim,"
        },
        {
            "2": "que no se dejen mover fácilmente de su modo de pensar ni se alarmen, ni por ruaj, ni por mensaje, ni por carta como si fuera nuestra, como que ya hubiera llegado el Yom de Yahweh."
        },
        {
            "3": "Nadie los engañe de ninguna manera; porque esto no sucederá sin que venga primero la apostasía y se manifieste el hombre sin Torá, el ben de perdición."
        },
        {
            "4": "Este se opondrá y se alzará contra todo lo que se llama divino, o que se adora, tanto que se sentará en el Tabernáculo de Yahweh Elohé haciéndose pasar por Yahweh Elohé."
        },
        {
            "5": "¿No recuerdan que mientras yo estaba todavía con ustedes, les decía esto?"
        },
        {
            "6": "Ahora saben qué lo detiene, para que a su debido tiempo se revele."
        },
        {
            "7": "Porque ya está obrando el misterio de la anulación de la Torá; solamente espera hasta que sea quitado de en medio el que ahora lo detiene."
        },
        {
            "8": "Y entonces se manifestará el sin Torá, a quien el Roeh y Moreh Yahshua matará con el soplo de su boca y destruirá con el resplandor de su venida."
        },
        {
            "9": "El advenimiento del sin Torá se realizará por obra de hasatán, con todo poder, señales y prodigios falsos,"
        },
        {
            "10": "y con todo engaño malévolo entre los que perecen, por cuanto no recibieron el ahavá de la Emet para salvarse."
        },
        {
            "11": "Por esto, Yahweh Elohé les enviará un poder engañoso para que crean en la mentira,"
        },
        {
            "12": "para que se condenen todos los que no creyeron en la Emet, sino que prefirieron la injusticia."
        },
        {
            "13": "Pero nosotros debemos dar gracias a Yahweh Elohé siempre por ustedes, ajaim amados del Roeh y Moreh, de que Yahweh Elohé los haya escogido como Primicias pRauraaj sya plvoarc liaó nE,m muendái aennt ela l aE smaentt.i f icación del"
        },
        {
            "14": "Con este fin los llamó Yahweh Elohé por medio de nuestra buena nueva para alcanzar la Tíferet de nuestro Roeh y Moreh Yahshua HaMashíaj."
        },
        {
            "15": "Así que, ajaim, estén firmes y retengan las enseñanzas que se les han impartido, sea por mensaje o por carta nuestra."
        },
        {
            "16": "Y el mismo Roeh y Moreh nuestro, Yahshua HaMashíaj, y Avinú Yahweh, quien nos amó y de favor nos dio eterno consuelo y buena esperanza,"
        },
        {
            "17": "anime sus levavot y los confirme en toda obra y davar buena."
        }
    ],
    "3": [
        {
            "1": "Finalmente, ajaim, oren por nosotros para que el mensaje del Roeh y Moreh Yahshua se difunda rápidamente y triunfe, así como sucedió también entre ustedes;"
        },
        {
            "2": "y que se nos libre de hombres perversos y malos; pues no todos son dignos de confianza."
        },
        {
            "3": "Pero Yahweh sí es digno de confianza, y él los confirmará y los guardará del mal."
        },
        {
            "4": "Tenemos confianza en Yahweh en cuanto a ustedes, que hacen y harán lo que les indicamos."
        },
        {
            "5": "Que Yahweh dirija sus levavot hacia el ahavá de Yahweh Elohé y la perseverancia del Mashíaj."
        },
        {
            "6": "Sin embargo, les encomendamos, ajaim, en el nombre de nuestro Roeh y Moreh Yahshua HaMashíaj, que se aparten de todo ají que ande desordenadamente y no conforme a la halajá que recibieron de parte nuestra."
        },
        {
            "7": " ebUesnte dimesit amrnisoms,o ps osraqbueen n do eh eqmuéo sm vainviedroa desordenadamente entre ustedes,"
        },
        {
            "8": "ni hemos comido de balde el pan de nadie. Más bien, trabajamos arduamente hasta la fatiga, de noche y de día, para no ser gravosos a ninguno de ustedes;"
        },
        {
            "9": "no porque no tuviésemos autoridad, sino para darles en nuestras personas un ejemplo a imitar."
        },
        {
            "10": "Aún estando con ustedes los amonestábamos así: Que si alguno no quiere trabajar, que tampoco coma."
        },
        {
            "11": "Porque hemos oído que algunos andan desordenadamente entre ustedes, sin trabajar en nada, sino entrometiéndose en lo ajeno."
        },
        {
            "12": "A los tales les ordenamos y les exhortamos en el Roeh y Moreh Yahshua HaMashíaj que trabajen sosegadamente y coman su propio pan."
        },
        {
            "13": "Y ustedes, ajaim, no se cansen de hacer el bien."
        },
        {
            "14": "Si alguno no obedece nuestra davar por carta, a ése señálenlo y no tengan trato con él, para que le dé vergüenza."
        },
        {
            "15": "Pero no lo tengan por enemigo, sino amonéstenlo como a ají."
        },
        {
            "16": "Y el mismo Soberano de la Shalom les dé siempre Shalom en toda manera. Que Yahweh esté con todos ustedes."
        },
        {
            "17": "Este saludo es de mi mano, Shaul. Así es mi firma en todas mis cartas, tal como escribo."
        },
        {
            "18": "El favor de nuestro Roeh y Moreh Yahshua HaMashíaj sea con todos ustedes."
        }
    ]
}