{
    "1": [
        {
            "1": "Shaul y Timótios; a la Kajal de los tesalonicenses, en Yahweh el Abba y en el Rabí Yahshua HaMashíaj: Que tengan favor y Shalom."
        },
        {
            "2": "Siempre damos gracias a Yahweh Elohé por todos ustedes, haciendo mención de ustedes en nuestras tefilot."
        },
        {
            "3": "Continuamente recordamos ante el Yahweh Elohé y Abba nuestro la actividad de su emuná, el esfuerzo de su ahavá y la perseverancia de su esperanza en nuestro Rabí Yahshua HaMashíaj."
        },
        {
            "4": "Hemos sabido, ajaim amados, que Yahweh Elohé los ha elegido;"
        },
        {
            "5": "porque nuestra buena nueva no se quedó para ustedes en palabras, sino que resultó en poder, o sea en el Ruaj de kadushá, y en plena convicción. Ustedes saben de qué manera actuamos entre ustedes a su favor."
        },
        {
            "6": "También se hicieron imitadores de nosotros y del Rabí, recibiendo la Davar en medio de gran tribulación, con gozo del Ruaj de Kadushá;"
        },
        {
            "7": "de tal manera que ustedes han sido un ejemplo a todos los creyentes en Macedonia y en Acaya."
        },
        {
            "8": "Porque el mensaje del Rabí ha resonado desde ustedes, no sólo en Macedonia y en Acaya, sino que también su emuná en Yahweh Elohé se ha extendido a todo lugar, de modo que nosotros no necesitamos decir nada."
        },
        {
            "9": "Pues ellos mismos cuentan de nosotros la buena acogida que tuvimos por parte de ustedes, y cómo se convirtieron de los ídolos a Yahweh, para servirle a Yahweh Elohé Vivo y Verdadero"
        },
        {
            "10": "y para esperar del Shamaj a su Ben, a quien resucitó de entre los muertos, a Yahshua, quien nos libra de la ira venidera."
        }
    ],
    "2": [
        {
            "1": "Porque ustedes mismos saben, ajaim en cuanto a nuestra visita a ustedes, que no fue en vano."
        },
        {
            "2": "Al contrario, a pesar de que habíamos padecido antes y nos habían maltratado en Filipos, como ustedes saben, tuvimos valentía en nuestro Yahweh Elohé para anunciarles la Besorá de Yahweh Elohé en medio de un gran conflicto."
        },
        {
            "3": "Pues nuestra exhortación no procedía de error ni de motivos impuros, ni fue con engaño."
        },
        {
            "4": "Más bien, según Yahweh Elohé nos aprobó para encomendarnos la Besorá, así hablamos; no como quienes buscan agradar a los hombres, sino a Yahweh Elohé que examina nuestros levavot."
        },
        {
            "5": "Porque, como ustedes saben, nunca usamos palabras lisonjeras ni tampoco palabras como pretexto para la avaricia; Yahweh Elohé es testigo."
        },
        {
            "6": "Tampoco buscamos la Hallel de la gente, ni de ustedes, ni de otros; aunque podríamos haberles sido carga como Shalujím del Mashíaj."
        },
        {
            "7": "Más bien, entre ustedes fuimos tiernos, como la nodriza que cría y cuida a sus propios benei."
        },
        {
            "8": "Tanto es nuestro cariño para ustedes que nos parecía bien entregarles no sólo la Besorá de Yahweh Elohé sino también nuestras propias vidas, porque ustedes han llegado a sernos muy amados."
        },
        {
            "9": "Porque ustedes se acuerdan, ajaim, de nuestro arduo trabajo y fatiga; que trabajando de día y de noche para no ser gravosos a ninguno de ustedes, les predicamos la Besorá de Yahweh Elohé."
        },
        {
            "10": "Ustedes son testigos y Yahweh Elohé también, de cuán kadosh, justa e irreprensiblemente actuamos entre ustedes los creyentes."
        },
        {
            "11": "En esto, saben que fuimos para cada uno de ustedes como el abba para sus propios benei: Los exhortábamos, los animábamos"
        },
        {
            "12": "y les insistíamos en que anduvieran como es digno de Yahweh Elohé que los llama a Su propio Maljut y Tíferet."
        },
        {
            "13": "Por esta razón, nosotros también damos gracias a Yahweh Elohé sin cesar; porque cuando ustedes recibieron la Davar de Yahweh Elohé que oyeron de parte nuestra, la aceptaron, no como davar de hombres, sino como lo que es de veras, la Davar del Yahweh Elohé que obra en ustedes los que creen."
        },
        {
            "1": "m itPaodroqruees udset eldaess ,K aejjailiomt , dlele gYaarohnw eah seenr HaMashíaj Yahshua que están en Yahudá; pues también ustedes han padecido las mismas cosas de sus propios compatriotas, como ellos de los dirigentes yahudim."
        },
        {
            "15": "Estos mataron tanto al Rabí Yahshua como a los Nevím; a nosotros nos han perseguido; no agradan a Yahweh Elohé y se oponen a todos los hombres,"
        },
        {
            "16": "prohibiéndonos hablarles a los goyim para que se salven. Así colman siempre la medida de sus pecados. Pero la Ira de Yahweh Elohé viene sobre ellos hasta el extremo."
        },
        {
            "17": "Pero nosotros, ajaim, apartados de ustedes por un poco de tiempo, de vista pero no de corazón, procuramos con mayor empeño y con mucho deseo verlos personalmente."
        },
        {
            "18": "Por eso quisimos ir a ustedes, yo Shaul, una y otra vez, pero hasatán nos lo impidió."
        },
        {
            "19": "Porque, ¿Cuál es nuestra esperanza, gozo o corona de orgullo delante del Rabí Yahshua HaMashíaj en su venida? ¿Acaso no lo son ustedes?"
        },
        {
            "20": "En efecto, ustedes son nuestra tíferet y gozo."
        }
    ],
    "3": [
        {
            "1": "Por eso, como no pudimos soportarlo más, nos pareció bien quedarnos solos en Atenas,"
        },
        {
            "2": "y enviamos a Timótios, nuestro ají y colaborador de Yahweh Elohé en la Besorá del Mashíaj, para afirmarlos y animarlos a ustedes en su Emuná;"
        },
        {
            "3": "para que nadie vacile en medio de las tribulaciones presentes; porque ustedes mismos saben que para esto nos han puesto."
        },
        {
            "4": "Porque cuando aún estábamos con ustedes, les predecíamos que habríamos de sufrir tribulaciones. Y así ha sucedido, como bien lo saben ustedes."
        },
        {
            "5": "Por esta razón, como yo tampoco pude soportarlo más, lo envié para informarme de la Emuná de ustedes, no sea que los haya tentado el tentador y que nuestro gran esfuerzo haya sido en vano."
        },
        {
            "6": "Pero ahora Timótios ha vuelto de ustedes a nosotros, y nos ha dado buenas noticias de su emuná y de su ahavá, y de que siempre tienen buenos recuerdos de nosotros, deseando vernos, tal como nosotros también a ustedes."
        },
        {
            "7": " oPro rm eesdoi ou sdtee dseus Enmosu hnaán, eann itmoaddao n, uaejasitmra, necesidad y aflicción."
        },
        {
            "8": "Porque ahora vivimos, si efectivamente están firmes en el Rabí."
        },
        {
            "9": "Por lo cual, ¿Qué acción de gracias podremos darle a Yahweh Elohé con respecto a ustedes en recompensa por todo el gozo con que nos regocijamos por causa de ustedes delante de Yahweh Eloheinu?"
        },
        {
            "10": "De día y de noche imploramos con mucha instancia, para verlos personalmente y completar lo que le falte a su Emuná."
        },
        {
            "11": "Que el mismo Yahweh Elohé y Avinú, con nuestro Rabí Yahshua, nos abra camino hacia ustedes."
        },
        {
            "12": "Que Yahweh los multiplique y los haga abundar en ahavá unos para con otros y para con todos, tal como nosotros para con ustedes;"
        },
        {
            "13": "para confirmar sus levavot irreprensibles en kadushá delante de Yahweh Avinú, en la venida de nuestro Rabí Yahshua con todos sus kadoshím."
        }
    ],
    "4": [
        {
            "1": "Finalmente, ajaim, les rogamos y exhortamos en el Rabí Yahshua que según aprendieron de nosotros en cuanto a cómo les conviene andar y agradar a Yahweh Elohé, tal como están andando, así sigan progresando cada vez más."
        },
        {
            "2": "Ya saben cuáles son las instrucciones que les dimos de parte del Rabí Yahshua."
        },
        {
            "3": "Porque ésta es la Voluntad de Yahweh Elohé: Que se santifiquen, que se aparten de fornicación;"
        },
        {
            "4": "que cada uno de ustedes sepa controlar su propio cuerpo en kadushá y honor,"
        },
        {
            "5": "no con bajas pasiones, como los goyim que no conocen a Yahweh Elohé;"
        },
        {
            "6": "y que en este asunto nadie atropelle ni engañe a su ají; porque Yahweh es el que toma venganza en todas estas cosas, como ya les hemos dicho y advertido."
        },
        {
            "7": "Porque Yahweh Elohé no nos ha llamado a la impureza, sino a la kadushá."
        },
        {
            "8": "Por lo tanto, el que rechaza esto no rechaza a un hombre, sino a Yahweh Elohé que les da su Ruaj de Kadushá."
        },
        {
            "9": "En cuanto al ahavá fraternal, no necesitan que les escriba, porque Yahweh Elohé mismo les ha enseñado que se amen unos a otros."
        },
        {
            "10": "De hecho, lo están haciendo con todos los ajaim por toda Macedonia; pero les eaxúhno mrtáasm. os, ajaim, a que sigan progresando"
        },
        {
            "11": "Tengan por aspiración vivir en tranquilidad, ocuparse en sus propios asuntos y trabajar con sus propias manos, como les hemos mandado;"
        },
        {
            "12": "para que se conduzcan honestamente con los de afuera y que no tengan necesidad de nada."
        },
        {
            "13": "Tampoco queremos, ajaim, que ignoren acerca de los que duermen, para que no se entristezcan como los demás que no tienen esperanza."
        },
        {
            "14": "Porque si creemos que Yahshua murió y resucitó, de la misma manera, por medio de Yahshua, Yahweh Elohé levantará con él a los que han dormido."
        },
        {
            "15": "Pues les decimos esto por Davar del Rabí: Nosotros los que vivimos y que hayamos permanecido hasta la venida del Rabí, de ninguna manera precederemos a los que ya durmieron."
        },
        {
            "16": "Porque el Rabí mismo descenderá del Shamaj con aclamación, con voz de príncipe de los Malajím, y con trompeta poderosa; y los muertos en HaMashíaj resucitarán primero."
        },
        {
            "17": "Luego nosotros, los que vivimos y hayamos quedado, seremos arrebatados juntamente con ellos en las nubes, para salir al encuentro del Rabí en el aire; y así, siempre estaremos con el Rabí."
        },
        {
            "18": "Por lo tanto, consuélense unos a otros con estas palabras."
        }
    ],
    "5": [
        {
            "1": "Pero acerca de los tiempos y de las circunstancias, ajaim, no necesitan que les escriba."
        },
        {
            "2": "Porque ustedes mismos saben perfectamente bien que el Yom de Yahweh vendrá como ladrón de noche."
        },
        {
            "3": "Cuando digan: Shalom y seguridad, entonces vendrá la destrucción de repente sobre ellos, como vienen los dolores sobre la mujer que da a luz; y de ninguna manera escaparán."
        },
        {
            "4": "Pero ustedes, ajaim, no están en tinieblas, como para que aquel yom los sorprenda como un ladrón."
        },
        {
            "5": "Todos ustedes son benei de luz y benei del día. No somos benei de la noche ni de las tinieblas."
        },
        {
            "6": "Por tanto, no durmamos como los demás, sino estemos alerta y seamos moderados."
        },
        {
            "7": " uePromrqeune; yl olso s qquuee dsuee remmebno, rrdaceh anno, cdhee noche se emborrachan."
        },
        {
            "8": "Pero nosotros que somos del día seamos sobrios, vestidos de la coraza de la emuná y del ahavá, y con el casco de la esperanza de la salvación."
        },
        {
            "9": "Porque no nos ha puesto Yahweh Elohé para ira, sino para alcanzar salvación por medio de nuestro Rabí Yahshua HaMashíaj,"
        },
        {
            "10": "quien murió por nosotros para que, ya sea que velemos o sea que durmamos, vivamos juntamente con él."
        },
        {
            "11": "Por lo cual, anímense unos a otros y edifíquense unos a otros, así como ya lo están haciendo."
        },
        {
            "12": "Les rogamos, ajaim, que reconozcan a los que entre ustedes trabajan, que los presiden en el Rabí y que les dan instrucción."
        },
        {
            "13": "Ténganlos en alta estima con ahavá a causa de su obra. Vivan en Shalom unos con otros."
        },
        {
            "14": "Ajaim, también les exhortamos a que amonesten a los desordenados, a que alienten a los de poco ánimo, a que den apoyo a los débiles, y a que tengan paciencia con todos."
        },
        {
            "15": "Miren que nadie devuelva a otro mal por mal; en cambio, procuren siempre lo bueno los unos para los otros y para con todos."
        },
        {
            "16": "Estén siempre gozosos."
        },
        {
            "17": "Oren sin cesar."
        },
        {
            "18": "Den gracias en todo, porque ésta es la Voluntad de Yahweh Elohé para ustedes en HaMashíaj Yahshua."
        },
        {
            "19": "No apaguen el Ruaj."
        },
        {
            "20": "No menosprecien las profecías;"
        },
        {
            "21": "más bien, examínenlo todo y retengan lo bueno."
        },
        {
            "22": "Apártense de toda apariencia de mal."
        },
        {
            "23": "Y el mismo Yahweh Elohé de Shalom los santifique por completo; que toda su persona: Ruaj, vida y cuerpo, se conserven irreprensibles para la venida de nuestro Rabí Yahshua HaMashíaj."
        },
        {
            "24": "El que los llama es fiel, y él lo logrará."
        },
        {
            "25": "Ajaim, oren también por nosotros."
        },
        {
            "6": "Saluden a todos los ajaim con un saludo kadosh."
        },
        {
            "27": "Solemnemente les insto por el Rabí Yahshua HaMashíaj que se lea esta carta a todos los ajaim."
        },
        {
            "28": "Que el favor de nuestro Roeh y Moreh Yahshua HaMashíaj sea con ustedes."
        }
    ]
}