{
    "1": [
        {
            "1": "Shaul, Shaluj del Mashíaj Yahshua por la Voluntad de Yahweh Elohé, según la promesa de la vida que hay en el Mashíaj Yahshua;"
        },
        {
            "2": "a Timótios, amado ben: Vajesed, Rajem y Shalom, de parte de Yahweh el Abba y del Mashíaj Yahshua nuestro Moreh."
        },
        {
            "3": "Doy todá a Yahweh, a quien rindo culto con limpia conciencia como lo hicieron mis antepasados, de que sin cesar me acuerdo de ti en mis tefilot de noche y de día."
        },
        {
            "4": "Me he acordado de tus lágrimas y deseo verte para llenarme de gozo."
        },
        {
            "5": "Traigo a la memoria la Emuná no fingida que hay en ti, la cual estuvo primeramente en tu abuela Loida y en tu íma Eunice, y estoy convencido de que también en ti."
        },
        {
            "6": "Por esta razón, te vuelvo a recordar que avives y trabajes el Don de Yahweh Elohé que hay en ti y que se te fue transmitido por la imposición de mis manos."
        },
        {
            "7": "Porque no nos ha dado Yahweh Elohé un Ruaj de cobardía, sino de Poder, de Ahavá y de Dominio propio."
        },
        {
            "8": "Por lo tanto, no te avergüences de dar testimonio de nuestro Adón, ni de mí, prisionero suyo. Más bien, sé partícipe conmigo de los sufrimientos por la Besorá, según el Poder de Yahweh."
        },
        {
            "9": "Fue Él quien nos salvó y nos llamó con Kadosh llamamiento, no conforme a nuestras obras, sino conforme a Su Propio Propósito y Vajesed, el cual se nos dio en el Mashíaj Yahshua antes del comienzo del olam;"
        },
        {
            "10": "y ahora se ha manifestado por la aparición de nuestro Salvador, el Mashíaj Yahshua. Él anuló la muerte y sacó a la luz la vida y la inmortalidad por medio de la Besorá,"
        },
        {
            "11": "de la cual me han puesto como Anunciador, Shaluj y Moreh."
        },
        {
            "12": "Por esta razón padezco estas cosas, pero no me avergüenzo; porque yo sé a quién he creído y estoy convencido, de que él es Poderoso para guardar lo que me ha confiado para aquel día."
        },
        {
            "13": "Ten presente el modelo de las sanas palabras que has oído de mí, en la Emuná y el Ahavá en Yahshua HaMashíaj."
        },
        {
            "14": "Guarda el buen depósito de todo lo que has recibido por medio del Ruaj de Kadushá que habita en nosotros."
        },
        {
            "15": "Ya sabes que se apartaron de mí todos los ajaim de Asia, entre ellos Figelo y Hermógenes."
        },
        {
            "16": "Que Yahweh le conceda Rajem a la bayit de Onesíforo, porque muchas veces me reanimó y no se avergonzó de mis cadenas."
        },
        {
            "17": "Más bien, cuando él estuvo en Roma, me buscó solícitamente hasta hallarme."
        },
        {
            "18": "Yahweh le conceda que halle Rajem de parte de Yahshua en aquel día. Cuánto nos ayudó en Éfeso y tú lo sabes muy bien."
        }
    ],
    "2": [
        {
            "1": "Tú pues, ben mío, fortalécete en la Vajesed que hay en el Mashíaj Yahshua."
        },
        {
            "2": "Lo que oíste de parte mía mediante muchos testigos, encárgaselo a hombres fieles que sean idóneos para enseñar también a otros."
        },
        {
            "3": "Así que tú, sé partícipe de los sufrimientos como buen soldado del Mashíaj Yahshua."
        },
        {
            "4": "Ninguno en campaña militar se enreda en los negocios de la vida, a fin de agradar a aquel que lo alistó como soldado."
        },
        {
            "5": "Además, si algún atleta compite, no lo coronan a menos que compita según las reglas."
        },
        {
            "6": "El labrador que trabaja esforzadamente es quien debe recibir primero su parte de los frutos."
        },
        {
            "7": "Considera bien lo que digo, pues Yahweh te dará entendimiento en todo."
        },
        {
            "8": "Acuérdate de Yahshua HaMashíaj, resucitado de entre los muertos, de la descendencia de Dawid, conforme a mi Besorá."
        },
        {
            "9": "Por Yahshua soporto sufrimientos, hasta prisiones, como si fuera malhechor. Pero la Davar de Yahweh no está presa."
        },
        {
            "10": "Por tanto, todo lo sufro a favor de los escogidos, para que ellos también obtengan la salvación en su yom que es en el Mashíaj Yahshua, con Tíferet Eterna."
        },
        {
            "11": "Muy verdadera es esta afirmación: Si morimos con él, viviremos con él."
        },
        {
            "12": "Si perseveramos, reinaremos con él. Si lo negamos, él también nos negará."
        },
        {
            "13": "Si somos infieles, él permanece fiel, porque no puede negarse a sí mismo."
        },
        {
            "14": "Recuérdales esto, requiriéndoles delante de Yahweh Elohé que no contiendan sobre palabras, que eso no aprovecha para nada, sino que lleva a la ruina a los que oyen."
        },
        {
            "15": "Procura con diligencia presentarte ante Yahweh Elohé aprobado, como obrero que no tiene de qué avergonzarse, que traza bien el mensaje recibido de la Emet."
        },
        {
            "16": "Pero evita las profanas y vanas palabrerías, porque conducirán más y más a la impiedad."
        },
        {
            "17": "Y la davar de ellos carcomerán como gangrena. Entre ellos, se cuentan Himeneo y Fileto,"
        },
        {
            "18": "quienes se extraviaron con respecto a la Emet, sosteniendo que la resurrección ya ha ocurrido; y trastornaron la Emuná de algunos."
        },
        {
            "19": "A pesar de todo, el sólido fundamento de Yahweh Elohé queda firme, teniendo este sello: Yahweh conoce a los que son suyos y apártese de iniquidad todo el que invoca el Shem de Yahweh."
        },
        {
            "20": "Pero en una bayit grande, no solamente hay vasos de oro y de plata, sino también de madera y de barro. Además, hay unos para uso honroso y otros para uso común."
        },
        {
            "21": "Así que, si alguno se limpia de estas cosas, será un vaso para honra, consagrado y útil para el Adón Yahshua, preparado para toda buena obra."
        },
        {
            "22": "Así que, huye de las pasiones juveniles y sigue la Justicia, la Emuná, el Ahavá y la Shalom con los que de lev puro invocan a Yahweh."
        },
        {
            "23": "Pero evita las discusiones necias e ignorantes, sabiendo que engendran contiendas."
        },
        {
            "24": "Pues el Siervo de Yahweh no debe ser contencioso, sino amable para con todos, apto para enseñar y sufrido;"
        },
        {
            "25": "corrigiendo con mansedumbre a los que se oponen, por si quizás Yahweh Elohé les conceda que se arrepientan para comprender la Emet;"
        },
        {
            "26": "y se escapen de la trampa del acusador, quien los tiene cautivos a su voluntad."
        }
    ],
    "3": [
        {
            "1": "También debes saber esto: Que, en los últimos días, antes de su regreso, se presentarán tiempos muy difíciles."
        },
        {
            "2": "Porque habrá hombres amantes de sí mismos y del dinero. Serán vanagloriosos, soberbios, blasfemos, desobedientes a los padres, ingratos, impíos,"
        },
        {
            "3": "implacables, calumniadores, que no tienen mesura ni templanza, crueles, aborrecedores de lo bueno,"
        },
        {
            "4": "traidores, impetuosos, envanecidos y amantes de los placeres más que de Yahweh Elohé."
        },
        {
            "5": "Que tendrán apariencia de piedad, pero en realidad negarán su eficacia. A éstos evítalos."
        },
        {
            "6": "Pues, entre éstos están los que se meten en las casas, seduciéndolas y se llevan cautivas a las mujercillas cargadas de pecados, arrastradas por diversas pasiones,"
        },
        {
            "7": "que siempre están aprendiendo y nunca logran llegar al conocimiento de la Emet."
        },
        {
            "8": "De la manera que Janes y Jambres se opusieron a Moshé, así también éstos se oponen a la Emet. Son hombres de mente corrompida, réprobos en cuanto a la Emuná."
        },
        {
            "9": "Pero no irán muy lejos, porque su insensatez será evidente a todos, como también lo fue la de aquéllos."
        },
        {
            "10": "Pero tú has seguido muy de cerca mi enseñanza, mi conducta, mi propósito, mi Emuná, mi paciencia, mi ahavá, mi perseverancia,"
        },
        {
            "11": "mis persecuciones y aflicciones, como las que me sobrevinieron en Antioquía, Iconio y Listra. Todas estas persecuciones he sufrido, y de todas me libró Yahweh."
        },
        {
            "12": "También recuerda esto: Todos los que quieran vivir piadosamente en Yahshua HaMashíaj serán perseguidos."
        },
        {
            "13": "Pero los malos hombres de ese tiempo y los engañadores irán de mal en peor, engañando y siendo engañados."
        },
        {
            "14": "Pero tú persiste en lo que has aprendido y te has asegurado de ello, sabiendo de quiénes lo has aprendido"
        },
        {
            "15": "y que desde tu niñez has conocido las Kitbé HaKodesh, las cuales tú ya sabes que te pueden hacer sabio para caminar en la salvación, por medio de la Emuná que está puesta en Yahshua HaMashíaj."
        },
        {
            "16": "Recuerda siempre que toda la Kitbé HaKodesh, es inspirada por Yahweh y es útil para la halajá, para la reprensión, para la corrección, para la instrucción en el camino de la justicia,"
        },
        {
            "17": "a fin de que el Ben de Yahweh Elohé sea maduro espiritualmente, enteramente capacitado para hacer toda buena obra."
        }
    ],
    "4": [
        {
            "1": "Te requiero delante de Yahweh Elohé y del Mashíaj Yahshua, quien ha de juzgar a los vivos y a los muertos, tanto en su manifestación como en su Maljut:"
        },
        {
            "2": "Que anuncies la Davar de Yahweh y mantente dispuesto a tiempo y fuera de tiempo para poder ayudar, para reprender y para exhortar con toda paciencia y halajá verdadera."
        },
        {
            "3": "Porque vendrá el tiempo del fin cuando muchos no soportarán la sana doctrina; más bien, teniendo deseos de oír, amontonarán para sí morehim que les permitan vivir conforme a sus propias pasiones;"
        },
        {
            "4": "y a la vez ellos, apartarán sus oídos de la Emet revelada por Yahweh y se volverán a las fábulas inventadas."
        },
        {
            "5": "Pero tú, Timótios, sé sobrio en todo; soporta las aflicciones; ocúpate en anunciar la Besorá; cumple tu promesa de servicio."
        },
        {
            "6": "Porque yo ya estoy a punto de ser ofrecido en sacrificio; y el tiempo de mi muerte ha llegado."
        },
        {
            "7": "He peleado la buena batalla de la Emuná; he acabado la carrera; he guardado la Emuná en Yahshua fielmente."
        },
        {
            "8": "Por lo demás, yo sé que al final de los tiempos, en el regreso de Mashíaj, me está reservada la corona de justicia, la cual me dará el Melej de melajim Yahshua, el Juez Tzadik, en aquel día. Y no sólo a mí, sino también a todos los que han amado su venida."
        },
        {
            "9": "Procura venir pronto a verme,"
        },
        {
            "10": "porque Demas me ha desamparado, por haber amado el olam presente, y se fue a Tesalónica. Crescente fue a Galacia y Tito a Dalmacia."
        },
        {
            "11": "Sólo Silas está conmigo. Toma a Mardokhay y tráelo contigo, porque me es útil para el servicio."
        },
        {
            "12": "A Tíquico lo envié a Éfeso."
        },
        {
            "13": "Trae, cuando vengas, el porta pergaminos que dejé en Troas, en bayit de Carpo; y los rollos, especialmente los pergaminos."
        },
        {
            "14": "Alejandro el herrero, me ha causado muchos males; Yahshua le pagará conforme a sus hechos."
        },
        {
            "15": "Guárdate tú también de él, porque en gran manera se ha opuesto a nuestras palabras recibidas del Moreh."
        },
        {
            "16": "En mi primera defensa nadie estuvo de mi parte. Más bien, todos me desampararon. Que no se les tome en cuenta."
        },
        {
            "17": "Pero, Yahweh sí estuvo conmigo y me dio fuerzas para que por medio de mí se cumpliera la proclamación, y que todos los goyim escucharan. Y fui librado de la boca del león."
        },
        {
            "18": "Yahweh me librará de toda obra mala y me preservará para Su Maljut. A Él sea la Tíferet por los siglos de los siglos. Amén."
        },
        {
            "19": "Saluda a Prisca y a Aquila, y a la bayit de Onesíforo."
        },
        {
            "20": "Erasto se quedó en Qoríntia, y a Trófimo lo dejé enfermo en Mileto."
        },
        {
            "21": "Procura venir antes del invierno. Te saludan Eubulo, Pudente, Lino, Claudia y todos los ajaim."
        },
        {
            "22": "El Adón Yahshua HaMashíaj esté con tu ruaj. La Vajesed de Yahweh y Yahshua esté con ustedes."
        }
    ]
}