{
    "1": [
        {
            "1": "De Shaul, un Eved de nuestro Elohé הוהי Yahweh emisario de עשהי Yahshua HaMashíaj, conforme a la Emuná de los escogidos de Eloheinu Yahweh y el reconocimiento de la Emet, que es según un estilo de Vida Kadosh por guardar el Shabbat;"
        },
        {
            "2": "en la expectativa de Vida Eterna, que Eloheinu Yahweh, que no puede mentir, prometió antes del principio del tiempo;"
        },
        {
            "3": "pero en un tiempo que ahora está cerca, ha manifestado Su Davar a través de la proclamación, la cual me ha sido encomendada conforme al mandamiento de nuestro Salvador Yahshua;"
        },
        {
            "4": "a Titos, mi propio ben según nuestra Emuná común: Vajesed, Rajem y Shalom, de Avinú Yahweh y del Mashíaj Yahshua Mediador de nuestra salvación."
        },
        {
            "5": "Por esta causa te dejé en Creta, para que pongas en orden las cosas que no están hechas y órdenes a los dirigentes en cada ciudad, así como yo te había señalado:"
        },
        {
            "6": "Si alguien es irreprensible, marido de una sola esposa, teniendo hijos creyentes no acusados de vivir airadamente o de ser rebeldes."
        },
        {
            "7": "Porque un “Moreh yisraelí” debe ser irreprensible, como un dirigente espiritual de Eloheinu Yahweh; no siendo egoísta, no irascible, no excesivo en el uso de vino, no un pendenciero, no codicioso de ganancia inmunda;"
        },
        {
            "8": "sino benévolo hacia los extranjeros, un amador de hombres buenos, sobrio, un Tzadik, Kadosh, sereno;"
        },
        {
            "9": "aferrándose a la confiable Davar, como a él se le ha enseñado, para que él sea capaz a través de la acertada halajá, exhortar a los creyentes y reprender al orgulloso."
        },
        {
            "10": "Por cuanto hay muchos hombres rebeldes, embaucadores, embusteros y especialmente los que son incrédulos circuncidados:"
        },
        {
            "11": "Cuyas bocas deben ser tapadas, que pervierten casas enteras de creyentes, enseñando cosas que no deberían, por ahavá de la ganancia inmunda."
        },
        {
            "12": "Uno de los cretenses dijo: Los Cretenses son siempre mentirosos, animales malvados, glotones y perezosos;"
        },
        {
            "13": "este testimonio es emet. Por lo tanto, repréndelos marcadamente, para que los creyentes puedan ser firmes en la Emuná;"
        },
        {
            "14": "no dando atención a ciertas fábulas de yahudim y mandamientos de hombres, que odian la Emet y desvían a otros de la Emet."
        },
        {
            "15": "Para los limpios todas las cosas son limpias; pero para los que son corrompidos e incrédulos nada les es limpio; sino aún su mente y su conciencia están corrompidas."
        },
        {
            "16": "Ellos profesan que ellos conocen a Yahweh; pero en sus obras de obediencia lo niegan, siendo abominables y desobedientes, condenando todo buen mandamiento."
        }
    ],
    "2": [
        {
            "1": "Pero tú debes hablar las cosas que son apropiadas, para la firme instrucción:"
        },
        {
            "2": "Enseña a los hombres mayores a ser sobrios, puros, templados, firmes en Emuná, en Ahavá y en paciencia."
        },
        {
            "3": "Enseña a las mujeres mayores de edad de igual forma, que ellas sean en su comportamiento como favorece a la partición establecida, no acusadoras falsas, no siervas del mucho vino, maestras de buenas cosas;"
        },
        {
            "4": "que ellas puedan enseñar a las mujeres jóvenes casadas a ser modestas, a amar a sus esposos y a sus benei,"
        },
        {
            "5": "para ser sensatas, puras, buenas amas de bayit, obedientes a sus propios esposos, que la Davar de Eloheinu Yahweh no sea reprochada por nadie."
        },
        {
            "6": "De igual forma exhorta a los jovencitos a ser sensatos y modestos."
        },
        {
            "7": "En todas las cosas mostrándote tú, como un modelo viviente de buenas obras; en enseñanza, mostrando perfección, sinceridad y seriedad."
        },
        {
            "8": "Elige palabras firmes para enseñar, de forma que ellas no puedan ser condenadas; para que el que se opone a nosotros pueda ser avergonzado, no teniendo nada malvado que decir de nosotros."
        },
        {
            "9": "Deja que los esclavos sean obedientes a sus propios adonim, para agradarlos bien en todas las cosas; no contestando o siendo contenciosos;"
        },
        {
            "10": "no robando, sino mostrando integridad; para que ellos puedan abrazar la halajá de nuestro Salvador en todas las cosas."
        },
        {
            "11": "Para el Favor del que trae la salvación que ha aparecido a todos los hombres,"
        },
        {
            "12": "enseñándonos a renunciar a la maldad y lujurias mundanas, para vivir sensiblemente, como Tzadik con un estilo de Vida Kadosh, \"guardando el Shabbat, en el olam\";"
        },
        {
            "13": "buscando esa Kadosh Esperanza y la Kadosh aparición, de nuestro Salvador Yahshua HaMashíaj."
        },
        {
            "14": "Quien se dio a sí mismo por nosotros, para que, pudiera salvarnos de todo quebrantamiento de Torá y limpiar para él mismo un pueblo renovado, celoso de buenas obras."
        },
        {
            "15": "Estas cosas habla, exhorta y reprende con toda autoridad. No dejes que ningún hombre te desprecie."
        }
    ],
    "3": [
        {
            "1": "Recuerda al pueblo de Yisrael que se someta a las autoridades terrenales y gobernantes, que estén listos para hacer toda buena obra,"
        },
        {
            "2": "para no hablar chisme de cualquiera, para no ser pendencieros, pero apacibles, mostrando mansedumbre a todo hombre."
        },
        {
            "3": "Porque nosotros mismos también éramos insensatos, desobedientes, engañados, sirviendo varias lujurias y placeres, viviendo en maldad y envidia, siendo aborrecidos y aborreciéndonos unos a otros."
        },
        {
            "4": "Pero después de la Bondad y Ahavá de nuestro Salvador hacia el hombre, apareció,"
        },
        {
            "5": "no por obras de justicia que nosotros hemos hecho, pero conforme a su Rajem, nuestro Adón nos salvó, por el lavamiento de la regeneración y el trabajo de renovación del Ruaj HaKodesh de Yahweh;"
        },
        {
            "6": "el cual Eloheinu Yahweh derramó sobre nosotros abundantemente por medio del Mashíaj nuestro Salvador; que siendo declarado un Tzadik por Su Favor inmerecido, nosotros debemos ser hechos herederos de la esperanza de vida eterna."
        },
        {
            "7": "Este es un dicho fiel y estas cosas, yo quiero que tu afirmes constantemente, para que los que creen en Yahweh Eloheinu tal vez tengan cuidado en mantener buenas obras continuamente; estas cosas son buenas y provechosas a los hombres."
        },
        {
            "8": "Pero evita las preguntas insensatas interminables, cuentos de genealogías, contenciones y peleas con los Jueces; porque son sin provecho y vanas;"
        },
        {
            "9": "al hombre que cause divisiones o herético, después de la primera y segunda amonestación, simplemente recházalo;"
        },
        {
            "10": "sabiendo, que él que es así, está pervertido y peca; y está condenado por su propio juicio."
        },
        {
            "11": "Cuando yo te envíe a Artemasi o Tuchikus, se diligente en venir a mí a Nikopolis: ya que he decidido pasar el invierno allí."
        },
        {
            "12": "Asegura que Zenas el juez y Apolos, les sean dados una buena despedida en su jornada de modo que nada les falte."
        },
        {
            "13": "Deja que la kejilá también aprenda a mantener buenas obras en necesidades y tiempos urgentes, para que ellos no sean infructuosos."
        },
        {
            "14": "Todos los que están conmigo te saludan. Saluda a los que nos aman en la Emuná. Vajesed sea con todos ustedes. Amén."
        }
    ]
}