{
    "1": [
        {
            "1": "La Davar de Yahweh que vino a TzefanYah ben de Kushí ben de GuedalYah ben de AmarYah ben de JizqiYah, durante el reinado del melej YosiYah ben de Amón de Yahudá."
        },
        {
            "2": "Arrasaré con todo lo que hay sobre la faz de la tierra, declara Yahweh."
        },
        {
            "3": "Arrasaré con hombre y bestia; arrasaré con las aves del shamaj y con los peces del mar. Haré tropezar a los malvados, y destruiré a la humanidad de la faz de la tierra, declara Yahweh."
        },
        {
            "4": "Extenderé mi brazo contra Yahudá y contra todos los que habitan en Yahrushalaim; y borraré de este lugar todo vestigio de Báal, y los nombres de los kohanim paganos;"
        },
        {
            "5": "y a los que se postran en las azoteas ante los ejércitos de los shamaj; y a los que se postran y juran por Yahweh pero también juran por Malkam;"
        },
        {
            "6": "y a los que han olvidado a Yahweh, y a los que no han buscado a Yahweh y no han vuelto a él."
        },
        {
            "7": "Hagan silencio delante de Yahweh, porque se acerca el día de Yahweh; porque Yahweh ha preparado una fiesta sacrificial, ha mandado a sus huéspedes que se purifiquen."
        },
        {
            "8": "Y en el día del sacrificio de Yahweh yo castigaré a los oficiales y a los benei del melej, y a todos los que usan vestido extranjero."
        },
        {
            "9": "Castigaré también en aquel día a todos los que se paran sobre los umbrales, que llenan el palacio de su amo con desorden y fraude."
        },
        {
            "10": "En ese día, declara Yahweh, habrá un gran clamor desde la Puerta del Pescado, y aullido desde la Segunda Puerta y un sonido de gran angustia desde las colinas."
        },
        {
            "11": "Los habitantes del Makhtesh aúllan; porque todos los comerciantes han perecido, se han eliminado todos los que pesan plata."
        },
        {
            "12": "En ese tiempo rebuscaré a Yahrushalaim con lámparas; y castigaré a los que descansan tranquilos sobre sus heces, que se dicen: Yahweh no hará nada, bueno o malo."
        },
        {
            "13": "Su riqueza será elevada y sus hogares quedarán desolados. Construirán Casas y no habitarán en ellas, plantarán viñas y no beberán de su vino."
        },
        {
            "14": "Se acerca el gran día de Yahweh, se acerca muy rápidamente. ¡Oigan, el día de Yahweh! Es amargo: ¡allí chilla un guerrero!"
        },
        {
            "15": "Ese día será un día de ira, día de angustia y aflicción, día de calamidad y desolación, día de oscuridad y gran tenebrosidad, día de densísimas nubes,"
        },
        {
            "16": "día de toques de corneta y alarmas, contra los poblados fortificados y las elevadas torres de esquina."
        },
        {
            "17": "Traeré angustia sobre la gente, y andarán como ciegos, porque pecaron contra Yahweh; derramarán su sangre como polvo, y su grasa como estiércol."
        },
        {
            "18": "Además, su plata y su oro no les servirá para salvarlos. En el día de la ira de Yahweh, en el fuego de su pasión, todo el país será consumido; porque hará un exterminio terrible de todos los que habitan en el país."
        }
    ],
    "2": [
        {
            "1": "Reúnanse, júntense, oh nación sin vergüenza,"
        },
        {
            "2": "antes que nazca el decreto, que el día vuele como la paja, antes que los sobrecoja la fiera ira de Yahweh."
        },
        {
            "3": "Busquen a Yahweh, todos los humildes del país que han cumplido Su Torá; busquen justicia, busquen humildad. Tal vez hallen refugio en el día de la ira de Yahweh. El castigo que recibirán las naciones"
        },
        {
            "4": "Ciertamente, Azzá será abandonada y Ashqelón desolada; la gente de Ashdod será expulsada en plena luz del día, y Eqrón será desarraigada."
        },
        {
            "5": "¡Ah, nación de keretim que habitan la costa! Hay una Davar de Yahweh contra ustedes, oh Kenaan, tierra de los felishtim: te dejaré desolada sin habitantes."
        },
        {
            "6": "La costa Kerot vendrá a ser morada de pastores y corrales de ovejas,"
        },
        {
            "7": "Y será una porción para el remanente de la Bayit de Yahudá; en esos pastos pastorearán sus rebaños, se acostarán al anochecer en las casas de Ashqelón. Porque Yahweh su Elohé tomará nota de ellos y restaurará su suerte."
        },
        {
            "8": "He oído los insultos de Moab y las burlas de los amonitas, que han insultado a mi pueblo y se jactaron contra su país."
        },
        {
            "9": "Seguramente, por vida mía, declara Yahweh Tzeva’ot, El Elohé de Yisrael, que Moab llegará a ser como Sedom y los amonitas como Amorah: montones de ortigas y minas de sal, y desolación perpetua. El remanente de mi pueblo los saqueará, el remanente de mi nación los poseerán."
        },
        {
            "10": "Eso es lo que conseguirán por su arrogancia, por insultar y burlarse del pueblo de Yahweh Tzeva’ot."
        },
        {
            "11": "Yahweh se mostrará terrible contra ellos, haciendo temblar a todas las deidades de la tierra; y todas las costas de las naciones se postrarán ante él, cada hombre en su propia bayit."
        },
        {
            "12": "Ustedes kushim también, mi espada los matará."
        },
        {
            "13": "Y desplegará Su brazo contra el norte y destruirá a Ashur; convertirá Niniweh en desolación, árida como el midbar."
        },
        {
            "14": "En ella se acostarán rebaños, toda especie de bestias, mientras pelícanos y buhos se posan en sus columnas, el buho grande se posa en la ventana, y el cuervo grazna en el umbral. Porque ha dejado al descubierto el maderaje de cedro."
        },
        {
            "15": "¿Es esta la gran ciudad que habitaba segura, que pensaba en sus elohim, Yo soy, y no hay nadie más que yo? Ay, ha venido a ser una desolación, una guarida de bestias salvajes! Todo el que pasa por ella silba y gesticula con la mano."
        }
    ],
    "3": [
        {
            "1": "¡Ah, ciudad manchada, contaminada, y dominante!"
        },
        {
            "2": "Ha sido desobediente, no ha aprendido ninguna lección; no ha confiado en Yahweh, no se ha acercado a su Elohé."
        },
        {
            "3": "Los oficiales dentro de ella son leones rugientes; sus Shofetim son lobos de la estepa, no dejan ni un hueso hasta la mañana."
        },
        {
            "4": "Sus nevím son imprudentes, traicioneros; sus kohanim profanan lo que es kadosh, dan leyes perversas."
        },
        {
            "5": "Pero Yahweh en medio de ella es justo, no hace injusticia; emite juicio cada mañana, tan infalible como la luz. ¡El malhechor no conoce la vergüenza!"
        },
        {
            "6": "Eliminé naciones: sus torres de esquina están desoladas; hice ruinas sus calles, nadie podía transitarlas; sus poblados están desolados sin gente, sin habitantes."
        },
        {
            "7": "Y creí que ella me respetaría, que aprendería una lección, y que el castigo que traje sobre ellos no sería en vano. Pero, con mayor empeño aún han practicado corrupción en todas sus obras."
        },
        {
            "8": "Pero espérenme, dice Yahweh, hasta el día en que me levante como Juez; cuando decida reunir naciones, juntar reinos, para derramar sobre ellos mi indignación, toda mi ardiente ira. Ciertamente, por el fuego de mi pasión será consumida toda la tierra."
        },
        {
            "9": "Porque entonces haré a los pueblos puros de lenguaje, para que todos invoquen a Yahweh por nombre y le sirvan de común acuerdo."
        },
        {
            "10": "Desde más allá de los ríos de Kush, Yo recibiré a mis dispersados, ellos ofrecerán korbanot a Mí;"
        },
        {
            "11": "En ese día no estarás más avergonzada por todas las obras con las que me has desafiado. Porque entonces quitaré a los orgullosos que se alegran dentro de ti, y no volverás a ser arrogante en mi monte sagrado."
        },
        {
            "12": "Pero dejaré dentro de ti al pobre y humilde, y hallarán refugio en el nombre de Yahweh."
        },
        {
            "13": "El remanente de Yisrael no hará injusticia ni hablará falsedad; no habrá lengua engañosa en sus bocas. Solamente los que son así se apacentarán y se acostarán, sin que nadie los perturbe."
        },
        {
            "14": "¡Grita de gozo, Hermosa Tzión, clama fuerte, oh Yisrael! ¡Gózate y alégrate con todo tu lev, hermosa Yahrushalaim!"
        },
        {
            "15": "Yahweh ha anulado el juicio contra ti, ha expulsado a tus enemigos. El Melej de Yisrael, Yahweh, está en medio de ti; no necesitas temer más el desastre."
        },
        {
            "16": "En ese día se le dirá esto a Yahrushalaim: ¡No temas, Tzión; no decaigan tus manos!"
        },
        {
            "17": "Tú, Elohé Yahweh está en medio de ti, un guerrero que consigue el triunfo. Él se gozará en ti y se alegrará, gritará sobre ti con júbilo. El calmará con su ahavá"
        },
        {
            "18": "a los desconsolados. Quitaré de ustedes la desgracia por la cual soportaron burlas."
        },
        {
            "19": "En ese tiempo le pondré fin a todos los que te afligieron. Y rescataré a la oveja coja y recogeré a la extraviada; y cambiaré su desgracia en fama y renombre en toda la tierra."
        },
        {
            "20": "En ese tiempo te recogeré, y en ese tiempo los traeré; porque los haré renombrados y famosos entre todos los pueblos de la tierra, cuando restaure su suerte ante sus propios ojos, dijo Yahweh."
        }
    ]
}