{
    "1": [
        {
            "1": "Yahweh llamó a Moshé y le habló desde la Tienda de Reunión, diciendo:"
        },
        {
            "2": "Háblale al pueblo yisraelí, y diles: Cuando alguno de ustedes presente una ofrenda de ganado para Yahweh, debe escoger su ofrenda de la manada o del rebaño."
        },
        {
            "3": "Si su ofrenda es una ofrenda quemada de la manada, hará su ofrenda de un macho sin tacha. Lo traerá a la entrada de la Tienda de Reunión, para que se acepte en favor suyo delante de Yahweh."
        },
        {
            "4": "Pondrá su mano sobre la cabeza de su ofrenda quemada, para que sea aceptable en su favor, en expiación por él."
        },
        {
            "5": "El toro será sacrificado delante de Yahweh; y los benei de Aharón, los Kohanim, ofrecerán la sangre, rociando la sangre contra todos los costados del Altar que está a la entrada de la Tienda de Reunión."
        },
        {
            "6": "La ofrenda quemada se desollará y se cortará en secciones."
        },
        {
            "7": "Los benei de Aharón el Kohen pondrán fuego en el Altar y le echarán leña al fuego;"
        },
        {
            "8": "y los benei de Aharón, los Kohanim, colocarán las secciones, con la cabeza y la grasa, sobre la leña que haya en el fuego sobre el Altar."
        },
        {
            "9": "Sus entrañas y sus patas se lavarán con agua, y el Kohen lo convertirá todo en humo sobre el Altar como ofrenda quemada, ofrenda encendida, de olor grato a Yahweh."
        },
        {
            "10": "Si su ofrenda para ofrenda quemada es del rebaño, de ovejas o de cabras, hará su ofrenda de un macho sin tacha."
        },
        {
            "11": "Se sacrificará delante de Yahweh al lado norte del Altar, y los benei de Aharón, los Kohanim, rociarán su sangre contra todos los lados del Altar."
        },
        {
            "12": "Cuando la hayan cortado en secciones, el Kohen las colocará, con la cabeza y la grasa, sobre la leña que haya en el fuego sobre el Altar."
        },
        {
            "13": "Las entrañas y las patas se lavarán con agua; y el Kohen lo ofrecerá y lo convertirá todo en humo sobre el Altar. Es una ofrenda quemada, ofrenda encendida, de olor grato a Yahweh."
        },
        {
            "14": "Si su ofrenda para Yahweh es una ofrenda quemada de aves, escogerá su ofrenda de tórtolas o pichones."
        },
        {
            "15": "El Kohen la traerá al Altar, le retorcerá la cabeza, y la convertirá en humo sobre el Altar."
        },
        {
            "16": "Le quitará el buche con su contenido, y lo arrojará al lugar de las cenizas, al lado oriental del Altar."
        },
        {
            "17": "El Kohen la abrirá por entre sus alas, sin despedazarla, y la convertirá en humo sobre el Altar, sobre la madera que haya en el fuego. Es una ofrenda quemada, ofrenda encendida, de olor grato a Yahweh."
        }
    ],
    "2": [
        {
            "1": "Cuando una persona presente una ofrenda de harina a Yahweh, su ofrenda será de harina selecta; verterá aceite sobre ella, le pondrá incienso,"
        },
        {
            "2": "y se la presentará a los benei de Aharón, los Kohanim. Los Kohanim tomarán de ella un puñado de su harina selecta y aceite, así como todo su incienso; y esta porción simbólica se convertirá en humo sobre el Altar, como ofrenda encendida, de olor grato a Yahweh."
        },
        {
            "3": "Y el resto de la ofrenda de comida serán para Aharón y sus benei, porción santísima de la ofrenda encendida de Yahweh."
        },
        {
            "4": "Cuando presentes una ofrenda de comida asada al horno, será de harina selecta: tortas sin levadura mezcladas con aceite, o galletas sin levadura untadas con aceite."
        },
        {
            "5": "Si tu ofrenda es una ofrenda de comida a la sartén, será de harina selecta mezclada con aceite, sin levadura."
        },
        {
            "6": "Pártela en pedazos y vierte aceite sobre ella; es una ofrenda de comida."
        },
        {
            "7": "Si tu ofrenda es una ofrenda de comida en cacerola, la harás de harina selecta en aceite."
        },
        {
            "8": "Cuando presentes a Yahweh una ofrenda de comida hecha de cualquiera de estas maneras, se le traerá al Kohen quien la llevará al Altar."
        },
        {
            "9": "El Kohen sacará la porción simbólica de la ofrenda de comida y la convertirá en humo sobre el Altar como ofrenda encendida de olor grato a Yahweh."
        },
        {
            "10": "Y el resto de la ofrenda de comida serán para Aharón y sus benei, una porción santísima de la ofrenda encendida de Yahweh."
        },
        {
            "11": "Ninguna ofrenda que presentes a Yahweh deberá estar hecha con levadura, porque ninguna levadura, ni miel, puede convertirse en humo como ofrenda encendida para Yahweh."
        },
        {
            "12": "Podrás traérsela a Yahweh como ofrenda de productos selectos; pero no se deberán ofrecer sobre el Altar para olor grato."
        },
        {
            "13": "Sazonarás con sal toda ofrenda de comida tuya; no omitirás de tu ofrenda de comida la sal de tu alianza con Elohé; con toda ofrenda tuya debes ofrecer sal."
        },
        {
            "14": "Si traes una ofrenda de comida de primicias a Yahweh, traerás espigas nuevas tostadas al fuego, grano tierno molido, como tu ofrenda de comida de primicias."
        },
        {
            "15": "Le agregarás aceite y le pondrás incienso; es una ofrenda de comida."
        },
        {
            "16": "Y el Kohen convertirá en humo una porción simbólica; un poco del grano molido y del aceite, con todo el incienso, como ofrenda encendida a Yahweh."
        }
    ],
    "3": [
        {
            "1": "Si su ofrenda es un sacrificio de bienestar, si ofrece algo de la manada, sea macho o hembra, traerá delante de Yahweh uno sin tacha."
        },
        {
            "2": "Pondrá la mano sobre la cabeza de su ofrenda y la inmolará a la entrada de la Tienda de Reunión; y los benei de Aharón, los Kohanim, rociarán la sangre contra todos los costados del Altar."
        },
        {
            "3": "Entonces presentará del sacrificio de bienestar, como ofrenda encendida para Yahweh, la grasa que cubre las entrañas;"
        },
        {
            "4": "los dos riñones y la grasa que hay sobre ellos, que hay en los lomos; y la protuberancia en el hígado, la cual sacará con los riñones."
        },
        {
            "5": "Los benei de Aharón convertirán esto en humo sobre el Altar, con la ofrenda quemada que esté sobre la leña que haya en el fuego, como ofrenda encendida, de olor grato a Yahweh."
        },
        {
            "6": "Y si su ofrenda para el sacrificio de bienestar a Yahweh es del rebaño, sea macho o hembra, ofrecerá una sin tacha."
        },
        {
            "7": "Si presenta una oveja como su ofrenda, la traerá delante de Yahweh"
        },
        {
            "8": "y pondrá la mano sobre la cabeza de su ofrenda. Se inmolará frente a la Tienda de Reunión, y los benei de Aharón rociarán su sangre contra todos los lados del Altar."
        },
        {
            "9": "Presentará entonces, como ofrenda encendida a Yahweh, la grasa del sacrificio de bienestar; todo el rabo gordo, el cual quitará a raíz del espinazo; la grasa que cubre las entrañas y toda la grasa alrededor de las entrañas;"
        },
        {
            "10": "los dos riñones y la grasa que hay sobre ellos, o sea en los lomos; y la protuberancia del hígado, la cual quitará con los riñones."
        },
        {
            "11": "El Kohen convertirá esto en humo sobre el Altar como alimento, una ofrenda encendida a Yahweh."
        },
        {
            "12": "Y si su ofrenda es una cabra, la traerá delante de Yahweh"
        },
        {
            "13": "y pondrá la mano sobre su cabeza. Se inmolará frente a la Tienda de Reunión, y los benei de Aharón rociarán su sangre sobre todos los lados del Altar."
        },
        {
            "14": "Presentará entonces, como ofrenda de ella, como ofrenda encendida a Yahweh, la grasa que cubre las entrañas y toda la grasa alrededor de las entrañas;"
        },
        {
            "15": "los dos riñones y la grasa que hay sobre ellos, o sea en los lomos; y la protuberancia del hígado, la cual quitará con los riñones."
        },
        {
            "16": "El Kohen convertirá esto en humo sobre el Altar como alimento, una ofrenda encendida de olor grato. Toda la grasa es de Yahweh."
        },
        {
            "17": "Es una instrucción perpetua a través de las edades, en todos sus establecimientos: Ustedes no deben comer ni grasa ni sangre."
        }
    ],
    "4": [
        {
            "1": "Yahweh habló a Moshé, diciendo:"
        },
        {
            "2": "Háblale así al pueblo yisraelí: Cuando alguien incurra en culpa inadvertidamente con relación a cualquiera de los Mitzvot de Yahweh en cuanto a cosas que no deben hacerse, y hace una de ellas,"
        },
        {
            "3": "si es el Kohen ungido el que ha incurrido en culpa, de modo que la culpa caiga sobre el pueblo, ofrecerá por el pecado del que es culpable un toro de la manada sin tacha como ofrenda por el pecado a Yahweh."
        },
        {
            "4": "Traerá el toro a la entrada de la Tienda de Reunión, delante de Yahweh, y le pondrá la mano en la cabeza al toro. Se inmolará al toro delante de Yahweh,"
        },
        {
            "5": "y el Kohen ungido tomará un poco de la sangre del toro y la traerá a la Tienda de Reunión."
        },
        {
            "6": "El Kohen introducirá el dedo en la sangre, y rociará de esa sangre siete veces delante de Yahweh, frente a la cortina del Santuario."
        },
        {
            "7": "El Kohen pondrá un poco de la sangre sobre los cuernos del Altar del incienso aromático, que está en la Tienda de Reunión, delante de Yahweh; y todo el resto de la sangre del toro la derramará en la base del Altar de las ofrendas quemadas, que está a la entrada de la Tienda de Reunión."
        },
        {
            "8": "Le quitará toda la grasa al toro de la ofrenda por el pecado: la grasa que cubre las entrañas y toda la grasa alrededor de las entrañas;"
        },
        {
            "9": "los dos riñones y la grasa que hay sobre ellos, o sea en los lomos; y la protuberancia del hígado, la cual quitará con los riñones,"
        },
        {
            "10": "tal como se le quita al buey del sacrificio de bienestar. El Kohen convertirá todo esto en humo sobre el Altar de ofrendas quemadas"
        },
        {
            "11": "Pero el cuero del toro, y toda su carne, así como su cabeza y sus patas, sus entrañas y su excremento,"
        },
        {
            "12": "todo el resto del toro, lo llevará a un lugar limpio fuera del campamento, al montón de cenizas, y lo quemará en una fogata; se quemará en el montón de cenizas."
        },
        {
            "13": "Si es toda la comunidad de Yisrael la que ha errado y el asunto pasa inadvertido por la kejilá, de modo que haga cualquiera de las cosas que por los Mitzvot de Yahweh no se debía hacer, y se dan cuenta de su culpa,"
        },
        {
            "14": "cuando el pecado por el que incurrieron en culpa llegue a conocerse, la kejilá ofrecerá un toro de la manada como ofrenda por el pecado, y la traerá frente a la Tienda de Reunión."
        },
        {
            "15": "Los Zejanim de la comunidad le pondrán las manos en la cabeza al toro delante de Yahweh, y se inmolará al toro delante de Yahweh."
        },
        {
            "16": "El Kohen ungido traerá un poco de la sangre del toro a la Tienda de Reunión,"
        },
        {
            "17": "y el Kohen introducirá el dedo en la sangre, y rociará de esa sangre siete veces delante de Yahweh, frente a la cortina del Santuario."
        },
        {
            "18": "Parte de la sangre la pondrá sobre los cuernos del Altar que está delante de Yahweh en la Tienda de Reunión, y todo el resto de la sangre del toro la derramará en la base del Altar de las ofrendas quemadas, que está a la entrada de la Tienda de Reunión."
        },
        {
            "19": "Le quitará toda la sangre y la convertirá en humo sobre el Altar."
        },
        {
            "20": "Hará con este toro tal como se hace con el toro del Kohen de la ofrenda por el pecado; hará lo mismo con este. Así el Kohen hará expiación por ellos, y serán perdonados."
        },
        {
            "21": "Llevará el toro fuera del campamento y lo quemará como quemó el primer toro; es la ofrenda por el pecado de la kejilá."
        },
        {
            "22": "En caso de que sea un capitán el que incurra en culpa al hacer inadvertidamente cualquier cosa de las que por Mitzvá de Yahweh no se deben hacer; y se dé cuenta de su culpa,"
        },
        {
            "23": "o que se le traiga a su atención el pecado de que es culpable, traerá como su ofrenda un chivo sin tacha."
        },
        {
            "24": "Pondrá la mano sobre la cabeza del chivo, y se inmolará en el lugar donde se inmola la ofrenda quemada delante de Yahweh; es una ofrenda por el pecado."
        },
        {
            "25": "El Kohen tomará con su dedo parte de la sangre de la ofrenda por el pecado y la pondrá en los cuernos del Altar de las ofrendas quemadas; y el resto de la sangre la derramará en la base del Altar de la ofrenda quemada."
        },
        {
            "26": "Toda la grasa la convertirá en humo sobre el Altar, como la sangre del sacrificio de bienestar. Así el Kohen hará expiación por él y por su pecado, y será perdonado."
        },
        {
            "27": "Si alguna persona del pueblo incurre inadvertidamente en culpa al hacer cualquiera de las cosas que por Mitzvá de Yahweh no se deben hacer, y se dé cuenta de su culpa,"
        },
        {
            "28": "o que se le traiga a su atención el pecado de que es culpable, traerá una cabra sin tacha como su ofrenda por el pecado del que es culpable."
        },
        {
            "29": "Pondrá la mano sobre la cabeza de la ofrenda por el pecado, y se inmolará la ofrenda por el pecado en el lugar de la ofrenda quemada."
        },
        {
            "30": "El Kohen tomará con su dedo un poco de esa sangre y la pondrá en los cuernos del Altar de las ofrendas quemadas; y todo el resto de la sangre la derramará en la base del Altar."
        },
        {
            "31": "Le quitará toda la grasa, tal como se le quita la grasa al sacrificio de bienestar; y el Kohen la convertirá en humo sobre el Altar, como olor grato a Yahweh. Así el Kohen hará expiación por él, y será perdonado."
        },
        {
            "32": "Si la ofrenda que trae como ofrenda por el pecado es una oveja, la traerá hembra sin tacha."
        },
        {
            "33": "Pondrá la mano sobre la cabeza de la ofrenda por el pecado, y se inmolará como ofrenda por el pecado en el lugar donde se inmola la ofrenda quemada."
        },
        {
            "34": "El Kohen tomará con su dedo un poco de la sangre de la ofrenda por el pecado y la pondrá en los cuernos del Altar de las ofrendas quemadas, y todo el resto de la sangre la derramará en la base del Altar."
        },
        {
            "35": "Y toda la grasa se la quitará tal como se le quita la grasa al sacrificio de bienestar; y el Kohen la convertirá en humo sobre el Altar, sobre la ofrenda encendida de Yahweh. Así el Kohen hará expiación en su favor por el pecado del que es culpable, y será perdonado."
        }
    ],
    "5": [
        {
            "1": "Si una persona incurre en culpa, cuando haya oído una maldición pública y aunque es capaz de testificar como uno que ha visto o que se ha enterado del asunto– no da información, de manera que está sujeto a castigo;"
        },
        {
            "2": "o cuando una persona toque algo impuro –sea el cadáver de una bestia impura o el cadáver de ganado impuro o el cadáver de un reptil impuro– y ocurrió inadvertidamente, y luego, al estar impuro, se da cuenta de su culpa;"
        },
        {
            "3": "o cuando toca una inmundicia humana, cualquiera de las inmundicias por las que uno se hace impuro y, aunque lo sabía, el hecho se le había olvidado, pero luego se da cuenta de su culpa;"
        },
        {
            "4": "o cuando una persona exprese un juramento con propósito malo o bueno cualquier cosa que un hombre exprese en su juramento, y aunque él lo sabía, se le había olvidado, pero más tarde se da cuenta de su culpa en cualquiera de estos asuntos–"
        },
        {
            "5": "cuando se dé cuenta de su culpa en cualquiera de estos asuntos, confesará aquello en lo que haya pecado."
        },
        {
            "6": "Y traerá a Yahweh como sanción por el pecado del que sea culpable una hembra del rebaño, oveja o cabra, como ofrenda por el pecado; y el Kohen hará expiación en su favor por su pecado."
        },
        {
            "7": "Pero si sus medios no le alcanzan para una oveja, traerá a Yahweh como su sanción por aquello de lo que es culpable dos tórtolas o dos palomitas, una para ofrenda por el pecado y la otra para ofrenda quemada."
        },
        {
            "8": "Las traerá al Kohen, quien ofrecerá primero la de la ofrenda por el pecado, cortándole la garganta sin arrancarle la cabeza."
        },
        {
            "9": "Rociará un poco de la sangre de la ofrenda por el pecado al lado del Altar; es una ofrenda por el pecado."
        },
        {
            "10": "Y la segunda la preparará como ofrenda quemada, según el reglamento. Así el Kohen hará expiación en su favor por el pecado del que es culpable, y será perdonado."
        },
        {
            "11": "Y si sus medios no le alcanzan para dos tórtolas y dos palomitas, traerá como ofrenda por aquello de lo que es culpable una décima parte de un efá de harina selecta como ofrenda por el pecado; no le agregará aceite ni incienso, porque es una ofrenda por el pecado."
        },
        {
            "12": "La traerá al Kohen, y el Kohen le sacará un puñado como porción simbólica de ella y la convertirá en humo sobre el Altar, con la ofrenda encendida de Yahweh; es una ofrenda por el pecado."
        },
        {
            "13": "Así el Kohen hará expiación en su favor por cualquiera de los pecados de los que sea culpable, y será perdonado. Pertenecerá al Kohen, como la ofrenda de comida."
        },
        {
            "14": "Y Yahweh le habló a Moshé, diciendo:"
        },
        {
            "15": "Cuando una persona cometa una infracción, por ser negligente inadvertidamente en cuanto a cualquiera de las cosas sagradas de Yahweh, traerá a Yahweh como su sanción un carnero sin tacha del rebaño, que se puede convertir en un pago en plata según la pesa del Santuario, como ofrenda por la culpa."
        },
        {
            "16": "Hará restitución por aquello en lo que fue negligente en cuanto a las cosas sagradas, y le añadirá una quinta parte y se la dará al Kohen. El Kohen hará expiación en su favor con el carnero de la ofrenda por la culpa, y será perdonado."
        },
        {
            "17": "Y cuando una persona, sin saberlo, peque en relación con cualquiera de los Mitzvot de Yahweh en cuanto a cosas que no deben hacerse, y luego se da cuenta de su culpa, estará sujeto a castigo."
        },
        {
            "18": "Traerá al Kohen un carnero sin tacha del rebaño, o el equivalente, como ofrenda por la culpa. El Kohen hará expiación en su favor por el error que cometió inadvertidamente y será perdonado."
        },
        {
            "19": "Es una ofrenda por la culpa; ha incurrido en culpa delante de Yahweh."
        },
        {
            "20": "Yahweh le habló a Moshé, diciendo:"
        },
        {
            "21": "Cuando una persona peque y cometa una ofensa contra Yahweh al tratar engañosamente con su prójimo en asunto de un depósito o una promesa, o al robar, o al defraudar a su prójimo,"
        },
        {
            "22": "o al encontrar algo perdido y mentir sobre ello; si jura falsamente concerniente a cualquiera de las diversas cosas que uno puede hacer y pecar en ello,"
        },
        {
            "23": "cuando uno haya pecado así, y al darse cuenta de su culpa, devuelva lo que obtuvo mediante robo o fraude, o el depósito que se le confió, o el objeto perdido que encontró,"
        },
        {
            "24": "o cualquier otra cosa en la que haya jurado falsamente, pagará la cantidad principal y le añadirá la quinta parte. Se la pagará a su adón cuando se dé cuenta de su culpa."
        },
        {
            "25": "Luego traerá al Kohen, como su sanción para Yahweh, un carnero sin tacha del rebaño, o el equivalente, como ofrenda por la culpa."
        },
        {
            "26": "El Kohen hará expiación en su favor delante de Yahweh, y será perdonado por cualquier cosa que haya hecho para hacerse culpable."
        }
    ],
    "6": [
        {
            "1": "Yahweh le habló a Moshé, diciendo:"
        },
        {
            "2": "Ordena a Aharón y a sus benei de esta manera: Esta es la ley de la ofrenda quemada: La ofrenda quemada misma permanecerá donde se queme sobre el Altar toda la noche hasta la mañana, mientras el fuego del Altar sigue ardiendo en ella."
        },
        {
            "3": "El Kohen se vestirá con ropas de lino, con calzones de lino pegados al cuerpo; y tomará las cenizas a las que el fuego haya reducido la ofrenda quemada sobre el Altar y las pondrá al lado del Altar."
        },
        {
            "4": "Se quitará sus vestiduras y se pondrá otras vestiduras, y llevará las cenizas fuera del campamento a un lugar limpio."
        },
        {
            "5": "El fuego del Altar se mantendrá ardiendo, sin que se apague: cada mañana el Kohen le echará leña, pondrá sobre él la ofrenda quemada, y convertirá en humo las partes grasosas de la ofrenda de bienestar."
        },
        {
            "6": "Un fuego perpetuo se mantendrá ardiendo sobre el Altar, sin que se apague."
        },
        {
            "7": "Y esta es la ley de la ofrenda de comida: Los benei de Aharón la presentarán delante de Yahweh, frente al Altar."
        },
        {
            "8": "Un puñado de la harina selecta y aceite de la ofrenda de comida se quitará de ella, con todo el incienso que haya sobre la ofrenda de comida, y esta porción simbólica se convertirá en humo sobre el Altar como olor grato a Yahweh."
        },
        {
            "9": "Lo que quede de ella se lo comerán Aharón y sus benei; se lo comerán como tortas sin levadura, en el precinto sagrado; se la comerán en el atrio de la Tienda de Reunión."
        },
        {
            "10": "No se cocerá con levadura; se la he dado como porción de Mis ofrendas encendidas; es santísima, como la ofrenda por el pecado y la ofrenda por la culpa."
        },
        {
            "11": "Solamente los varones entre los descendientes de Aharón pueden comer de ella, como parte perpetua por las edades de las ofrendas encendidas de Yahweh. Todo el que las toque quedará en kadushá."
        },
        {
            "12": "Yahweh le habló a Moshé, diciendo:"
        },
        {
            "13": "Esta es la ofrenda que Aharón y sus benei le presentarán a Yahweh en ocasión de su ungimiento: un décimo de efá de harina selecta como ofrenda regular de comida, la mitad por la mañana y la otra mitad por la tarde,"
        },
        {
            "14": "se preparará con aceite en una sartén. La traerás bien empapada, y la presentarás como ofrenda de comida de pasteles horneados, de olor grato a Yahweh."
        },
        {
            "15": "Y así la preparará el Kohen ungido entre sus benei para sucederle; es de Yahweh, una ley perpetua, para convertirla completamente en humo."
        },
        {
            "16": "Así también, toda ofrenda de comida de un Kohen será una ofrenda entera. No se comerá."
        },
        {
            "17": "Yahweh habló a Moshé, diciendo:"
        },
        {
            "18": "Háblale a Aharón y a sus benei de esta manera: Esta es la ley de la ofrenda por el pecado: la ofrenda por el pecado se inmolará delante de Yahweh, en el lugar donde se inmola la ofrenda quemada: es santísima."
        },
        {
            "19": "El Kohen que la presente como ofenda por el pecado comerá de ella; se comerá en el precinto sagrado, en el atrio de la Tienda de Reunión."
        },
        {
            "20": "Todo lo que toque su carne quedará santificado; y si algo de su sangre cae sobre una vestidura, lavarás la parte manchada en el precinto sagrado."
        },
        {
            "21": "Una vasija de barro en la que haya hervido deberá romperse; si se hirvió en una vasija de cobre, la vasija se raspará y se enjuagará con agua."
        },
        {
            "22": "Solamente los varones en la línea sacerdotal pueden comer de ella. Es santísima."
        },
        {
            "23": "Pero no deberá comerse ninguna ofrenda por el pecado de la cual se trae sangre a la Tienda de Reunión para expiación en el Tabernáculo; esa deberá consumirse en el fuego."
        }
    ],
    "7": [
        {
            "1": "Esta es la ley de la ofrenda por la culpa. Es santísima."
        },
        {
            "2": "La ofrenda por la culpa se inmolará en el lugar donde se inmola la ofrenda quemada, y la sangre se rociará en todos los lados del Altar."
        },
        {
            "3": "Toda su grasa se ofrecerá: la cola gorda; la grasa que cubre las entrañas;"
        },
        {
            "4": "los dos riñones y la grasa que hay sobre ellos en los lomos; y la protuberancia del hígado, que se quitará con los riñones."
        },
        {
            "5": "El Kohen los convertirá en humo sobre el Altar como ofrenda encendida para Yahweh; es una ofrenda por la culpa."
        },
        {
            "6": "Solamente los varones en la línea sacerdotal pueden comer de ella; se comerá en el precinto sagrado. Es santísima."
        },
        {
            "7": "La ofrenda por la culpa es como la ofrenda por el pecado. La misma regla aplica a las dos; le pertenecerá al Kohen que hace expiación con ella."
        },
        {
            "8": "Así también, el Kohen que presenta la ofrenda quemada de un hombre retendrá la piel de la ofrenda quemada que presente."
        },
        {
            "9": "Además, toda ofrenda de comida que se cueza en un horno, y toda la que se prepare en una olla o en una sartén, le pertenecerá al Kohen que la presente."
        },
        {
            "10": "Pero toda otra ofrenda de comida, mezclada con aceite o seca, irá a los benei de Aharón, todas por igual."
        },
        {
            "11": "Esta es la ley del sacrificio de bienestar que uno puede ofrecer a Yahweh:"
        },
        {
            "12": "Si lo ofrece por agradecimiento, ofrecerá junto con el sacrificio de agradecimiento tortas sin levadura mezcladas con aceite, bien empapadas, pastelillos inleudos, untados con aceite, y tortas de harina selecta mezcladas con aceite, bien empapadas."
        },
        {
            "13": "Esta ofrenda, con tortas de pan leudado agregadas, la presentará junta con su sacrificio de agradecimiento por el bienestar."
        },
        {
            "14": "De ésta ofrecerá una de cada clase como donación a Yahweh; irá para el Kohen que rocía la sangre de la ofrenda de bienestar."
        },
        {
            "15": "Y la carne de su sacrificio de bienestar se comerá el yom que se ofrece; no se dejará nada de ella hasta la mañana."
        },
        {
            "16": "Sin embargo, si el sacrificio que ofrece es una ofrenda votiva o voluntaria, se comerá el día que se ofrece el sacrificio, y lo que sobre se comerá por la mañana."
        },
        {
            "17": "Lo que sobre entonces de la carne del sacrificio se consumirá al fuego en el tercer yom."
        },
        {
            "18": "Si alguna parte de la carne de su sacrificio de bienestar se come en el tercer yom, no será aceptable; no le contará al que lo ofrece. Es algo ofensivo, y la persona que coma de ello llevará su culpa."
        },
        {
            "19": "La carne que toque algo impuro no deberá comerse; se consumirá al fuego. En cuanto a la otra carne, sólo el que esté limpio puede comer esa carne."
        },
        {
            "20": "Pero la persona que, en estado de inmundicia, coma carne del sacrificio de bienestar de Yahweh, esa persona será cortada de su parentela."
        },
        {
            "21": "Cuando una persona toque algo impuro, sea inmundicia humana o un animal impuro o alguna criatura impura, y coma carne de los sacrificios de bienestar de Yahweh, esa persona será cortada de su parentela."
        },
        {
            "22": "Y Yahweh le habló a Moshé, diciendo:"
        },
        {
            "23": "Háblale así a los yisraelim: Ustedes no deben comer grasa de buey ni de oveja ni de cabra."
        },
        {
            "24": "La grasa de animales que mueran o que sean destrozados por bestias pueden usarse para cualquier cosa, pero no deben comérsela."
        },
        {
            "25": "Si alguien come grasa de animales con los que se pueden hacer ofrendas encendidas a Yahweh, la persona que la coma será cortada de su parentela."
        },
        {
            "26": "Y ustedes no deben consumir sangre alguna, sea de ave o de animal, en ninguno de sus establecimientos."
        },
        {
            "27": "Cualquiera que coma sangre será cortado de su parentela."
        },
        {
            "28": "Y Yahweh le habló a Moshé, diciendo:"
        },
        {
            "29": "Háblale así a los yisraelim: La ofrenda a Yahweh de un sacrificio de bienestar debe presentarla el mismo que ofrezca el sacrificio de bienestar a Yahweh:"
        },
        {
            "30": "su propia mano presentará la ofrenda encendida de Yahweh. Presentará la grasa con el pecho, el pecho para entregarlo como ofrenda elevada delante de Yahweh;"
        },
        {
            "31": "el Kohen convertirá la grasa en humo sobre el Altar, y el pecho irá para los benei de Aharón."
        },
        {
            "32": "Y el muslo derecho de sus sacrificios de bienestar lo presentarán al Kohen como donación;"
        },
        {
            "33": "el de los benei de Aharón que ofrezca la sangre y la grasa de las ofrendas de bienestar obtendrá el muslo derecho como su porción."
        },
        {
            "34": "Porque he tomado el pecho de la ofrenda de expiación y el muslo de la ofrenda de donación de los yisraelim, de sus sacrificios de bienestar, y se las he dado a Aharón el Kohen y a sus benei como su asignación de parte de los yisraelim para siempre."
        },
        {
            "35": "Esta es la asignación de Aharón y la asignación de sus benei de las ofrendas encendidas de Yahweh, una vez que hayan sido instalados para servirle a Yahweh como Kohanim;"
        },
        {
            "36": "esto mandó Yahweh que se les diera, cuando fueran ungidos, como una asignación de parte de los yisraelim para siempre a través de las edades."
        },
        {
            "37": "Tal es la ley de la ofrenda quemada, la ofrenda de comida, la ofrenda por el pecado, la ofrenda por la culpa, la ofrenda de ordenación, y el sacrificio de bienestar,"
        },
        {
            "38": "que le encargó Yahweh a Moshé en el monte Sinaí, cuando mandó que los yisraelim presentaran sus ofrendas a Yahweh, en el midbar de Sinaí."
        }
    ],
    "8": [
        {
            "1": "Yahweh le habló a Moshé diciendo:"
        },
        {
            "2": "Toma a Aharón y a sus benei, y las vestiduras, el aceite de la unción, el novillo de la ofrenda por el pecado, los dos carneros, y la canasta de panes Inleudos;"
        },
        {
            "3": "y congrega toda la comunidad a la entrada de la Tienda de Reunión."
        },
        {
            "4": "Moshé hizo como le mandó Yahweh. Y cuando la comunidad se reunió a la entrada de la Tienda de Reunión,"
        },
        {
            "5": "Moshé le dijo a la comunidad: Esto es lo que Yahweh ha mandado que se haga."
        },
        {
            "6": "Entonces Moshé trajo a Aharón y a sus benei y los lavó con agua."
        },
        {
            "7": "Le puso la túnica, le ajustó el cinturón, lo vistió con el manto, y le puso el efod, ciñéndolo con la banda decorada con la que se lo ató."
        },
        {
            "8": "Le puso el pectoral, y puso dentro del pectoral el Urim y el Tumim."
        },
        {
            "9": "Y le puso el turbante en la cabeza; y sobre el turbante, por el frente, le puso el frontal de oro, la diadema sagrada; como había mandado Yahweh a Moshé."
        },
        {
            "10": "Moshé tomó el aceite de la unción y ungió el Tabernáculo y todo lo que había en él, consagrándolos así."
        },
        {
            "11": "Roció un poco de él sobre el Altar siete veces, ungiendo el Altar, todos sus utensilios, y la fuente con su base, para consagrarlos."
        },
        {
            "12": "Derramó un poco del aceite de la unción sobre la cabeza de Aharón y lo ungió, para consagrarlo."
        },
        {
            "13": "Moshé trajo entonces a los benei de Aharón, los vistió con sus túnicas, los ciñó con los cinturones, y les puso unos turbantes, como le había mandado Yahweh a Moshé."
        },
        {
            "14": "Trajo el toro de la ofrenda por el pecado. Aharón y sus benei pusieron las manos sobre la cabeza del toro de la ofrenda por el pecado,"
        },
        {
            "15": "y lo inmolaron. Moshé tomó la sangre y con su dedo puso un poco en cada uno de los cuernos del Altar, purificando el Altar; entonces derramó la sangre al pie del Altar. Así lo consagró para hacer expiación sobre él."
        },
        {
            "16": "Moshé tomó entonces toda la grasa que había alrededor de las entrañas, y la protuberancia del hígado, y los dos riñones con su grasa, y los convirtió en humo sobre el Altar."
        },
        {
            "17": "El resto del toro, su cuero, su carne y su estiércol, lo echó al fuego fuera del campamento, como le había mandado Yahweh a Moshé."
        },
        {
            "18": "Luego trajo el carnero de la ofrenda quemada. Aharón y sus benei pusieron sus manos sobre la cabeza del carnero,"
        },
        {
            "19": "y lo inmolaron. Moshé roció la sangre contra todos los lados del Altar."
        },
        {
            "20": "Cortaron el carnero en secciones y Moshé convirtió en humo sobre el Altar la cabeza, las secciones y la grasa;"
        },
        {
            "21": "Moshé lavó las entrañas y las patas con agua y convirtió en humo todo el carnero. Esa fue una ofrenda quemada para olor grato, una ofrenda al fuego para Yahweh, como le había mandado Yahweh a Moshé."
        },
        {
            "22": "Trajo el segundo carnero, el carnero de la ordenación. Aharón y sus benei pusieron las manos sobre la cabeza del carnero,"
        },
        {
            "23": "y lo inmolaron. Moshé tomó un poco de su sangre y la puso en el lóbulo de la oreja derecha de Aharón, y sobre el pulgar de su mano derecha, y sobre el dedo gordo de su pie derecho."
        },
        {
            "24": "Moshé trajo entonces a los benei de Aharón y puso un poco de la sangre sobre los lóbulos de sus orejas, y sobre los pulgares de sus manos derechas, y sobre los dedos gordos de sus pies derechos; y el resto de la sangre la roció Moshé contra cada costado del Altar."
        },
        {
            "25": "Tomó la grasa; el rabo gordo, toda la grasa alrededor de las entrañas, la protuberancia del hígado, y los dos riñones con su grasa y el muslo derecho."
        },
        {
            "26": "De la canasta de panes Inleudos que estaba delante de Yahweh, tomó una torta de pan inleudo, una torta de pan de aceite, y una galleta, y las colocó sobre las partes grasosas y sobre el muslo derecho."
        },
        {
            "27": "Puso todo esto en las manos de Aharón y en las manos de sus benei, y lo elevó como ofrenda elevada delante de Yahweh."
        },
        {
            "28": "Entonces Moshé los tomó de sus manos y los convirtió en humo sobre el Altar con la ofrenda quemada. Esa fue una ofrenda de ordenación para olor grato; fue una ofrenda al fuego para Yahweh."
        },
        {
            "29": "Moshé tomó el pecho y lo elevó como ofrenda elevada delante de Yahweh; esa era la porción de Moshé del carnero de ordenación; como había mandado Yahweh a Moshé."
        },
        {
            "30": "Y Moshé tomó un poco del aceite de la unción y de la sangre que había sobre el Altar y la roció sobre Aharón y sobre sus vestiduras, y también sobre sus benei y sobre sus vestiduras. Entonces consagró a Aharón y sus vestiduras, y a sus benei y sus vestiduras."
        },
        {
            "31": "Moshé les dijo a Aharón y a sus benei: Hiervan la carne a la entrada de la Tienda de Reunión y cómanla ahí con el pan que hay en la canasta de la ordenación; como ordené. Aharón y sus benei la comerán;"
        },
        {
            "32": "y lo que sobre de la carne y del pan lo consumirán al fuego."
        },
        {
            "33": "No saldrán de la entrada de la Tienda de Reunión por siete días, hasta el día en que se complete su período de ordenación. Porque su ordenación requerirá siete días."
        },
        {
            "34": "Todo lo que se ha hecho hoy, Yahweh ha mandado que se haga por siete días, para hacer expiación por ustedes."
        },
        {
            "35": "Se quedarán a la entrada de la Tienda de Reunión día y noche por siete días, obedeciendo la orden de Yahweh, para que no mueran, porque así lo ha ordenado."
        },
        {
            "36": "Y Aharón y sus benei hicieron todo lo que Yahweh había mandado mediante Moshé."
        }
    ],
    "9": [
        {
            "1": "En el día octavo Moshé llamó a Aharón y a sus benei, y a los Zejanim de Yisrael."
        },
        {
            "2": "Le dijo a Aharón: Toma un becerro de la manada para ofrenda por el pecado y un carnero para ofrenda quemada, sin tacha, y tráelos delante de Yahweh."
        },
        {
            "3": "Y háblales a los yisraelim y diles: Tomen un chivo para ofrenda por el pecado; un becerro y un carnero, sin tacha de un año, para ofrenda quemada;"
        },
        {
            "4": "y un buey y un carnero para ofrenda de bienestar para sacrificarlos delante de Yahweh; y una ofrenda de comida mezclada con aceite. Porque hoy se les aparecerá Yahweh."
        },
        {
            "5": "Ellos trajeron al frente de la Tienda de Reunión las cosas que Moshé había mandado, y toda la comunidad vino y se presentó ante Yahweh."
        },
        {
            "6": "Moshé dijo: Esto es lo que Yahweh les ha mandado hacer, para que se les aparezca la Presencia de Yahweh."
        },
        {
            "7": "Entonces Moshé le dijo a Aharón: Acércate al Altar y sacrifica tu ofrenda por el pecado y tú ofrenda quemada, para hacer expiación por ti mismo y por el pueblo; y sacrifica la ofrenda del pueblo y haz expiación por ellos, como ha mandado Yahweh."
        },
        {
            "8": "Aharón se acercó al Altar e inmoló su becerro de ofrenda por el pecado."
        },
        {
            "9": "Los benei de Aharón le trajeron la sangre; él sumergió su dedo en la sangre y puso de ella sobre los cuernos del Altar; y derramó el resto de la sangre al pie del Altar."
        },
        {
            "10": "La grasa, los riñones, y la protuberancia del hígado de la ofrenda por el pecado los convirtió en humo sobre el Altar como había mandado Yahweh a Moshé;"
        },
        {
            "11": "y la carne y la piel se consumieron en el fuego fuera del campamento."
        },
        {
            "12": "Entonces inmoló la ofrenda quemada. Los benei de Aharón le pasaron la sangre, y él la roció sobre todos los lados del Altar."
        },
        {
            "13": "Ellos le pasaron la ofrenda quemada en secciones, así como la cabeza, y él las convirtió en humo sobre el Altar."
        },
        {
            "14": "Lavó las entrañas y las patas, y las convirtió en humo sobre el Altar junto con la ofrenda quemada."
        },
        {
            "15": "Luego trajo la ofrenda del pueblo. Tomó el chivo para la ofrenda por el pecado del pueblo, y lo inmoló, y lo presentó como ofrenda por el pecado, como el anterior."
        },
        {
            "16": "Trajo la ofrenda quemada y la sacrificó según el reglamento."
        },
        {
            "17": "Trajo entonces la ofrenda de comida, y tomando un puñado de ella, lo convirtió en humo sobre el Altar; en adición a la ofrenda quemada de la mañana."
        },
        {
            "18": "Inmoló el buey y el carnero, el sacrificio de bienestar del pueblo. Los benei de Aharón le pasaron la sangre la cual roció contra todos los lados del Altar,"
        },
        {
            "19": "y las partes grasosas del buey y el carnero; la cola gorda, la cubierta de grasa, los riñones y las protuberancias del hígado."
        },
        {
            "20": "Pusieron estas partes grasosas sobre los pechos; y Aharón convirtió en humo las partes grasosas sobre el Altar,"
        },
        {
            "21": "y elevó los pechos y los muslos derechos como ofrenda elevada delante de Yahweh, como había mandado Moshé."
        },
        {
            "22": "Aharón levantó sus manos hacia el pueblo y los bendijo; y se bajó después de presentar la ofrenda por el pecado, la ofrenda quemada, y la ofrenda de bienestar."
        },
        {
            "23": "Moshé y Aharón entraron entonces en la Tienda de Reunión. Cuando salieron, bendijeron al pueblo; y la Presencia de Yahweh se le apareció a todo el pueblo."
        },
        {
            "24": "Salió un fuego de delante de Yahweh y consumió la ofrenda quemada y las partes grasosas sobre el Altar. Y todo el pueblo lo vio, gritó y cayeron sobre sus rostros."
        }
    ],
    "10": [
        {
            "1": "Ahora bien, los benei de Aharón, Nadav y Abihú trajeron cada uno su incensario, pusieron fuego en él, y le pusieron incienso; y ofrecieron delante de Yahweh fuego extraño, que Él no les había mandado."
        },
        {
            "2": "Y salió un fuego de Yahweh y los consumió; así murieron a instancias de Yahweh."
        },
        {
            "3": "Entonces Moshé le dijo a Aharón: Esto fue lo que quiso decir Yahweh cuando declaró: En los que se me acercan me muestro Kadosh, y me cubro de Tíferet delante de todo el pueblo. Y Aharón se quedó callado."
        },
        {
            "4": "Moshé llamó a Mishael y a Eltsafán, benei de Uziel el tío de Aharón, y les dijo: Acérquense y llévense a sus parientes del frente del santuario a algún lugar fuera del campamento."
        },
        {
            "5": "Ellos se acercaron y los sacaron del campamento por sus túnicas, como había ordenado Moshé."
        },
        {
            "6": "Y Moshé le dijo a Aharón y a sus benei Elazar e Itamar: No se pelen la cabeza ni desgarren sus ropas, no sea que mueran y que la ira arremeta contra toda la comunidad. Pero sus parientes, toda la Bayit de Yisrael, llorarán la quema que ha provocado Yahweh."
        },
        {
            "7": "Así que no salgan de la entrada de la Tienda de Reunión, para que no mueran, que el aceite de la unción de Yahweh está sobre ustedes. Y ellos hicieron como había encargado Moshé."
        },
        {
            "8": "Y Yahweh le habló a Aharón, diciendo:"
        },
        {
            "9": "No bebas vino ni nada embriagante, ni tú ni tus benei, cuando entren a la Tienda de Reunión, para que no mueran. Esta es una ley perpetua por las edades,"
        },
        {
            "10": "porque ustedes deben distinguir entre lo sagrado y lo profano, y entre lo impuro y lo limpio;"
        },
        {
            "11": "y deben enseñarles a los yisraelim todas las Leyes que Yahweh les impartió mediante Moshé."
        },
        {
            "12": "Moshé le habló a Aharón y a los benei que le quedaban, Elazar e Itamar: Tomen la ofrenda de comida que sobre de la ofrenda encendida de Yahweh y cómanla sin leudar junto al Altar, porque es santísima."
        },
        {
            "13": "La comerán en el precinto sagrado, por cuanto es su porción y la de sus benei, de la ofrenda encendida de Yahweh; porque así lo he mandado."
        },
        {
            "14": "Pero el pecho de la ofrenda de expiación y el muslo de la ofrenda de donación, tú, tus benei y banot contigo, pueden comerlos en cualquier lugar limpio, porque estos se han asignado como porción tuya y de tus benei de los sacrificios de bienestar de los yisraelim."
        },
        {
            "15": "Junto con la grasa de la ofrenda encendida, deben presentar el muslo de la ofrenda de donación y el pecho de la ofrenda de expiación, los cuales se han de entregar como ofrenda de expiación delante de Yahweh, y han de ser la porción tuya y de tus benei contigo para siempre, como ha mandado Yahweh."
        },
        {
            "16": "Entonces Moshé preguntó por el chivo de la ofrenda por el pecado, y ya lo habían quemado. Se puso furioso con Elazar e Itamar, los benei que le quedaban a Aharón, y dijo:"
        },
        {
            "17": "¿Por qué no se comieron la ofrenda por el pecado en el área sagrada? Porque es santísima, y Él se la ha dado a ustedes para quitar la culpa de la comunidad y para hacer expiación por ellos ante Yahweh."
        },
        {
            "8": "Ya que su sangre no se trajo al santuario, ustedes debieron habérsela comido en el santuario, como mandé."
        },
        {
            "19": "Y Aharón le habló a Moshé: Mira, hoy ellos trajeron su ofrenda por el pecado y su ofrenda quemada delante de Yahweh, ¡y me han sucedido estas cosas! Si yo hubiera comido ofrenda por el pecado hoy, ¿lo habría aprobado Yahweh?"
        },
        {
            "20": "Y cuando Moshé oyó esto, lo aprobó."
        }
    ],
    "11": [
        {
            "1": "Yahweh habló a Moshé y Aharón, diciéndoles:"
        },
        {
            "2": "Háblenle así al pueblo yisraelí: Estas son las criaturas que ustedes pueden comer de entre todos los animales de la tierra:"
        },
        {
            "3": "todo animal que tenga pezuñas partidas, con divisiones en las pezuñas, y que rumie, de esos pueden comer."
        },
        {
            "4": "Los siguientes, sin embargo, de entre los que rumian o que tienen pezuñas divididas, no comerán: el camello, aunque rumia, no tiene pezuñas divididas; es impuro para ustedes."
        },
        {
            "5": "El tejón, aunque rumia, no tiene pezuñas divididas; es impuro para ustedes."
        },
        {
            "6": "La liebre, aunque rumia, no tiene pezuñas divididas; es impura para ustedes,"
        },
        {
            "7": "y el cerdo, aunque tiene pezuñas divididas, con pezuñas partidas, no rumia; es impuro para ustedes."
        },
        {
            "8": "No comerán de su carne ni tocarán sus cadáveres; son impuros para ustedes."
        },
        {
            "9": "Estos pueden comer de todo lo que vive en el agua: todo lo que en las aguas, sea en los mares o en los ríos, tenga aletas y escamas, de estos ustedes pueden comer."
        },
        {
            "10": "Pero todo lo que en los mares o en los ríos no tenga aletas y escamas, entre todo lo que enjambra en el agua y entre todas las demás criaturas que hay en el agua son una abominación para ustedes"
        },
        {
            "11": "y una abominación para ustedes seguirán siendo; no comerán de su carne y abominarán sus cadáveres."
        },
        {
            "12": "Todo lo que en el agua no tenga aletas y escamas será una abominación para ustedes."
        },
        {
            "13": "Las siguientes abominarán ustedes de entre las aves, no se comerán, son una abominación: el águila, el buitre, y el buitre negro;"
        },
        {
            "14": "el milano, los halcones de toda variedad;"
        },
        {
            "15": "todas las variedades de cuervos;"
        },
        {
            "16": "el avestruz, la lechuza, la gaviota; gavilanes de toda variedad;"
        },
        {
            "17": "el búho pequeño, el somormujo, y el búho grande;"
        },
        {
            "18": "el búho blanco, el pelícano, y el cisne;"
        },
        {
            "19": "la cigüeña; las garzas de toda variedad; la abubilla, y el murciélago."
        },
        {
            "20": "Todos los insectos alados que caminan en cuatro patas serán una abominación para ustedes."
        },
        {
            "21": "Pero estos pueden comer de entre todos los insectos alados que caminan en cuatro patas: todos los que tengan, sobre sus patas, unas zancas para saltar sobre el suelo"
        },
        {
            "22": "de estos podrán comer los siguientes: langostas de toda variedad; todas las variedades de langosta calva; grillos de toda variedad; y todas las variedades de saltamontes."
        },
        {
            "23": "Pero todo otro insecto alado que tenga cuatro patas será una abominación para ustedes."
        },
        {
            "24": "Y los siguientes los harán impuros a ustedes, cualquiera que toque sus cadáveres quedará impuro hasta la tarde,"
        },
        {
            "25": "y cualquiera que cargue el cadáver de alguno de ellos lavarán sus ropas y quedará impuro hasta la tarde."
        },
        {
            "26": "Todo animal que tenga verdaderas pezuñas pero sin división entre las pezuñas, o que no rumie. Son impuros para ustedes; todo el que los toque quedará impuro."
        },
        {
            "27": "Además todos los animales que caminan sobre garras, entre los que andan en cuatro patas, son impuros para ustedes; todo el que toque sus cadáveres quedarán impuros hasta la tarde."
        },
        {
            "28": "Y todo el que cargue sus cadáveres lavará sus ropas y quedará impuro hasta la tarde. Son impuros para ustedes."
        },
        {
            "29": "Los siguientes serán impuros para ustedes de entre los que se arrastran por el suelo: la comadreja, el ratón, y lagartos de toda variedad;"
        },
        {
            "30": "el puercoespín, el cocodrilo de tierra, el lagarto, la lagartija, y el camaleón."
        },
        {
            "31": "Estos les serán impuros entre todos los que se arrastran; todo el que los toque cuando están muertos quedará impuro hasta la tarde."
        },
        {
            "32": "Y todo aquello sobre lo que caiga alguno de ellos cuando está muerto quedará impuro; sea un artículo de madera, o una tela, o una piel, o un saco o cualquier artículo de uso será sumergido en agua, y quedará impuro hasta la tarde; entonces quedará limpio."
        },
        {
            "33": "Y si alguno de estos cae en una vasija de barro, todo lo que hay adentro quedará impuro, y la romperás."
        },
        {
            "34": "En cuanto a todo alimento que se puede comer, quedará impuro si estuvo en contacto con el agua; en cuanto a todo líquido que puede beberse, quedará impuro si estaba dentro de la vasija."
        },
        {
            "35": "Todo aquello sobre lo que caiga el cadáver de uno de ellos quedará impuro: un horno o un fogón será derribado. Son impuros e impuros seguirán siendo para ustedes."
        },
        {
            "36": "Sin embargo, una fuente o una cisterna en la que se almacena agua será limpia, pero todo el que toque el cadáver que haya en ella quedará impuro."
        },
        {
            "37": "Si uno de esos cadáveres cae sobre grano de semilla que sea para sembrar, queda limpia;"
        },
        {
            "38": "pero si se le ha echado agua a la semilla y alguna parte del cadáver cae encima de ella, quedará impura para ustedes."
        },
        {
            "39": "Si un animal de los que ustedes pueden comer ha muerto, todo el que toque su cadáver quedará impuro hasta la tarde;"
        },
        {
            "40": "todo el que coma de su cadáver lavará sus ropas y quedará impuro hasta la tarde; y todo el que cargue su cadáver lavará sus ropas y quedará impuro hasta la tarde."
        },
        {
            "41": "Todos los reptiles que se arrastran por el suelo son una abominación; no se comerán."
        },
        {
            "42": "Ustedes no comerán, entre todos los reptiles que se arrastran por el suelo, ninguno que se arrastra sobre su vientre, ni ninguno que ande en cuatro patas ni ninguno que tenga muchas patas; porque son abominación."
        },
        {
            "43": "No deberán hacerse detestables por medio de algo que se arrastra; no se harán impuros con ellos para quedar contaminados."
        },
        {
            "44": "Porque Yo soy Yahweh su Elohé: ustedes se santificarán y serán Kadosh, porque Yo soy Kadosh. No se harán impuros por medio de algún reptil que se mueve sobre la tierra."
        },
        {
            "45": "Porque Yo Yahweh soy el que los sacó a ustedes de la tierra de Mitzraim para ser su Elohé; ustedes serán Kadosh porque Yo soy Kadosh."
        },
        {
            "46": "Estas son las instrucciones sobre los animales, las aves, todas las criaturas vivientes que se mueven en el agua, y todas las criaturas que enjambran sobre la tierra,"
        },
        {
            "47": "para que se distinga entre lo impuro y lo limpio, entre los animales que se pueden comer y los animales que no se pueden comer."
        }
    ],
    "12": [
        {
            "1": "Yahweh le habló a Moshé, diciendo:"
        },
        {
            "2": "Háblale así al pueblo yisraelí: Cuando una mujer conciba y dé a luz un ben varón, quedará impura por siete días; quedará impura como en el tiempo de su indisposición menstrual."
        },
        {
            "3": "Al octavo día se le circuncidará al niño la piel de su prepucio."
        },
        {
            "4": "Ella quedará en un estado de purificación de sangre por treinta y tres días; no tocará nada consagrado, ni entrará en el santuario hasta que se complete su período de purificación."
        },
        {
            "5": "Si tiene una niña, quedará impura por dos semanas como durante su menstruación, y quedará en un estado de purificación de sangre por sesenta y seis días."
        },
        {
            "6": "Al completarse su período de purificación, sea por ben o por bat, traerá al Kohen, a la entrada de la Tienda de Reunión, un cordero en su primer año para ofrenda quemada, y un palomo o una tórtola para ofrenda por el pecado."
        },
        {
            "7": "Él los ofrecerá delante de Yahweh y hará expiación en favor de ella; ella quedará entonces limpia de su flujo de sangre. Estos son los rituales respecto a la que tenga un ben, sea varón o hembra."
        },
        {
            "8": "Si sus recursos, sin embargo, no le alcanzan para una oveja, traerá dos tórtolas o dos palomos, uno para ofrenda quemada, y el otro para ofrenda por el pecado. El Kohen hará expiación en favor de ella, y quedará limpia."
        }
    ],
    "13": [
        {
            "1": "Yahweh les habló a Moshé y a Aharón, diciendo:"
        },
        {
            "2": "Cuando una persona tenga en la piel de su cuerpo una hinchazón, una erupción, o una decoloración, y se desarrolla como una afección escamosa en la piel de su cuerpo, se le informará a Aharón el Kohen o a uno de sus benei los Kohanim."
        },
        {
            "3": "El Kohen le examinará la afección en la piel de su cuerpo: si el vello en la parte afectada se ha vuelto blanco y la afección se ve más profunda que la piel de su cuerpo, es una afección leprosa; cuando el Kohen la vea lo declarará impuro."
        },
        {
            "4": "Pero si es una decoloración blanca en la piel de su cuerpo que no se ve más profunda que la piel y el vello en ella no se ha vuelto blanco, el Kohen aislará a la persona por siete días."
        },
        {
            "5": "Al séptimo día el Kohen lo examinará, y si la afección ha permanecido sin cambio, el Kohen lo aislará por otros siete días."
        },
        {
            "6": "Al séptimo día el Kohen lo examinará otra vez: si la afección ha cedido y no se ha extendido sobre la piel, el Kohen lo declarará limpio. Es una erupción; lavará sus ropas, y será limpio."
        },
        {
            "7": "Pero si la erupción se ha extendido sobre la piel después de haberse presentado al Kohen y haber sido declarado limpio, se presentará otra vez al Kohen."
        },
        {
            "8": "Y si el Kohen ve que la erupción se ha extendido por la piel, el Kohen lo declarará impuro; es lepra."
        },
        {
            "9": "Cuando una persona tenga una afección escamosa, se le informará al Kohen."
        },
        {
            "10": "Si el Kohen halla en la piel una hinchazón blanca en la que algunos vellos se han vuelto blancos, con un área de carne no descolorida en la hinchazón,"
        },
        {
            "11": "es lepra crónica en la piel de su cuerpo, y el Kohen lo declarará impuro; no necesita aislarlo, pues es impuro."
        },
        {
            "12": "Si la erupción se extiende sobre la piel de modo que cubre toda la piel de la persona afectada de pies a cabeza, hasta donde pueda ver el Kohen."
        },
        {
            "13": "Si el Kohen ve que la erupción ha cubierto todo el cuerpo, declarará limpia a la persona afectada; es limpio porque se ha vuelto todo blanco."
        },
        {
            "14": "Pero tan pronto como aparezca piel no descolorida en él, será impuro;"
        },
        {
            "15": "cuando el Kohen vea la carne no descolorida, lo declarará impuro. La carne no descolorida es impura; es lepra."
        },
        {
            "16": "Pero si la piel no descolorida se vuelve blanca otra vez, él vendrá al Kohen,"
        },
        {
            "17": "y el Kohen lo examinará: si la afección se ha vuelto blanca, el Kohen declarará limpia a la persona afectada; es limpia."
        },
        {
            "18": "Cuando aparezca una inflamación en la piel del cuerpo de alguien y se sane,"
        },
        {
            "19": "y se desarrolle una hinchazón blanca o una decoloración blanca con manchas rojas donde estaba la inflamación, se presentará al Kohen."
        },
        {
            "20": "Si el Kohen encuentra que se ve más baja que el resto de la piel y que el vello en ella se ha vuelto blanco, el Kohen lo declarará impuro; es una afección leprosa que ha brotado en la inflamación."
        },
        {
            "21": "Pero si el Kohen encuentra que no hay vello blanco en ella y que no es más baja que el resto de la piel, y que se ha desvanecido, el Kohen lo aislará por siete días."
        },
        {
            "22": "Si se riega por la piel el Kohen lo declarará impuro; es una afección."
        },
        {
            "23": "Pero si la decoloración permanece estable, sin esparcirse, es la cicatriz de la inflamación; el Kohen lo declarará limpio."
        },
        {
            "24": "Cuando la piel del cuerpo de alguien tenga una quemadura por fuego, y el área quemada esté descolorida, sea blanca con manchas rojas o blancas,"
        },
        {
            "25": "el Kohen la examinará. Si algún vello se ha vuelto blanco en la decoloración, la cual se ve más profunda que la piel, es lepra que ha brotado en la quemadura. El Kohen lo declarará impuro; es una afección leprosa."
        },
        {
            "26": "Pero si el Kohen encuentra que no hay vello blanco en la decoloración, y que no es más baja que el resto de la piel, y se ha desvanecido, el Kohen lo aislará por siete días."
        },
        {
            "27": "Al séptimo día el Kohen lo examinará: si se ha esparcido por la piel, el Kohen lo declarará impuro; es una afección leprosa."
        },
        {
            "28": "Pero si la decoloración ha permanecido estable, sin esparcirse por la piel, y se ha desvanecido, es la hinchazón de la quemadura. El Kohen lo declarará limpio, pues es la cicatriz de la quemadura."
        },
        {
            "29": "Si algún hombre o mujer tiene una afección en la cabeza o en la barba,"
        },
        {
            "30": "el Kohen examinará la afección. Si se ve más profunda que la piel y hay en ella vello fino amarillo, el Kohen lo declarará impuro; es una escama, una erupción escamosa en la cabellera o en la barba."
        },
        {
            "31": "Pero si el Kohen encuentra que la afección escamosa no se ve más profunda que la piel, pero que no hay pelo negro en ella, el Kohen aislará a la persona con la afección escamosa por siete días."
        },
        {
            "32": "En el séptimo día el Kohen examinará la afección. Si la escama no se ha esparcido ni ha aparecido vello amarillo en ella, y la escama no se ve más profunda que la piel,"
        },
        {
            "33": "la persona con la escama se afeitará, pero sin afeitar la escama; el Kohen lo aislará por otros siete días."
        },
        {
            "34": "Al séptimo día el Kohen examinará la escama. Si la escama no se esparcido en la piel, y no se ve más profunda que la piel, el Kohen lo declarará limpio; él lavará sus ropas y será limpio."
        },
        {
            "35": "Sin embargo, si la escama se esparce por la piel después de haber sido declarado limpio,"
        },
        {
            "36": "el Kohen lo examinará. Si la escama se ha esparcido por la piel, el Kohen no necesita buscar vello amarillo; es impuro."
        },
        {
            "37": "Pero si la escama no ha cambiado de color, y le ha crecido vello negro, la escama ha sanado; es limpio. El Kohen lo declarará limpio."
        },
        {
            "38": "Si un hombre o una mujer tiene en la piel del cuerpo manchas con decoloraciones blancas,"
        },
        {
            "39": "y el Kohen ve que las decoloraciones en la piel del cuerpo son de un blanco opaco; es un empeine que ha brotado en la piel, es limpio."
        },
        {
            "40": "Si un hombre pierde el pelo de la cabeza y queda calvo, es limpio."
        },
        {
            "41": "Si pierde el pelo en la parte frontal de la cabeza y queda calvo al frente, es limpio."
        },
        {
            "42": "Pero si aparece una afección blanca con manchas rojas en la parte calva del frente o en la parte trasera de la cabeza, es una erupción escamosa que se está esparciendo en la parte calva del frente o en la parte trasera de la cabeza."
        },
        {
            "43": "El Kohen lo examinará: si la afección hinchada en la parte calva al frente o atrás de la cabeza es blanca con manchas rojas, como la lepra de la piel del cuerpo en apariencia,"
        },
        {
            "44": "el hombre es leproso; es impuro. El Kohen lo declarará impuro; tiene la afección en la cabeza."
        },
        {
            "45": "En cuanto a la persona con la afección leprosa, rasgará sus ropas, y se afeitará la cabeza, y cubrirá su labio superior, y clamará, ¡Impuro, inmundo!"
        },
        {
            "46": "Será impuro mientras tenga la enfermedad. Por estar impuro, morará aparte; su morada estará fuera del campamento."
        },
        {
            "47": "Cuando ocurra una afección eruptiva en una ropa de lana o en tela de lino,"
        },
        {
            "48": "en el tejido o en el hilo del lino o la lana, o en una piel o en algo hecho de piel;"
        },
        {
            "49": "si la afección en la tela o en la piel, en el tejido o en el hilo, en cualquier artículo de piel, tiene manchas verdes o rojas, es una afección eruptiva. Se le enseñará al Kohen;"
        },
        {
            "50": "y el Kohen, después de examinar la afección, aislará el artículo afectado por siete días."
        },
        {
            "51": "En el séptimo día examinará la afección; si la afección se ha esparcido por la tela; sea en el tejido o en el hilo, o en la piel, cualquiera sea el propósito de la piel; la afección es una erupción maligna; es impura."
        },
        {
            "52": "La tela; sea un tejido o hilo de lana o lino, o cualquier artículo de piel en la que se encuentre la afección, deberán quemarla, porque es una erupción maligna; la consumirán al fuego."
        },
        {
            "53": "Pero si el Kohen ve que la afección en la tela; sea en un tejido o en hilo, o en cualquier artículo de piel; no se ha esparcido,"
        },
        {
            "54": "el Kohen mandará lavar el artículo afectado, y lo aislará por otros siete días."
        },
        {
            "55": "Y si, después de haberse lavado el artículo afectado, el Kohen ve que la afección no ha cambiado de color ni se ha esparcido, es impura. La consumirán al fuego; es una corrosión, sea en el exterior o en la parte interior."
        },
        {
            "56": "Pero si el Kohen ve que la parte afectada, después de haberse lavado, ha palidecido, la arrancará de la tela o de la piel, sea en el tejido o en el hilo;"
        },
        {
            "57": "y si ocurre otra vez en la tela sea en el tejido o en el hilo o en algún artículo de piel, es un brote incontrolable; consumirán al fuego el artículo afectado."
        },
        {
            "58": "Sin embargo, si la afección desaparece de la tela, tejido o hilo o de algún artículo de piel que se haya lavado, lo lavarán otra vez, y será limpio."
        },
        {
            "59": "Esta es la ley para las afecciones eruptivas en tela, de lana o de lino, en tejido o en hilo, o en cualquier artículo de piel, para declararlos limpios o impuros."
        }
    ],
    "14": [
        {
            "1": "Yahweh le habló a Moshé y le dijo:"
        },
        {
            "2": "Esta será la ley para un leproso cuando vaya a purificarse: Cuando se le haya informado al Kohen,"
        },
        {
            "3": "el Kohen saldrá del campamento. Si el Kohen ve que el leproso se ha curado de su afección escamosa,"
        },
        {
            "4": "el Kohen mandará que se traigan dos aves limpias vivas, madera de cedro, tela escarlata, e hisopo para el que va a purificarse."
        },
        {
            "5": "El Kohen mandará degollar una de las aves sobre agua fresca en una vasija de barro;"
        },
        {
            "6": "y tomará el ave viva, junto con la madera de cedro, la tela escarlata y el hisopo, y los mojará juntos al ave viva en la sangre del ave que fue degollada sobre el agua fresca."
        },
        {
            "7": "Entonces la rociará siete veces sobre el que se va a purificar de la erupción y lo purificará; y dejará libre al ave viva en el campo."
        },
        {
            "8": "El que se va a purificar lavará sus ropas, se afeitará todo el cabello, y se bañará en agua; entonces quedará limpio. Después de eso podrá entrar al campamento, pero debe quedarse fuera de su tienda por siete días."
        },
        {
            "9": "En el séptimo día deberá afeitarse todo el cabello; de la cabeza, la barba y las cejas. Cuando se afeite todo el cabello, lavará sus ropas y bañará su cuerpo en agua; entonces quedará limpio."
        },
        {
            "10": "En el día octavo tomará dos corderos sin tacha, una ovejita en su primer año sin tacha, tres décimas de un efá de harina selecta mezclada con aceite para una ofrenda de comida, y un log de aceite."
        },
        {
            "11": "El Kohen que realiza la purificación presentará estas cosas delante de Yahweh, junto con el hombre que se va a purificar, a la entra de la Tienda de Reunión."
        },
        {
            "12": "El Kohen tomará uno de los corderos y lo ofrecerá con el log de aceite como ofrenda por la culpa, y los llevará como ofrenda de expiación delante de Yahweh."
        },
        {
            "13": "El cordero se inmolará en el lugar del área sagrada donde se inmolan la ofrenda por el pecado y la ofrenda quemada. Porque la ofrenda de culpa, como la ofrenda por el pecado, va para el Kohen; es santísima."
        },
        {
            "14": "El Kohen tomará un poco de la sangre de la ofrenda por la culpa, y la pondrá el Kohen en el lóbulo de la oreja derecha del que se va a purificar, y en el pulgar de su mano derecha, y en el dedo gordo de su pie derecho."
        },
        {
            "15": "El Kohen tomará entonces un poco del log de aceite y lo verterá en la palma de su propia mano izquierda."
        },
        {
            "16": "Y el Kohen mojará su dedo derecho en el aceite que tiene en la palma de su mano izquierda y rociará un poco del aceite con su dedo siete veces delante de Yahweh."
        },
        {
            "17": "Una parte del aceite que quede en su mano lo pondrá el Kohen en el lóbulo de la oreja derecha del que se va a purificar, en el pulgar de su mano derecha, y en el dedo gordo de su pie derecho; sobre la sangre de la ofrenda por la culpa."
        },
        {
            "18": "El resto del aceite en su mano lo pondrá el Kohen en la cabeza del que se va a purificar. Así el Kohen hará expiación por él delante de Yahweh."
        },
        {
            "19": "El Kohen presentará entonces la ofrenda por el pecado y hará expiación por el que se va a purificar de su inmundicia. Finalmente, se inmolará la ofrenda quemada,"
        },
        {
            "20": "y el Kohen presentará la ofrenda quemada y la ofrenda de comida sobre el Altar, y el Kohen hará expiación por él. Entonces será limpio."
        },
        {
            "21": "Sin embargo, si es pobre y sus recursos son insuficientes, tomará un cordero para la ofrenda por la culpa, para que lo lleven en expiación por él, un décimo de una medida de harina selecta mezclada con aceite para ofrenda de comida, y un log de aceite;"
        },
        {
            "22": "y dos tórtolas o dos palomitos, dependiendo de sus recursos, uno para ser ofrenda por el pecado y el otro para ofrenda quemada."
        },
        {
            "23": "Al octavo día de su purificación los traerá al Kohen a la entrada de la Tienda de Reunión, delante de Yahweh."
        },
        {
            "24": "El Kohen tomará el cordero de la ofrenda por la culpa y el log de aceite, y los llevará como ofrenda de expiación delante de Yahweh."
        },
        {
            "25": "Cuando se haya inmolado el cordero de la ofrenda por la culpa, el Kohen tomará un poco de la sangre de la ofrenda por la culpa y la pondrá en el lóbulo de la oreja del que se va a purificar, en el pulgar de su mano derecha y el dedo gordo de su pie derecho."
        },
        {
            "26": "El Kohen entonces verterá un poco del aceite en la palma de su propia mano izquierda,"
        },
        {
            "27": "y con el dedo de su mano derecha el Kohen rociará un poco del aceite que hay en su mano izquierda siete veces delante de Yahweh."
        },
        {
            "28": "Una parte del aceite en su mano lo pondrá el Kohen en el lóbulo de la oreja derecha del que se va a purificar, en el pulgar de su mano derecha, y en el dedo gordo de su pie derecho, en los mismos lugares de la sangre de la ofrenda por la culpa;"
        },
        {
            "29": "y lo que quede del aceite en su mano lo pondrá el Kohen en la cabeza del que se va a purificar, para hacer expiación por él delante de Yahweh."
        },
        {
            "30": "Él entonces ofrecerá una de las tórtolas o palomitos, dependiendo de sus recursos,"
        },
        {
            "31": "lo que pueda costear; uno como ofrenda por el pecado y el otro como ofrenda quemada, junto con la ofrenda de comida. Así hará el Kohen expiación delante de Yahweh por el que se va a purificar."
        },
        {
            "32": "Esta es la instrucción parar el que tenga una afección escamosa y cuyos recursos para la purificación sean limitados."
        },
        {
            "33": "Yahweh les habló a Moshé y Aharón, diciendo:"
        },
        {
            "34": "Cuando ustedes entren en la tierra de Kenaan que les doy como posesión, y Yo inflija una plaga eruptiva sobre una bayit en la tierra que ustedes posean,"
        },
        {
            "35": "el adón de la bayit vendrá y le dirá al Kohen: Algo parecido a una plaga ha aparecido sobre mi bayit."
        },
        {
            "36": "El Kohen hará que vacíen la bayit antes de que entre el Kohen a examinar la plaga, para que nada dentro de la bayit quede impuro; después de eso el Kohen entrará a examinar la bayit."
        },
        {
            "37": "Si, cuando examine la plaga, se encuentra que la plaga en las paredes de la bayit consiste de una líneas verdosas o rojizas que se ven más profundas que la pared,"
        },
        {
            "38": "el Kohen saldrá de la bayit, a la entrada de la bayit, y clausurará la bayit por siete días."
        },
        {
            "39": "Al séptimo día el Kohen volverá. Si ve que la plaga se ha extendido por las paredes de la bayit,"
        },
        {
            "40": "el Kohen mandará que se saquen las piedras que tienen la plaga y que las arrojen fuera de la ciudad en un lugar impuro."
        },
        {
            "41": "Deberán raspar completamente la bayit por dentro, y el polvo que le quiten al rasparla lo tirarán fuera de la ciudad en un lugar impuro."
        },
        {
            "42": "Tomarán otras piedras para reponer esas piedras con ellas, y tomarán otra mezcla y empañetarán la bayit."
        },
        {
            "43": "Si la plaga irrumpe nuevamente en la bayit, después que se hayan sacado las piedras y después que se haya raspado la bayit y empañetado nuevamente,"
        },
        {
            "44": "el Kohen vendrá a examinarla: si la plaga se ha extendido por la bayit, es una erupción maligna en la bayit; está impura."
        },
        {
            "45": "Deberán derribar la bayit; sus piedras y maderas y todo el empañetado de la bayit, y llevar todo a un lugar impuro fuera de la ciudad."
        },
        {
            "46": "Cualquiera que entre a la bayit mientras esté clausurada quedará impuro hasta la tarde."
        },
        {
            "47": "Cualquiera que duerma en la bayit deberá lavar sus ropas, y cualquiera que coma en la bayit deberá lavar sus ropas."
        },
        {
            "48": "Sin embargo, si el Kohen viene y ve que la plaga no se ha extendido por la bayit después que empañetaron nuevamente la bayit, el Kohen declarará limpia la bayit, la plaga ha sanado."
        },
        {
            "49": "Para purificar la bayit, tomará dos aves, madera de cedro, tela escarlata, e hisopo."
        },
        {
            "50": "Inmolará un ave sobre agua fresca en una vasija de barro."
        },
        {
            "51": "Tomará la madera de cedro, el hisopo, la tela escarlata, y el ave viva, y las sumergirá en la sangre del ave inmolada y en el agua fresca, y rociará sobre la bayit siete veces."
        },
        {
            "52": "Después de purificar la bayit con la sangre del ave, el agua fresca, el ave viva, la madera de cedro, el hisopo, y la tela escarlata,"
        },
        {
            "53": "dejará libre al ave viva fuera de la ciudad en el campo raso. Así hará expiación por la bayit, y quedará limpia."
        },
        {
            "54": "Esta es la instrucción para la plaga eruptiva, para escamosidad,"
        },
        {
            "55": "para una erupción en una ropa o en una bayit,"
        },
        {
            "56": "para hinchazones, para salpullidos, o para descoloraciones,"
        },
        {
            "57": "para determinar cuándo son impuras y cuándo son limpias. Tal es la instrucción concerniente a las erupciones."
        }
    ],
    "15": [
        {
            "1": "Yahweh les habló a Moshé y Aharón, diciendo:"
        },
        {
            "2": "Hablen a los yisraelim y díganles: Cuando algún hombre tenga un flujo que le salga del miembro, es impuro."
        },
        {
            "3": "La inmundicia de su flujo significará lo siguiente; sea que su miembro esté drenando el flujo o que esté congestionado de modo que no haya flujo, su inmundicia significa esto:"
        },
        {
            "4": "Toda cama sobre la que se acueste el que tiene el flujo será impura, y todo objeto sobre el que se siente será impuro."
        },
        {
            "5": "Todo el que toque su cama deberá lavar sus ropas, bañarse en agua, y permanecerá impuro hasta la tarde."
        },
        {
            "6": "Todo el que se siente sobre un objeto sobre el que se ha sentado el que tiene flujo lavará sus ropas, se bañará en agua, y quedará impuro hasta la tarde."
        },
        {
            "7": "Todo el que toque el cuerpo del que tiene el flujo lavará sus ropas, se bañará en agua, y quedará impuro hasta la tarde."
        },
        {
            "8": "Si uno que tiene un flujo escupe sobre otro que esté limpio, el último lavará sus ropas, se bañará en agua, y quedará impuro hasta la tarde."
        },
        {
            "9": "Cualquier montura sobre la que cabalgue uno que tenga flujo quedará impura;"
        },
        {
            "10": "todo el que toque cualquier cosa que estuviera debajo de él quedará impuro hasta la tarde; y todo el que cargue alguna de esas cosas lavará sus ropas, se bañará en agua, y quedará impuro hasta la tarde."
        },
        {
            "11": "Si uno con flujo toca a otra persona sin haberse lavado las manos con agua, esa persona lavará sus ropas, se bañará en agua, y quedará impuro hasta la tarde."
        },
        {
            "12": "Una vasija de barro que haya tocado uno que tenga flujo deberán romperla; y cualquier implemento de madera deberán lavarlo con agua."
        },
        {
            "13": "Cuando uno que tenga flujo quede limpio de su flujo, contará siete días para su purificación, lavará sus ropas, y lavará su cuerpo en agua fresca; entonces quedará limpio."
        },
        {
            "14": "Al octavo día tomará dos tórtolas o dos palomitos y vendrá delante de Yahweh a la entrada de la Tienda de Reunión y se las dará al Kohen."
        },
        {
            "15": "El Kohen las ofrecerá, una como ofrenda por el pecado y la otra como ofrenda quemada. Así hará el Kohen expiación en su favor, por su flujo, delante de Yahweh."
        },
        {
            "16": "Cuando un hombre tenga una emisión seminal, lavará todo su cuerpo en agua y quedará impuro hasta la tarde."
        },
        {
            "17": "Toda tela o cuero sobre la que caiga semen deberá lavarse en agua y quedará impura hasta la tarde."
        },
        {
            "18": "Y si un hombre tiene relaciones carnales con una mujer, se bañarán en agua y quedarán impuros hasta la tarde."
        },
        {
            "19": "Cuando una mujer tenga un flujo, y su flujo sea sangre de su cuerpo, permanecerá en su impureza siete días; todo el que la toque quedará impuro hasta la tarde."
        },
        {
            "20": "Cualquier cosa sobre la que ella se acueste durante su impureza quedará impura; y cualquier cosa sobre la que se siente quedará impura."
        },
        {
            "21": "Todo el que toque su cama lavará sus ropas, se bañará en agua, y quedará impuro hasta la tarde;"
        },
        {
            "22": "y todo el que toque cualquier objeto sobre el que ella se haya sentado lavará sus ropas, se bañará en agua, y quedará impuro hasta la tarde."
        },
        {
            "23": "Sea la cama o sea el objeto sobre el que ella se haya sentado, de tocarlo quedará impuro hasta la tarde."
        },
        {
            "24": "Y si un hombre se acuesta con ella, la impureza de ella se le comunica a él; quedará impuro siete días, y toda cama sobre la que se acueste quedará impura."
        },
        {
            "25": "Cuando una mujer haya tenido un flujo de sangre por muchos días, fuera del tiempo de su impureza, o cuando tenga un flujo más allá de su período de impureza, quedará impura, como en el tiempo de su impureza, mientras le dure el flujo."
        },
        {
            "26": "Toda cama sobre la que ella se acueste mientras le dure su flujo le será como la cama durante su impureza; y todo objeto sobre el que se siente quedará impuro, como sucede durante su impureza;"
        },
        {
            "27": "todo el que los toque quedará impuro; lavará sus ropas, se bañará en agua, y quedará impuro hasta la tarde."
        },
        {
            "28": "Cuando quede limpia de su flujo, contará siete días, y después de eso entonces quedará limpia."
        },
        {
            "29": "Al octavo día tomará dos tórtolas o dos palomitos, y se los traerá al Kohen a la entrada de la Tienda de Reunión."
        },
        {
            "30": "El Kohen ofrecerá una como ofrenda por el pecado y la otra como ofrenda quemada; y el Kohen hará expiación en su favor, por su flujo impuro, delante de Yahweh."
        },
        {
            "31": "Pondrás a los yisraelim en guardia contra sus inmundicias, para que no mueran por sus inmundicias cuando contaminen Mi Morada que está entre ellos."
        },
        {
            "32": "Tal es la instrucción concerniente al que tenga un flujo: concerniente al que tenga una emisión seminal y quede impuro por ella,"
        },
        {
            "33": "y concerniente a la que esté en su padecimiento menstrual, y concerniente a cualquiera, varón o hembra, que tenga un flujo, y concerniente al hombre que se acueste con una mujer impura."
        }
    ],
    "16": [
        {
            "1": "Yahweh le habló a Moshé tras la muerte de los dos benei de Aharón, que murieron cuando se acercaron demasiado a la Presencia de Yahweh."
        },
        {
            "2": "Yahweh le dijo a Moshé: Dile a tu ají Aharón que no puede entrar cuando quiera al Santuario detrás de la cortina, frente a la cubierta que hay sobre el arca, no vaya a ser que muera; porque Yo aparezco en la nube sobre la cubierta."
        },
        {
            "3": "Únicamente así entrará Aharón al Santuario: con un toro de la manada para ofrenda por el pecado y un carnero para ofrenda quemada."
        },
        {
            "4": "Estará vestido con una túnica sagrada de lino, con calzones de lino pegados a su cuerpo, y estará ceñido con un cinturón de lino blanco, y llevará un turbante de lino. Esas son las vestiduras sagradas; bañará su cuerpo con agua y entonces se las pondrá."
        },
        {
            "5": "Y de la comunidad yisraelí tomará dos chivos para ofrenda por el pecado y un carnero para ofrenda quemada."
        },
        {
            "6": "Aharón debe ofrecer su propio toro de ofrenda por el pecado, para hacer expiación por él y por su familia."
        },
        {
            "7": "Aharón tomará los dos chivos y los pondrá delante de Yahweh a la entrada de la Tienda de Reunión;"
        },
        {
            "8": "y hará un sorteo por los dos chivos, uno marcado para Yahweh y el otro marcado para emisario."
        },
        {
            "9": "Aharón traerá el chivo designado por sorteo para Yahweh, y lo presentará como ofrenda por el pecado;"
        },
        {
            "10": "mientras que el chivo designado por sorteo para emisario se dejará vivo delante de Yahweh, para hacer expiación con él y enviarlo al midbar como emisario."
        },
        {
            "11": "Aharón ofrecerá entonces su toro de ofrenda por el pecado, para hacer expiación por él y por su familia. Inmolará su toro de ofrenda por el pecado,"
        },
        {
            "12": "y tomará un incensario lleno de brasas encendidas sacadas del Altar delante de Yahweh, y dos puñados de incienso aromático finamente molido, y lo traerá detrás de la cortina."
        },
        {
            "13": "Echará el incienso en el fuego delante de Yahweh, de manera que la nube de incienso cubra la tapa que está sobre el Arca de la Alianza, para que no muera."
        },
        {
            "14": "Tomará un poco de la sangre del toro y la rociará con su dedo sobre la cubierta por el lado oriental; y por el frente de la cubierta rociará un poco de la sangre siete veces."
        },
        {
            "15": "Entonces inmolará el chivo del pueblo para ofrenda por el pecado, traerá su sangre detrás de la cortina, y hará con su sangre como habrá hecho con la sangre del toro; la rociará sobre la cubierta y al frente de la cubierta."
        },
        {
            "16": "Así purificará el Santuario de las inmundicias y transgresiones de los yisraelim; por todos sus pecados; y hará lo mismo por la Tienda de Reunión, que mora con ellos en medio de sus inmundicias."
        },
        {
            "17": "Cuando entre a hacer expiación en el Santuario, nadie más podrá estar en la Tienda de Reunión hasta que él salga. Cuando haya hecho expiación por sí mismo y por su familia, y por toda la kejilá de Yisrael,"
        },
        {
            "18": "saldrá al Altar que está delante de Yahweh y lo purificará, tomará un poco de la sangre del toro y del chivo y la aplicará a los cuatro cuernos del Altar;"
        },
        {
            "19": "y el resto de la sangre la rociará sobre él mismo con su dedo siete veces. Así lo purificará de las inmundicias de los yisraelim y lo consagrará."
        },
        {
            "20": "Cuando haya terminado de purificar el Santuario, la Tienda de Reunión, y el Altar, traerán el chivo vivo."
        },
        {
            "21": "Aharón pondrá sus dos manos sobre la cabeza del chivo vivo y confesará sobre él todas las maldades y transgresiones de los yisraelim, por todos sus pecados, poniéndolos sobre la cabeza del chivo; y lo enviarán al midbar mediante un hombre designado."
        },
        {
            "22": "Así el chivo llevará sobre sí todas las maldades de ellos a una región inaccesible; y soltarán al chivo en el midbar."
        },
        {
            "23": "Y Aharón entrará a la Tienda de Reunión, se quitará las vestiduras de lino que se pone cuando entra al Santuario, y las dejará allí."
        },
        {
            "24": "Bañará su cuerpo con agua en el precinto sagrado y se pondrá sus vestiduras; entonces saldrá y presentará su ofrenda quemada y la ofrenda quemada del pueblo, haciendo expiación por él y por el pueblo."
        },
        {
            "25": "La grasa de la ofrenda por el pecado la convertirá en humo sobre el Altar."
        },
        {
            "26": "El que soltó el chivo emisario lavará sus ropas y bañará su cuerpo con agua; después de eso podrá entrar de nuevo al campamento."
        },
        {
            "27": "El toro de ofrenda por el pecado y el chivo de ofrenda por el pecado cuya sangre se trajo para purificar el Santuario serán sacados del campamento; y sus cueros, sus carnes, y su estiércol serán consumidos al fuego."
        },
        {
            "28": "El que los queme lavará sus ropas y bañará su cuerpo en agua; después de eso podrá entrar de nuevo al campamento."
        },
        {
            "29": "Y esta será para ti una ley perpetua: En el jodesh séptimo, el día décimo del jodesh, ustedes practicarán la negación propia; y no harán ningún tipo de trabajo, ni el ciudadano ni el extranjero que reside entre ustedes."
        },
        {
            "30": "Porque en este día se hará expiación por ustedes para limpiarlos de todos sus pecados; ustedes quedarán limpios delante de Yahweh."
        },
        {
            "31": "Será un Shabbat de completo reposo para ustedes, practicarán la negación propia; es una ley perpetua."
        },
        {
            "32": "El Kohen que haya sido ungido y ordenado para servir de Kohen en lugar de su abba hará expiación. Se pondrá las vestiduras de lino, las vestiduras sagradas."
        },
        {
            "33": "Purificará el Santuario interior; purificará la Tienda de Reunión y el Altar; y hará expiación por los Kohanim y por toda la gente de la kejilá."
        },
        {
            "34": "Esta será para ustedes una ley perpetua, para hacer expiación por los yisraelim por todos sus pecados una vez al año. Y Moshé hizo como le había mandado Yahweh."
        }
    ],
    "17": [
        {
            "1": "Yahweh le habló a Moshé diciendo:"
        },
        {
            "2": "Habla a Aharón y a sus benei y a todo el pueblo yisraelí y diles: Esto es lo que ha mandado Yahweh:"
        },
        {
            "3": "Si alguien de la Bayit de Yisrael sacrifica un buey o una oveja o una cabra en el campamento, o fuera del campamento,"
        },
        {
            "4": "y no lo trae a la entrada de la Tienda de Reunión para presentarlo como ofrenda a Yahweh, delante del Tabernáculo de Yahweh, se le imputará culpa de sangre al tal hombre; ha derramado sangre; ese hombre será cortado de entre su pueblo."
        },
        {
            "5": "Esto es para que los yisraelim traigan los sacrificios que han estado haciendo al descubierto; para que los traigan delante de Yahweh, al Kohen, a la entrada de la Tienda de Reunión, y los ofrezcan como sacrificios de bienestar a Yahweh;"
        },
        {
            "6": "para que el Kohen rocíe la sangre sobre el Altar de Yahweh a la entrada de la Tienda de Reunión, y convierta en humo la grasa como olor grato a Yahweh;"
        },
        {
            "7": "y para que no sigan ofreciendo sus sacrificios a los demonios cabríos tras los cuales se extravían. Esta será para ellos una ley perpetua, a través de los siglos."
        },
        {
            "8": "Diles además: Si alguien de la Bayit de Yisrael o de los extranjeros que residen entre ellos presenta una ofrenda quemada o un sacrificio,"
        },
        {
            "9": "y no lo trae a la entrada de la Tienda de Reunión para ofrecerlo a Yahweh, esa persona será cortada de su pueblo."
        },
        {
            "10": "Y si alguno de la Bayit de Yisrael o de los extranjeros que residen entre ellos ingiere sangre alguna, pondré Mi rostro contra tal persona que ingiere la sangre, y lo cortaré de entre su pueblo."
        },
        {
            "11": "Porque la vida de la carne está en la sangre, y Yo se la he asignado a ustedes para hacer expiación por sus vidas sobre el Altar; es la sangre, como vida, la que realiza la expiación."
        },
        {
            "12": "Por eso le digo al pueblo yisraelí: Ninguna persona entre ustedes debe ingerir sangre, ni el extranjero que reside entre ustedes debe ingerir sangre."
        },
        {
            "13": "Y si algún yisraelí o algún extranjero que reside entre ustedes caza un animal o un ave que se puede comer, derramará su sangre y la cubrirá con tierra."
        },
        {
            "14": "Porque es la vida de toda carne, su sangre es su vida. Por eso le digo al pueblo yisraelí: Ustedes no deben ingerir la sangre de ninguna carne, porque la vida de toda carne es su sangre. Cualquiera que la ingiera será cortado."
        },
        {
            "15": "Cualquier persona, sea ciudadano o extranjero, que coma lo que ha muerto o ha sido destrozado por las bestias lavará sus ropas, se bañará en agua, y quedará impuro hasta la tarde; entonces será limpio."
        },
        {
            "16": "Pero si no lava sus ropas y baña su cuerpo, llevará su culpa."
        }
    ],
    "18": [
        {
            "1": "Yahweh le habló a Moshé, diciendo:"
        },
        {
            "2": "Háblale al pueblo yisraelí y diles: Yo Yahweh soy el Elohé de ustedes."
        },
        {
            "3": "No deben copiar las prácticas de la tierra de Mitzraim donde habitaron, ni de la tierra de Kenaan adonde los estoy llevando; ni sigan las leyes de ellos."
        },
        {
            "4": "Mis Reglas solamente deben observar ustedes, y seguir fielmente Mis Leyes; Yo Yahweh soy el Elohé de ustedes."
        },
        {
            "5": "Ustedes deben observar Mis Leyes y Mis Reglas, en las cuales vivirá el hombre; Yo soy Yahweh."
        },
        {
            "6": "Ninguno de ustedes deberá allegarse a algún pariente carnal para descubrir su desnudez. Yo soy Yahweh."
        },
        {
            "7": "La desnudez de tu abba, esto es, la desnudez de tu íma, no la descubrirás; ella es tu íma y no descubrirás su desnudez."
        },
        {
            "8": "No descubrirás la desnudez de la esposa de tu abba; es la desnudez de tu abba."
        },
        {
            "9": "La desnudez de tu ajot, bat de tu abba o bat de tu íma, sea nacida en la bayit o fuera; no descubras su desnudez."
        },
        {
            "10": "La desnudez de la bat de tu ben, o de la bat de tu bat no descubras su desnudez; que la desnudez de ellas es la tuya."
        },
        {
            "11": "La desnudez de la bat de la esposa de tu abba, que haya nacido en la bayit de tu abba ella es tu ajot; no descubras su desnudez."
        },
        {
            "12": "No descubras la desnudez de la ajot de tu abba; ella es parienta de tu abba."
        },
        {
            "13": "No descubras la desnudez de la ajot de tu íma; que ella es parienta de tu íma."
        },
        {
            "14": "No descubras la desnudez del ají de tu abba: no te acerques a su esposa; ella es tu tía."
        },
        {
            "15": "No descubras la desnudez de tu nuera: es la esposa de tu ben; no descubrirás su desnudez."
        },
        {
            "16": "No descubras la desnudez de la esposa de tu ají; es la desnudez de tu ají."
        },
        {
            "17": "No descubras la desnudez de una mujer y de su bat; ni te cases con la bat de su ben ni la bat de su bat para descubrir su desnudez: ellos son parientes; eso es depravación."
        },
        {
            "18": "No te cases con una mujer como rival de su ajot para descubrir su desnudez mientras la otra viva."
        },
        {
            "19": "No te allegues a una mujer durante su período de impureza para descubrir su desnudez."
        },
        {
            "20": "No tengas relaciones carnales con la esposa de tu prójimo para contaminarte con ella."
        },
        {
            "21": "No permitas que nadie de tu prole sea ofrecido a mólekh, y no profanes el Shem de tu Elohé; Yo soy Yahweh."
        },
        {
            "22": "No te acuestes con un varón como se acuesta uno con una mujer; es algo detestable."
        },
        {
            "23": "No tengas relaciones carnales con ninguna bestia para contaminarte con ello; y no permitas que una mujer se preste a tener relaciones con una bestia; eso es perversión."
        },
        {
            "24": "No se contaminen de ninguna de esas maneras, que por esas cosas fue que se contaminaron las naciones que estoy expulsando de delante de ti."
        },
        {
            "25": "Así la tierra quedó contaminada; y Yo la llamé a cuentas por su iniquidad, y la tierra vomitó a sus habitantes."
        },
        {
            "26": "Pero ustedes deben observar Mis Leyes y Mis Reglas, y no deben hacer ninguna de esas cosas detestables, ni el ciudadano ni el extranjero que reside entre ustedes;"
        },
        {
            "27": "porque todas esas cosas detestables las hacían las naciones que estaban en la tierra antes que ustedes, y la tierra se contaminó."
        },
        {
            "28": "Así que no permitas que la tierra te vomite a ti por contaminarla, como vomitó a las naciones que vinieron antes que tú."
        },
        {
            "29": "Todo el que haga cualquiera de esas cosas detestables; las tales personas serán cortadas de su pueblo."
        },
        {
            "30": "Ustedes deben cumplir Mi Orden de no inmiscuirse en ninguna de las prácticas detestables que se practicaban antes de ustedes, y no deben contaminarse mediante ellas; Yo soy Yahweh su Elohé."
        }
    ],
    "19": [
        {
            "1": "Yahweh le dijo a Moshé:"
        },
        {
            "2": "Háblale a todos los benei Yisrael y diles: Ustedes deben esforzarse por ser Kadosh, porque Yo, Yahweh su Elohé, soy Kadosh."
        },
        {
            "3": "Cada uno de ustedes debe respetar a su íma y a su abba, y observar Mis Shabbat; Yo Yahweh soy su Elohé."
        },
        {
            "4": "No se vuelvan a los ídolos ni se hagan deidades fundidas; Yo Yahweh soy su Elohé."
        },
        {
            "5": "Cuando sacrifiquen una ofrenda de bienestar para Yahweh, sacrifíquenla de manera que sea aceptada en favor suyo."
        },
        {
            "6": "Deberá comerse el mismo día que la sacrifiquen, o al día siguiente; pero lo que quede para el tercer día deberá consumirse en fuego."
        },
        {
            "7": "Si se come al tercer día, es algo ofensivo, no será aceptable."
        },
        {
            "8": "Y el que coma de ella llevará su culpa, porque ha profanado lo que es sagrado para Yahweh; esa persona será cortada de su parentela."
        },
        {
            "9": "Cuando recojan la cosecha de su tierra, no debes cosechar hasta los bordes de tu campo, ni recoger el fruto que se cae de tu cosecha."
        },
        {
            "10": "No rebuscarás tu viña, ni recogerás el fruto caído de tu viña; debes dejarlos para el pobre y el extranjero; Yo Yahweh soy su Elohé."
        },
        {
            "11": "No hurtarás; no se tratarán con engaño o falsedad unos a otros."
        },
        {
            "12": "No jurarás en falso por Mi Shem, profanando el Shem de tu Elohé; Yo soy Yahweh."
        },
        {
            "13": "No defraudarás a tu prójimo. No cometerás robo. La paga del obrero no quedará en tu poder hasta la mañana."
        },
        {
            "14": "No insultarás al sordo, ni pondrás tropiezo delante del ciego. Respetarás a tu Elohé; Yo soy Yahweh."
        },
        {
            "15": "No debes hacer juicio injusto; no favorezcas al pobre ni le muestres deferencia al rico; juzga con justicia a tu prójimo."
        },
        {
            "16": "No andes chismeando entre tu pueblo. No desatiendas a tu prójimo cuando está en peligro; Yo soy Yahweh."
        },
        {
            "17": "No odiarás a tu pariente en tu lev. Reprende a tu pariente, pero no incurras en falta por su causa."
        },
        {
            "18": "No tomarás venganza ni guardarás rencor contra tus ajaim. Ama a tu prójimo como a ti mismo; Yo soy Yahweh."
        },
        {
            "19": "Ustedes deben guardar Mis Leyes. No permitirás que tu ganado se aparee con una especie distinta; no sembrarás tu campo con dos clases de semillas; no te pondrás ropa con mezcla de dos clases de materiales."
        },
        {
            "20": "Si un hombre tiene relaciones carnales con una mujer que es esclava y se le ha asignado a otro hombre, pero no ha sido redimida ni se le ha dado libertad, debe haber una indemnización; sin embargo, no se les debe dar muerte, ya que ella no ha sido libertada."
        },
        {
            "21": "Pero él debe traer a la entrada de la Tienda de Reunión, como su ofrenda de culpa para Yahweh, un carnero de ofrenda de culpa."
        },
        {
            "22": "Con el carnero de ofrenda de culpa el Kohen hará expiación por él delante de Yahweh por el pecado que ha cometido; y se le perdonará el pecado que ha cometido."
        },
        {
            "23": "Cuando entren en la tierra y planten algún árbol para alimento, considerarán su fruto como prohibido. Por tres años les será prohibido, no debe comerse."
        },
        {
            "24": "En el cuarto año todo su producto debe apartarse para regocijo festivo delante de Yahweh;"
        },
        {
            "25": "y solamente en el año quinto podrán ustedes usar su fruto para que sus cosechas se les aumenten; Yo Yahweh soy su Elohé."
        },
        {
            "26": "No comerán nada con su sangre. No practicarán adivinación ni agüeros."
        },
        {
            "27": "Ustedes no deben redondear los bordes del pelo de su cabeza, ni destruir los bordes de su barba en su cara;"
        },
        {
            "28": "ni hacerse heridas en su carne por los muertos, ni imprimirse marca alguna; Yo soy Yahweh."
        },
        {
            "29": "No degrades a tu bat haciéndola una ramera, no sea que la tierra caiga en prostitución y se llene la tierra de depravación."
        },
        {
            "30": "Ustedes observarán Mis Shabbat y venerarán Mi Lugar Kadosh; Yo soy Yahweh."
        },
        {
            "31": "No se vuelvan a los aparecidos ni interroguen a los ruajim de familiares, para contaminarse con ellos; Yo Yahweh soy el Elohé de ustedes."
        },
        {
            "32": "Te levantarás delante del anciano de edad y le mostrarás deferencia al envejeciente; respetarás a tu Elohé; Yo soy Yahweh."
        },
        {
            "33": "Cuando un extranjero decida servir a Yahweh y resida por eso entre ustedes y en su tierra, no lo perjudicarán."
        },
        {
            "34": "El extranjero que sirve y adora a Yahweh que reside con ustedes será para ustedes como uno de sus ciudadanos; lo amarán como a ustedes mismos, porque ustedes fueron extranjeros en la tierra de Mitzraim; Yo Yahweh soy su Elohé."
        },
        {
            "35": "No falsificarán las medidas de longitud, de peso, o de capacidad."
        },
        {
            "36": "Tendrán una balanza honrada, pesas honradas, una libra honrada, y una onza honrada. Yo Yahweh soy su Elohé que los libró de la tierra de Mitzraim."
        },
        {
            "37": "Ustedes deben observar fielmente todas Mis Leyes y todas Mis Reglas; Yo soy Yahweh Elohé."
        }
    ],
    "20": [
        {
            "1": "Y Yahweh le habló a Moshé:"
        },
        {
            "2": "Dile además al pueblo yisraelí: A cualquiera de entre los yisraelim, o de entre los extranjeros que residen en Yisrael, que le entregue alguna de su prole a mólekh, se le dará muerte; el pueblo de la tierra lo ejecutará a pedradas."
        },
        {
            "3": "Y Yo pondré Mi rostro contra ese hombre y lo cortaré de entre su pueblo, por darle de su prole a mólekh y profanar así Mi Santuario y profanar Mi Kadosh Shem."
        },
        {
            "4": "Y si el pueblo de la tierra aparta sus ojos de ese hombre cuando ofrece su prole a mólekh, y no lo ejecuta,"
        },
        {
            "5": "Yo mismo pondré Mi rostro contra ese hombre y su familia, y cortaré de entre su pueblo tanto a él como a todos los que lo sigan en extraviarse tras mólekh."
        },
        {
            "6": "Y si alguna persona se vuelve a los fantasmas y los ruajim familiares y se extravía tras ellos, Yo pondré Mi rostro contra esa persona y la cortaré de entre su pueblo."
        },
        {
            "7": "Ustedes deben consagrarse y ser consagrados, porque Yo Yahweh soy su Elohé."
        },
        {
            "8": "Deben observar fielmente Mis Leyes: Yo, Yahweh los consagro."
        },
        {
            "9": "Si alguno insulta a su abba o a su íma, se le dará muerte; ha insultado a su abba o a su íma; su culpa de sangre esté sobre él."
        },
        {
            "10": "Si un hombre comete adulterio con una mujer casada, cometiendo adulterio con la esposa de otro hombre, al adúltero y a la adúltera se les dará muerte."
        },
        {
            "11": "Si un hombre se acuesta con la esposa de su abba, es la desnudez de su abba la que ha descubierto; a los dos se les dará muerte; su culpa de sangre está sobre ellos."
        },
        {
            "12": "Si un hombre se acuesta con su nuera, a ambos se les dará muerte; han cometido incesto; su culpa de sangre está sobre ellos."
        },
        {
            "13": "Si un hombre se acuesta con un varón como se acuesta uno con una mujer, los dos han hecho algo detestable; se les dará muerte; su culpa de sangre está sobre ellos."
        },
        {
            "14": "Si un hombre se casa con una mujer y con su íma, es depravación; tanto a él como a ellas los echarán al fuego, para que no haya depravación entre ustedes."
        },
        {
            "15": "Si un hombre sostiene relaciones carnales con una bestia, debe dársele muerte; y matarán también a la bestia."
        },
        {
            "16": "Si una mujer se allega a alguna bestia para aparearse con ella, matarás a la mujer y a la bestia; ambos deben morir; su culpa de sangre está sobre ellas."
        },
        {
            "17": "Si un hombre se casa con su ajot, bat de su abba o de su íma, de modo que él vea la desnudez de ella y ella vea la desnudez de él, es una vergüenza; ambos serán excomulgados a la vista de sus parientes. Él ha descubierto la desnudez de su ajot, llevará su culpa."
        },
        {
            "18": "Si un hombre se acuesta con una mujer en su regla y descubre su desnudez, ha expuesto su flujo y ella ha expuesto el flujo de ella; ambos serán cortados de entre su pueblo."
        },
        {
            "19": "No descubrirás la desnudez de la ajot de tu íma o de la ajot de tu abba, porque es descubrir a su parienta carnal; llevará su culpa."
        },
        {
            "20": "Si un hombre se acuesta con la esposa de su tío, es la desnudez de su tío la que ha descubierto. Llevará su culpa; morirán sin benei."
        },
        {
            "21": "Si un hombre se casa con la esposa de su ají, es una indecencia. Es la desnudez de su ají la que ha descubierto; quedarán sin benei."
        },
        {
            "22": "Observen fielmente todas Mis Leyes y todos Mis Reglamentos, para que no los vomite la tierra a la que los llevo para que se establezcan."
        },
        {
            "23": "No deben seguir las prácticas de las naciones que estoy expulsando delante de ustedes. Porque por haber hecho todas esas cosas es que las aborrecí"
        },
        {
            "24": "y les dije a ustedes: Ustedes poseerán la tierra de ellos, pues Yo se la daré para que la posean, una tierra que mana leche y miel. Yo Yahweh soy su Elohé que los he separado a ustedes de otros pueblos."
        },
        {
            "25": "Así que ustedes deben separar la bestia limpia de la impura, el ave impura de la limpia. No deben acarrear abominación sobre ustedes por medio de bestia o de ave o de cualquier cosa por la que vive el suelo, que Yo les haya separado para que las traten como impuras."
        },
        {
            "26": "Ustedes serán Kadosh para Mí, porque Yo Yahweh soy Kadosh, y Yo los he separado a ustedes de otros pueblos para que sean Míos."
        },
        {
            "27": "A un hombre o mujer que sea entre ellos un médium o espiritista se le dará muerte; los ejecutarán con piedras; su culpa estará sobre ellos."
        }
    ],
    "21": [
        {
            "1": "Yahweh le dijo a Moshé: Háblales a los Kohanim, los benei de Aharón, y diles: Nadie deberá contaminarse por ninguna persona muerta de su parentela,"
        },
        {
            "2": "excepto por sus parientes más cercanos: su íma, su abba, su ben, su bat y su ají;"
        },
        {
            "3": "también por una ajot virgen cercana a él, porque no se ha casado, por ella puede contaminarse."
        },
        {
            "4": "Pero no se contaminará con pariente por matrimonio de manera que se profane."
        },
        {
            "5": "No se deben rasurar ninguna parte de su cabeza, ni hacerse cortes en los lados de la barba, ni hacerse heridas en la carne."
        },
        {
            "6": "Deberán ser Kadosh para su Elohé y no profanar el Shem de su Elohé; porque ellos presentan la ofrenda encendida a Yahweh, el alimento de su Elohé, así que deben ser Kadosh."
        },
        {
            "7": "No deben casarse con una mujer profanada por la prostitución, ni casarse con una que se ha divorciado de su esposo. Porque son Kadosh para su Elohé"
        },
        {
            "8": "y debes tratarlos como Kadosh, ya que ellos ofrecen el alimento de tu Elohé; serán Kadosh para ti, porque Yo Yahweh que te santifico soy Kadosh."
        },
        {
            "9": "Cuando la bat de un Kohen se contamina por prostitución, es a su abba a quien contamina; la echarán al fuego."
        },
        {
            "10": "El Kohen que está por sobre sus compañeros, sobre cuya cabeza se ha vertido el aceite de la unción y quien ha sido ordenado para llevar las vestiduras, no debe desgreñarse la cabeza ni rasgar sus vestiduras."
        },
        {
            "11": "No debe ir donde haya algún cuerpo muerto; no debe contaminarse siquiera por su abba o su íma."
        },
        {
            "12": "No debe salir del Santuario y profanar el Santuario de su Elohé, pues sobre él está la distinción del aceite de la unción de su Elohé, Yo Yahweh."
        },
        {
            "13": "Puede casarse solamente con una mujer que sea virgen."
        },
        {
            "14": "Con una viuda, o una divorciada, o una degradada por prostitución; con estas no puede casarse. Solamente una virgen de su propia parentela puede tomar por esposa;"
        },
        {
            "15": "para que no profane su prole entre su parentela, pues Yo Yahweh lo he santificado."
        },
        {
            "16": "Yahweh le habló además a Moshé:"
        },
        {
            "17": "Háblale a Aharón y dile: Ningún hombre de tu linaje en todas las generaciones que tenga un defecto estará cualificado para ofrecer el alimento de su Elohé."
        },
        {
            "18": "Absolutamente nadie que tenga un defecto estará cualificado: ninguno que sea ciego, o cojo, o tenga un miembro muy corto o muy largo;"
        },
        {
            "19": "ninguno que tenga una pierna rota o un brazo roto;"
        },
        {
            "20": "o que sea jorobado, o enano, o que tenga defecto en un ojo, o que tenga cicatriz de una ampolla, o escorbuto, o que sea castrado."
        },
        {
            "21": "Ningún hombre en el linaje de Aharón el Kohen que tenga un defecto estará cualificado para presentar la ofrenda encendida de Yahweh; por tener un defecto, no estará cualificado para ofrecer el alimento de su Elohé."
        },
        {
            "22": "Puede comer del alimento de su Elohé, del santísimo, así como del kadosh;"
        },
        {
            "23": "pero no debe pasar detrás de la cortina ni acercarse al Altar, porque tiene un defecto. No debe profanar estos lugares sagrados para Mí, porque Yo Yahweh los he santificado."
        },
        {
            "24": "Así le habló Moshé a Aharón y a sus benei y a todos los yisraelim."
        }
    ],
    "22": [
        {
            "1": "Yahweh le habló a Moshé diciendo:"
        },
        {
            "2": "Instruye a Aharón y a sus benei a que sean escrupulosos con las donaciones sagradas que el pueblo yisraelí me consagre, para que no profanen Mi Kadosh Shem; Yo soy Yahweh."
        },
        {
            "3": "Diles: Por todas las generaciones, si algún hombre de su linaje, mientras está en estado de inmundicia, participa de alguna donación sagrada que el pueblo yisraelí le consagre a Yahweh, esa persona será cortada de delante de Mí; Yo soy Yahweh."
        },
        {
            "4": "Ningún hombre del linaje de Aharón que tenga una erupción o un flujo comerá de las donaciones sagradas hasta que esté puro. Si alguien toca algo que ha quedado impuro por un cadáver, o si un hombre tiene una emisión seminal,"
        },
        {
            "5": "o si alguien toca algún reptil mediante el cual quede impuro o algún ser humano mediante el cual quede impuro; cualquiera que sea su inmundicia;"
        },
        {
            "6": "la persona que lo toque quedará impura hasta la tarde y no comerá de las donaciones sagradas a menos que haya lavado su cuerpo en agua."
        },
        {
            "7": "Tan pronto se ponga el sol quedará puro; y después podrá comer de las donaciones sagradas, pues son su alimento."
        },
        {
            "8": "No podrá comer nada que haya muerto o que haya sido destrozado por las bestias, haciéndose impuro por ello; Yo soy Yahweh."
        },
        {
            "9": "Deberán cumplir Mis Órdenes, para que no incurran en culpa por ello y mueran por eso, por haber cometido profanación; Yo Yahweh los consagro."
        },
        {
            "10": "Ningún laico comerá de las donaciones sagradas. Ningún criado o jornalero de un Kohen comerá de las donaciones sagradas;"
        },
        {
            "11": "pero una persona que sea propiedad del Kohen por compra puede comer de ellas; y los que le nazcan en su bayit podrán comer de su alimento."
        },
        {
            "12": "Si la bat de un Kohen se casa con un laico, no puede comer de las contribuciones sagradas;"
        },
        {
            "13": "pero si la bat del Kohen es viuda, o divorciada y sin linaje, y está otra vez en la bayit de su abba como en su juventud, puede comer del alimento de su abba. Ningún laico puede comer de él;"
        },
        {
            "14": "pero si un hombre come de una donación sagrada sin darse cuenta, deberá pagarle al Kohen por la donación sagrada, añadiendo un quinto de su valor."
        },
        {
            "15": "Pero los Kohanim no deben permitirles a los yisraelim profanar las donaciones sagradas que apartan para Yahweh,"
        },
        {
            "16": "ni incurrir en culpa que requiera el pago de una multa, al comer de tales donaciones sagradas; porque soy Yo Yahweh quien los hago sagrados."
        },
        {
            "17": "Yahweh le habló a Moshé diciendo:"
        },
        {
            "18": "Háblale a Aharón y a sus benei, y a todo el pueblo yisraelí, y diles: Cuando algún hombre de la Bayit de Yisrael o de los extranjeros en Yisrael presente una ofrenda quemada como su ofrenda por cualquiera de las ofrendas votivas o cualquiera de las ofrendas voluntarias que les presentan a Yahweh,"
        },
        {
            "19": "tiene que ser, para ser aceptable a favor suyo, un macho sin tacha, del ganado, o de las ovejas o de las cabras."
        },
        {
            "20": "No debes ofrecer nada que tenga defecto, porque no será aceptado a tu favor."
        },
        {
            "21": "Y cuando un hombre ofrezca, de la manada o del rebaño, un sacrificio de bienestar a Yahweh por un voto explícito o como ofrenda voluntaria, para ser aceptable tiene que ser sin tacha; no debe haber defecto en él."
        },
        {
            "22": "Cualquier animal ciego, o herido, o mutilado, o con un lobanillo, o con cicatriz de llaga, o con escorbuto; ése no lo debes ofrecer a Yahweh; no debes poner ninguno de esos sobre el Altar como ofrenda encendida a Yahweh."
        },
        {
            "23": "Puedes, sin embargo, presentar como ofrenda voluntaria un buey o una oveja con una extremidad extendida o contraída; pero no será aceptado para un voto."
        },
        {
            "24": "No le debes ofrecer a Yahweh ninguno con testículos magullados o aplastados o quebrados o cortados. No debes tener semejantes prácticas en tu propia tierra,"
        },
        {
            "25": "ni deberás aceptar semejantes animales de un extranjero como ofrenda de alimento para tu Elohé, porque están mutilados, tienen defecto; no serán aceptados en tu favor."
        },
        {
            "26": "Yahweh le habló a Moshé diciendo:"
        },
        {
            "27": "Cuando nazca un becerro o una oveja o una cabra, se debe quedar siete días con su íma, y a partir del octavo día será aceptable como ofrenda encendida para Yahweh."
        },
        {
            "28": "Sin embargo, ningún animal de la manada o del rebaño deberá ser inmolado con su cría el mismo día."
        },
        {
            "29": "Cuando ustedes sacrifiquen una ofrenda de agradecimiento a Yahweh, sacrifíquenla de manera que sea aceptable en su favor."
        },
        {
            "30": "Deberá comerse el mismo día; no deben dejar nada de ella hasta la mañana; Yo soy Yahweh."
        },
        {
            "31": "Deben observar fielmente Mis Reglas; Yo soy Yahweh."
        },
        {
            "32": "No deben profanar Mi Kadosh Shem, para que Yo sea santificado en medio del pueblo yisraelí; Yo soy Yahweh que los santifico,"
        },
        {
            "33": "Yo que los saqué de la tierra de Mitzraim para ser el Elohé de ustedes, Yo soy Yahweh."
        }
    ],
    "23": [
        {
            "1": "Yahweh le habló a Moshé, diciendo:"
        },
        {
            "2": "Háblale al pueblo yisraelí y dile: Estos son Mis tiempos señalados, los tiempos señalados de Yahweh, que deberán proclamar como ocasiones sagradas."
        },
        {
            "3": "Seis días se puede trabajar, pero el séptimo día será un Shabbat de completo reposo, una ocasión sagrada. No deben hacer ningún trabajo; será un reposo de Yahweh en todos sus establecimientos."
        },
        {
            "4": "Estos son los tiempos señalados de Yahweh, las ocasiones sagradas que ustedes deben celebrar cada una en su fecha establecida:"
        },
        {
            "5": "En el primer jodesh, el día catorce del jodesh, entre las dos tardes, habrá una ofrenda de Pésaj a Yahweh,"
        },
        {
            "6": "y en el día quince de ese jodesh la Moed de los Inleudos. Comerán panes Inleudos por siete días."
        },
        {
            "7": "En el primer día deben celebrar una ocasión sagrada; no deben trabajar en sus ocupaciones."
        },
        {
            "8": "Por siete días presentarás ofrendas de todo lev a Yahweh. El séptimo día será una ocasión sagrada; no deben trabajar en sus ocupaciones."
        },
        {
            "9": "Yahweh le habló a Moshé, diciendo:"
        },
        {
            "10": "Háblale al pueblo yisraelí y dile: Cuando ustedes entren a la tierra que les estoy dando y cosechen su producto, deberán traer el primer manojo de su cosecha al Kohen."
        },
        {
            "11": "Él llevará el manojo delante de Yahweh para que sea aceptado en favor de ustedes; el Kohen lo llevará en el día después del Shabbat."
        },
        {
            "12": "En el día en que lleven el manojo, presentarán como ofrenda quemada para Yahweh un cordero de un año sin tacha."
        },
        {
            "13": "La ofrenda de comida con él será de dos décimas de medida de harina selecta mezclada con aceite, una ofrenda encendida de olor grato para Yahweh; y la libación que va con ella será de vino, un cuarto de litro."
        },
        {
            "14": "Hasta ese mismo día, hasta que hayan traído la ofrenda de su Elohé, no deberán comer pan ni grano tostado ni espigas nuevas; es una ley perpetua a través de los siglos en todos sus establecimientos."
        },
        {
            "15": "Y desde el día en que traigan el manojo de la ofrenda de expiación; el día después del Shabbat, contarán siete semanas. Tienen que ser completas:"
        },
        {
            "16": "deben contar hasta el día después de la séptima semana, cincuenta días; entonces traerán una ofrenda de grano nuevo a Yahweh."
        },
        {
            "17": "Deberán traer de sus establecimientos dos hogazas de pan como ofrenda de expiación; cada una hecha de dos décimas de medida de harina selecta, horneada después de leudada, como primicias para Yahweh."
        },
        {
            "18": "Con el pan presentarán, como ofrendas quemadas a Yahweh, siete corderos sin tacha de un año, un toro de la manada, y dos carneros, con sus ofrendas de comida y sus libaciones, una ofrenda encendida de olor grato para Yahweh."
        },
        {
            "19": "Deberán ofrecer también un chivo como ofrenda por el pecado y dos corderos de un año como sacrificio de bienestar."
        },
        {
            "20": "El Kohen los elevará a los dos corderos juntos con el pan de primicias como ofrenda de expiación delante de Yahweh; serán consagrados a Yahweh, para el Kohen."
        },
        {
            "21": "En ese mismo día tendrán una celebración; será una ocasión sagrada para ustedes; no deben trabajar en sus ocupaciones. Esta es una ley perpetua en todos sus establecimientos, a través de los siglos."
        },
        {
            "22": "Y cuando cosechen el producto de su tierra, no deben cosechar todo hasta los bordes de su campo, ni recoger las espigas caídas de su cosecha; deberán dejarlas para el pobre y el extranjero; Yo Yahweh soy su Elohé."
        },
        {
            "23": "Yahweh le habló a Moshé, diciendo:"
        },
        {
            "24": "Háblale así al pueblo yisraelí: En el séptimo jodesh, el día primero del jodesh, ustedes observarán un completo Reposo, una ocasión Sagrada, que conmemorarán con fuertes toques de Shofar."
        },
        {
            "25": "No harás trabajo alguno en ninguna de sus ocupaciones; y traerán una ofrenda de todo lev a Yahweh."
        },
        {
            "26": "Yahweh le habló a Moshé, diciendo:"
        },
        {
            "27": "Mira, el día diez de este séptimo jodesh es el Yom de la Expiación. Será una ocasión Sagrada para todos ustedes, donde practicarán la negación propia, y traerán una ofrenda de todo lev a Yahweh;"
        },
        {
            "28": "no harán ninguno de ustedes ningún trabajo durante ese Yom. Porque es un Yom de Expiación, en el cual se hace súplicas y ruegos en favor de todos ustedes delante de Yahweh, su Elohé."
        },
        {
            "29": "De hecho, cualquier persona que no practique la negación propia durante ese Yom será cortada de su parentela;"
        },
        {
            "30": "y cualquiera de ustedes que haga algún trabajo durante ese Yom, Yo haré que esa persona perezca de entre su pueblo."
        },
        {
            "31": "No hagan ninguna clase de trabajo; es una Instrucción Perpetua, por todos los siglos desde que se estableció."
        },
        {
            "32": "Será un Shabbat de completo reposo para ustedes, y practicarán la negación propia; en el día noveno del jodesh por la tarde, de tarde a tarde, observarán este Yom su Reposo."
        },
        {
            "33": "Yahweh le habló a Moshé, diciendo:"
        },
        {
            "34": "Dile al pueblo yisraelí: El día quince de este séptimo jodesh será la Moed de Sukkot para Yahweh, por siete días."
        },
        {
            "35": "El primer día será una ocasión sagrada; ustedes no trabajarán en sus ocupaciones;"
        },
        {
            "36": "por siete días traerá todo el pueblo yisraelí, ofrendas de todo lev a Yahweh. En el octavo Yom observarán una ocasión Sagrada y traerán una ofrenda de todo lev a Yahweh; y ésta será una Reunión Solemne; ustedes no trabajarán en ninguna de sus ocupaciones."
        },
        {
            "37": "Esos son los tiempos señalados de Yahweh que ustedes celebrarán como ocasiones Sagradas, trayendo ofrendas de todo lev a Yahweh, y ofrendas quemadas, ofrendas de comida, sacrificios, y libaciones, en cada yom lo que sea propio del yom,"
        },
        {
            "38": "aparte de los Shabbat de Yahweh, y aparte de sus donaciones y de todas sus ofrendas votivas y de todas sus final. ofrendas voluntarias que ustedes le dan a Yahweh."
        },
        {
            "39": "Mira, el yom quince del séptimo jodesh, cuando ustedes hayan recogido el campo de su tierra, observarán la festividad de Yahweh por siete días; un reposo completo en el primer día, y un reposo completo en el octavo día."
        },
        {
            "40": "El primer Yom ustedes tomarán el producto de árboles hermosos, ramas de palmas, ganchos de árboles frondosos, y sauces del arroyo, y se gozarán delante de Yahweh su Elohé por siete días."
        },
        {
            "41": "Lo observarán como una festividad de Yahweh por siete días en el año; lo observarán en el séptimo jodesh como una Instrucción, por todas las edades."
        },
        {
            "42": "Ustedes vivirán en Sukkot por siete días; todos los ciudadanos en Yisrael vivirán en Sukkot,"
        },
        {
            "43": "para que las generaciones futuras sepan que Yo hice habitar al pueblo yisraelí en Sukkot cuando los saqué de la tierra de Mitzraim, Yo Yahweh su Elohé."
        },
        {
            "44": "Así le declaró Moshé a los yisraelim los tiempos establecidos de Yahweh."
        }
    ],
    "24": [
        {
            "1": "Yahweh le habló a Moshé, diciendo:"
        },
        {
            "2": "Mándale al yisraelí que te traiga aceite claro de olivas machacadas para el alumbrado, para encender lámparas regularmente."
        },
        {
            "3": "Aharón las pondrá en la Tienda de Reunión fuera de la cortina de la Alianza para que ardan de la tarde a la mañana delante de Yahweh regularmente; es una ley perpetua por todas las edades."
        },
        {
            "4": "Él pondrá las lámparas en el candelabro puro delante de Yahweh para que ardan regularmente."
        },
        {
            "5": "Tomarás harina selecta y hornearás con ella doce hogazas, dos décimos de medida por cada hogaza."
        },
        {
            "6": "Ponlas en la mesa pura delante de Yahweh en dos filas, seis por fila."
        },
        {
            "7": "Con cada fila pondrás incienso puro, lo cual será una ofrenda representativa por el pan, como ofrenda encendida a Yahweh."
        },
        {
            "8": "Él las acomodará delante de Yahweh regularmente cada día de Shabbat, es un compromiso perpetuo de parte de los yisraelim."
        },
        {
            "9": "Pertenecerán a Aharón y a sus benei, quienes las comerán en el precinto sagrado; porque son de él como cosas santísimas de las ofrendas encendidas de Yahweh, una asignación perpetua."
        },
        {
            "10": "Una vez salió entre los yisraelim un ben de íma yisraelí y de abba mitzrí, y se formó una pelea en el campamento entre el medio yisraelí y cierto yisraelí."
        },
        {
            "11": "El ben de la mujer yisraelí pronunció el Shem en blasfemia, y lo llevaron donde Moshé, su íma se llamaba Shelomit bat de Dibrí de la tribu de Dan"
        },
        {
            "12": "y lo pusieron en custodia, hasta que se hiciera clara para ellos la decisión de Yahweh."
        },
        {
            "13": "Y Yahweh le habló a Moshé, diciendo:"
        },
        {
            "14": "Saquen al blasfemo fuera del campamento; y que todos los que pudieron oírlo le pongan las manos en la cabeza, y que toda la comunidad lo apedree."
        },
        {
            "15": "Y al pueblo yisraelí háblale así: Cualquiera que blasfeme a su Elohé llevará su culpa;"
        },
        {
            "16": "si además pronuncia el Shem de Yahweh, se le dará muerte. Toda la comunidad lo apedreará; extranjero o ciudadano, si ha pronunciado así el Shem, se le dará muerte."
        },
        {
            "17": "Si alguno mata a un ser humano, se le dará muerte."
        },
        {
            "18": "El que mate una bestia hará restitución por ella; vida por vida."
        },
        {
            "19": "Si alguno mutila a su prójimo, como haya hecho se le hará a él:"
        },
        {
            "20": "fractura por fractura, ojo por ojo, diente por diente. La lesión que inflija al otro se le infligirá a él."
        },
        {
            "21": "El que mate una bestia hará restitución por ella; pero al que mate a un ser humano se le dará muerte."
        },
        {
            "22": "Tendrás una norma para el extranjero y el ciudadano por igual; porque Yo Yahweh soy tu Elohé."
        },
        {
            "23": "Moshé les habló así a los yisraelim. Y ellos sacaron al blasfemo del campamento y lo apedrearon. Los yisraelim hicieron como Yahweh le había mandado a Moshé."
        }
    ],
    "25": [
        {
            "1": "Yahweh le habló a Moshé en el monte Sinaí:"
        },
        {
            "2": "Háblale al pueblo yisraelí y dile: Cuando entren en la tierra que Yo les asigno, la tierra observará un reposo de Yahweh."
        },
        {
            "3": "Por seis años ustedes podrán sembrar su campo y por seis años pueden podar su viña y recoger el fruto."
        },
        {
            "4": "Pero en el séptimo año la tierra tendrá un Shabbat de completo reposo, un Shabbat de Yahweh: no sembrarán su campo ni podarán su viña."
        },
        {
            "5": "No cosecharán lo que crezca después de la cosecha ni recogerán las uvas de sus viñas no podadas; será un año de completo reposo para la tierra."
        },
        {
            "6": "Pero pueden comer todo lo que produzca la tierra durante su reposo tú, tu esclavo, tu esclava, los obreros contratados y los sirvientes que viven contigo,"
        },
        {
            "7": "y tu ganado y las bestias en tu tierra pueden comer todo lo que produzca."
        },
        {
            "8": "Ustedes contarán siete semanas de años, siete veces siete años de manera que el período de siete semanas de años les dé un total de cuarenta y nueve años."
        },
        {
            "9": "Entonces sonarán fuertemente el shofar; en el séptimo jodesh, el día diez del jodesh, el Yom de la Expiación hará sonar el cuerno de shofar a través de su tierra"
        },
        {
            "10": "y santificarán el año cincuenta. Proclamarán liberación a través del país para todos sus habitantes. Será un jubileo para ustedes: cada uno de ustedes regresará a su propiedad y cada cual volverá a su familia."
        },
        {
            "11": "El año cincuenta será un jubileo para ustedes: no sembrarán, ni recogerán lo que crezca después ni cosecharán las viñas sin podar,"
        },
        {
            "12": "porque es un jubileo. Será kadosh para ustedes: solamente podrán comer lo que crezca por sí solo en el campo."
        },
        {
            "13": "En este año de jubileo, cada uno de ustedes volverá a su propiedad."
        },
        {
            "14": "Cuando le vendas una propiedad a tu prójimo, o compres algo de tu prójimo, no se defrauden unos a otros."
        },
        {
            "15": "Al comprar de tu prójimo, deducirás solamente por el número de años desde el jubileo; y al venderte a ti, él te cobrará solamente por los años de cosecha que queden:"
        },
        {
            "16": "mientras más años quede, mayor el precio que pagarás; mientras menos años queden, menor será el precio; porque lo que te está vendiendo es un número de cosechas."
        },
        {
            "17": "No se defrauden unos a otros, sino respeten a su Elohé; porque Yo Yahweh soy su Elohé."
        },
        {
            "18": "Ustedes observarán Mis Leyes y guardarán fielmente Mis Reglas, para que vivan con seguridad en el país;"
        },
        {
            "19": "la tierra rendirá su fruto y tú te saciarás, y vivirás en ella con seguridad."
        },
        {
            "20": "Y si preguntas: ¿Qué vamos a comer en el año séptimo, si no podemos sembrar ni recoger nuestras cosechas?"
        },
        {
            "21": "Yo ordenaré Mi Berajot para ti en el año sexto, de manera que rendirá una cosecha suficiente para tres años."
        },
        {
            "22": "Cuando siembres el año octavo, todavía estarás comiendo grano viejo de esa cosecha; estarás comiendo del viejo hasta el año noveno, hasta que llegue su cosecha."
        },
        {
            "23": "Pero la tierra no debe venderse sin derecho a reclamo, porque la tierra es Mía; ustedes no son más que extranjeros que residen Conmigo."
        },
        {
            "24": "Por toda la tierra que poseas, debes proveer para la redención de la tierra."
        },
        {
            "25": "Si tu ají está en estrechez y tiene que vender parte de su propiedad, su redentor más cercano vendrá y redimirá lo que su pariente ha vendido."
        },
        {
            "26": "Si un hombre no tiene a nadie que redima por él, pero prospera y adquiere suficiente para redimir,"
        },
        {
            "27": "computará los años desde la venta, le reembolsará la diferencia al hombre a quien se la vendió, y volverá a su propiedad."
        },
        {
            "28": "Si le faltan suficientes medios para recobrarla, lo que vendió quedará en poder del comprador hasta el jubileo; en el año del jubileo será liberada, y él volverá a su propiedad."
        },
        {
            "29": "Si un hombre vende una bayit de vivienda en una ciudad amurallada, puede ser redimida hasta que haya pasado un año desde su venta; el período de redención será un año."
        },
        {
            "30": "Si no se redime antes de que pase un año completo, la bayit en la ciudad amurallada pasará al comprador sin derecho a reclamo a través de las edades; no quedará libre en el jubileo."
        },
        {
            "31": "Pero las batim en aldeas que no tengan murallas alrededor se clasificarán como las del campo: pueden redimirse, y quedarán libres mediante el jubileo."
        },
        {
            "32": "En cuanto a las ciudades de los lewiyim, las batim en las ciudades que tienen ellos; los lewiyim tendrán para siempre el derecho de redención."
        },
        {
            "33": "La propiedad que sea redimida de los lewiyim; las batim vendidas en una ciudad que tengan ellos, quedarán libres en el jubileo; porque las batim en las ciudades de los lewiyim son su propiedad entre los yisraelim."
        },
        {
            "34": "Pero la tierra no amurallada alrededor de sus ciudades no puede venderse, porque esa es su propiedad para siempre."
        },
        {
            "35": "Si tu pariente, por estar en estrechez, viene a estar bajo tu autoridad, y lo retienes como a un extranjero, deja que viva a tu lado:"
        },
        {
            "36": "no le exijas intereses por adelantado ni ganancia, sino respeta a tu Elohé. Deja que viva a tu lado como tu ají."
        },
        {
            "37": "No le prestes dinero con intereses por adelantado, ni le des tu alimento con interés a ganancia."
        },
        {
            "38": "Yo Yahweh soy tu Elohé, que te sacó de la tierra de Mitzraim para darte la tierra de Kenaan y ser tú Elohé."
        },
        {
            "39": "Si tu pariente a tu cuidado continúa en estrechez y tiene que entregarse a ti, no lo sometas al trato de un esclavo."
        },
        {
            "40": "Permanecerá contigo como un obrero asalariado o ajustado; te servirá solamente hasta el año del jubileo."
        },
        {
            "41": "Entonces él con sus benei quedará libre de tu autoridad; volverá a su familia y regresará a su propiedad ancestral."
        },
        {
            "42": "Porque ellos son Mis servidores, a quienes libré Yo de la tierra de Mitzraim; no pueden darse en servidumbre."
        },
        {
            "43": "No gobernarás sobre él con dureza; respetarás a tu Elohé."
        },
        {
            "44": "Los esclavos y las esclavas que puedas tener, serán de las naciones alrededor de ustedes; de ellas pueden adquirir esclavos y esclavas."
        },
        {
            "45": "También pueden comprarlos de entre los benei de extranjeros residentes entre ustedes, o de entre sus familias que están entre ustedes, de los que engendraron en el país de ustedes. Esos vendrán a ser propiedad de ustedes;"
        },
        {
            "46": "ustedes pueden conservarlos como propiedad para sus benei después de ustedes, para que los hereden como propiedad perpetua. A esos los podrán tratar como esclavos. Pero en cuanto a sus parientes yisraelim, ninguno gobernará con dureza sobre el otro."
        },
        {
            "47": "Si un extranjero residente entre ti ha prosperado, y tu pariente, por encontrarse en estrechez, viene a estar bajo la autoridad de él y se entrega al extranjero residente entre ti, o a la prole de la familia de un extranjero,"
        },
        {
            "48": "tendrá el derecho de redención aun después de haberse entregado. Uno de sus parientes lo redimirá,"
        },
        {
            "49": "o lo redimirá su tío o el ben de su tío, o lo redimirá cualquiera de su familia que sea de su propia carne; o, si prospera, puede redimirse a sí mismo."
        },
        {
            "50": "Computará con su comprador el total desde el año en que se le entregó hasta el año del jubileo; el precio de su venta se aplicará al número de años, como si fuera por el término de un obrero asalariado bajo la autoridad de otro."
        },
        {
            "51": "Si quedan muchos años, pagará por su redención en proporción a su precio de compra;"
        },
        {
            "52": "y si quedan pocos años para el año del jubileo, lo computará así: hará pago por su redención según los años envueltos."
        },
        {
            "53": "Quedará bajo su autoridad como un obrero contratado por el año; no gobernará con dureza sobre él a tu vista."
        },
        {
            "54": "Si no ha sido redimido en ninguna de esas maneras, él con sus benei saldrán libres en el año del jubileo."
        },
        {
            "55": "Porque es para Mí que los yisraelim son servidores: ellos son Mis servidores, a quienes libré Yo de la tierra de Mitzraim, Yo Yahweh el Elohé de ustedes."
        }
    ],
    "26": [
        {
            "1": "Ustedes no se harán ídolos, ni se erigirán esculturas ni columnas, ni pondrán figuras de piedra en su tierra para adorarlas, porque Yo Yahweh soy su Elohé."
        },
        {
            "2": "Ustedes guardarán Mis Shabbat y venerarán Mi Tabernáculo; Yo soy Yahweh."
        },
        {
            "3": "Si ustedes siguen Mis Leyes y observan fielmente Mis Mitzvot,"
        },
        {
            "4": "Yo les concederé sus lluvias en su tiempo, de manera que la tierra dará su producto y los árboles del campo su fruto."
        },
        {
            "5": "Su trilla alcanzará a la vendimia, y su vendimia alcanzará a su siembra; comerán hasta la saciedad su pan y habitarán con seguridad en la tierra."
        },
        {
            "6": "Yo les daré shalom en la tierra, y se acostarán sin que nadie los moleste; le daré a la tierra respiro de las bestias viciosas, y ninguna espada cruzará tu tierra."
        },
        {
            "7": "Ustedes perseguirán a sus enemigos, y ellos caerán ante ustedes por la espada."
        },
        {
            "8": "Cinco de ustedes perseguirán a cien, y cien de ustedes perseguirán a diez mil; sus enemigos caerán ante ustedes por la espada."
        },
        {
            "9": "Yo los favoreceré a ustedes, y los haré fértiles y los multiplicaré; y mantendré Mi Alianza con ustedes."
        },
        {
            "10": "Ustedes comerán grano seco almacenado por mucho tiempo, y tendrán que sacar el viejo para dar lugar al nuevo."
        },
        {
            "11": "Estableceré Mi Morada en su medio, y no los despreciaré."
        },
        {
            "12": "Estaré siempre presente en su medio: Yo seré su Elohé, y ustedes serán Mi pueblo."
        },
        {
            "13": "Yo Yahweh soy su Elohé que los saqué de la tierra de los mitzrim para que no fueran más sus esclavos, que rompí las barras de su yugo y los hice caminar con la frente en alto."
        },
        {
            "14": "Pero si ustedes no me obedecen y no observan todos estos Mitzvot,"
        },
        {
            "15": "si rechazan Mis Leyes y desprecian Mis Reglas, de manera que no observen todos Mis Mitzvot y quiebren Mi Alianza,"
        },
        {
            "16": "Yo en cambio les haré esto: Enviaré miseria sobre ustedes; agotamiento y fiebre, que hace consumir los ojos y hace languidecer el cuerpo; sembrarán su semilla para nada, porque sus enemigos la comerán."
        },
        {
            "17": "Pondré Mi rostro contra ustedes: sus enemigos los perseguirán, y sus adversarios los dominarán. Huirán sin que nadie los persiga."
        },
        {
            "18": "Y si, con todo eso, ustedes no me obedecen, procederé a disciplinarlos siete veces más por sus pecados,"
        },
        {
            "19": "y quebraré su orgullosa gloria. Haré como hierro su shamaj y como cobre su tierra,"
        },
        {
            "20": "de manera que gastarán sus fuerzas para nada. Su tierra no dará su producto, ni los árboles del país darán su fruto."
        },
        {
            "21": "Y si ustedes permanecen hostiles hacia Mí y rehúsan obedecerme, procederé a golpearlos siete veces más por sus pecados."
        },
        {
            "22": "Soltaré bestias salvajes contra ustedes, y ellas los despojarán de sus benei y exterminarán su ganado. Ellas los diezmarán a ustedes, y sus caminos estarán desiertos."
        },
        {
            "23": "Y si estas cosas no logran disciplinármelos, y ustedes permanecen hostiles hacia Mí,"
        },
        {
            "24": "Yo también seguiré hostil hacia ustedes: por Mi parte los golpeé siete veces más por sus pecados."
        },
        {
            "25": "Traeré una espada contra ustedes para cobrar venganza por la Alianza; y si ustedes se retiran a sus ciudades, enviaré pestilencias entre ustedes, y los entregaré en manos enemigas."
        },
        {
            "26": "Cuando Yo quebrante su hogaza de pan, diez mujeres hornearán su pan en un solo horno; les repartirán su pan por peso y, aunque coman, no se saciarán."
        },
        {
            "27": "Pero si, a pesar de esto, ustedes me desobedecen y siguen hostiles hacia Mí,"
        },
        {
            "28": "actuaré contra ustedes en airada hostilidad. Yo, por Mi parte, los disciplinaré siete veces más por sus pecados."
        },
        {
            "29": "Comerán la carne de sus benei y la carne de sus banot."
        },
        {
            "30": "Destruiré sus lugares de culto y cortaré sus pedestales de incienso, y amontonaré los cadáveres de ustedes sobre sus fetiches sin vida. Yo los despreciaré."
        },
        {
            "31": "Dejaré sus ciudades en ruinas y desolaré su santuario, y no oleré sus gratas fragancias."
        },
        {
            "32": "Desolaré la tierra, de modo que sus enemigos que se establezcan en ella se asombrarán de ella."
        },
        {
            "33": "Y a ustedes los dispersaré entre las naciones, y desenvainaré la espada contra ustedes. Su tierra se convertirá en una desolación y sus ciudades en una ruina."
        },
        {
            "34": "Entonces la tierra pagará sus años de reposo por el tiempo en que esté desolada y ustedes estén en la tierra de sus enemigos; entonces la tierra descansará y pagará sus años de reposo."
        },
        {
            "35": "Por el tiempo en que esté desolada, observará el reposo que no observó en sus años de reposo mientras ustedes vivían en ella."
        },
        {
            "36": "En cuanto a aquéllos de ustedes que sobrevivan, pondré cobardía en sus levavot en la tierra de sus enemigos. El ruido de una hoja que cae los hará huir. Huyendo como de la espada, caerán sin que nadie los persiga."
        },
        {
            "37": "Sin que nadie los persiga, tropezarán unos con otros como delante de la espada. Ustedes no podrán mantener su posición ante sus enemigos,"
        },
        {
            "38": "sino que perecerán entre las naciones; y la tierra de sus enemigos los consumirá."
        },
        {
            "39": "Aquéllos de ustedes que sobrevivan se enfermarán del lev por las maldades de sus padres;"
        },
        {
            "40": "y confesarán su maldad y la maldad de sus padres, con la que transgredieron contra Mí, sí, que fueron hostiles hacia Mí."
        },
        {
            "41": "Cuando Yo, a mi vez, haya sido hostil hacia ellos y los haya echado a la tierra de sus enemigos, entonces por fin se humillará su obstinado lev, y expiarán su maldad."
        },
        {
            "42": "Entonces recordaré Mi Alianza con Yaakov; recordaré Mi Alianza con Yitzjak, y también Mi Alianza con Avraham; y me acordaré de la tierra."
        },
        {
            "43": "Porque olvidarán la tierra, para que pague sus años de reposo estando desolada de ellos, mientras ellos expían su iniquidad; por la sobrada razón de que rechazaron Mis Reglas y despreciaron Mis Leyes."
        },
        {
            "44": "Sin embargo, aun entonces, cuando estén en la tierra de sus enemigos, no los rechazaré ni los despreciaré como para destruirlos, anulando Mi Alianza con ellos: porque Yo Yahweh soy su Elohé."
        },
        {
            "45": "Recordaré a favor de ellos la Alianza con sus antiguos, a quienes libré de la tierra de Mitzraim a la vista de todas las naciones para ser su Elohé; Yo Yahweh."
        },
        {
            "46": "Estas son las Leyes, las Reglas, y las Instrucciones que estableció Yahweh mediante Moshé en el monte Sinaí, entre Él y el pueblo yisraelí."
        }
    ],
    "27": [
        {
            "1": "Yahweh le habló a Moshé, diciendo:"
        },
        {
            "2": "Háblale al pueblo yisraelí y diles: Cuando alguien haga un voto explícito a Yahweh por el equivalente de un ser humano,"
        },
        {
            "3": "aplicará la siguiente escala: Si es un varón de veinte a sesenta años de edad, el equivalente es cincuenta shekalim de plata por la pesa del Santuario;"
        },
        {
            "4": "si es una hembra, el equivalente es treinta shekalim."
        },
        {
            "5": "Si la edad es de cinco a veinte años, el equivalente es de veinte shekalim por un varón y diez shekalim por una hembra."
        },
        {
            "6": "Si la edad es de un josesh a cinco años, el equivalente por un varón es de cinco shekalim de plata, y el equivalente por una hembra es de tres shekalim de plata."
        },
        {
            "7": "Si la edad es sesenta años o más, el equivalente es de quince shekalim en el caso de un varón y diez shekalim por una hembra."
        },
        {
            "8": "Pero si alguien no puede costear el equivalente, lo presentarán delante del Kohen, y el Kohen lo tasará; el Kohen lo tasará de acuerdo con lo que pueda pagar el votante."
        },
        {
            "9": "Si el voto tiene que ver con algún animal que puede traerse como ofrenda a Yahweh, cualquiera que así pueda darse a Yahweh será consagrado."
        },
        {
            "10": "Uno no puede intercambiar, o substituir otro por él, sea bueno por malo, o malo por bueno; si uno substituye un animal por otro, el ofrecido en voto y su substituto serán consagrados ambos."
        },
        {
            "11": "Si el voto tiene que ver con algún animal impuro que no puede traerse como ofrenda a Yahweh, presentarán el animal delante del Kohen,"
        },
        {
            "12": "y el Kohen lo tasarán. Sea alta o baja, cualquier tasación hecha por el Kohen permanecerá;"
        },
        {
            "13": "y si él desea redimirlo, deberá añadir una quinta parte a su tasación."
        },
        {
            "14": "Si alguien consagra su bayit a Yahweh, el Kohen la tasará. Sea baja o alta, como el Kohen la tase, así se quedará;"
        },
        {
            "15": "y si el que ha consagrado su bayit desea redimirla, deberá añadir una quinta parte a la suma por la que se tasó, y será suya."
        },
        {
            "16": "Si alguien consagra a Yahweh alguna tierra que posea, su tasación será de acuerdo con la semilla que requiera: cincuenta shekalim de plata por cada ómer de semilla de cebada."
        },
        {
            "17": "Si consagra su tierra poco antes del año del jubileo, su tasación permanece."
        },
        {
            "18": "Pero si consagra su tierra después del jubileo, el Kohen computará el precio de acuerdo con los años que queden hasta el año del jubileo, y se reducirá su tasación;"
        },
        {
            "19": "y si el que consagró su bayit desea redimirla, debe añadir una quinta parte a la suma por la que se tasó, y pasará a él."
        },
        {
            "20": "Pero si no redime la tierra, y la tierra se le vende a otro, ya no será redimible:"
        },
        {
            "21": "cuando se libere en el jubileo, la tierra quedará consagrada a Yahweh, como tierra proscrita; viene a ser propiedad del Kohen."
        },
        {
            "22": "Si consagra a Yahweh tierra que compró, que no es tierra de su propiedad,"
        },
        {
            "23": "el Kohen le computará la tasación proporcional hasta el año del jubileo, y pagará la tasación hasta ese día, una donación sagrada a Yahweh."
        },
        {
            "24": "En el año del jubileo la tierra volverá a ser de aquel a quien se le compró, cuya propiedad es."
        },
        {
            "25": "Todas las tasaciones se harán por el peso del Santuario, cuyo shékel vale veinte gerahs."
        },
        {
            "26": "El primogénito de los animales, el cual, como primogénito; es de Yahweh, nadie lo puede consagrar; sea toro u oveja, es de Yahweh."
        },
        {
            "27": "Pero si es de animales impuros, puede rescatarse por su tasación, con una quinta parte añadida; si no lo redimen, se venderá por lo que lo tasen."
        },
        {
            "28": "Pero de todo lo que alguien posea, sea hombre o bestia o tierra de su propiedad, nada de lo que haya proscrito para Yahweh puede venderse o redimirse; toda cosa proscrita queda totalmente consagrada a Yahweh."
        },
        {
            "29": "Ningún ser humano que haya sido proscrito puede redimirse: se le dará muerte."
        },
        {
            "30": "Todos los diezmos de la tierra, sea semilla del suelo o frutos de los árboles, son de Yahweh; quedan consagrados a Yahweh."
        },
        {
            "31": "Si alguien desea redimir algunos de sus diezmos, deberá añadirles una quinta parte."
        },
        {
            "32": "Todos los diezmos de la manada o del rebaño y todo lo que pase bajo la vara del pastor, cada décimo, quedará consagrado a Yahweh."
        },
        {
            "33": "No debe buscar si es bueno o malo, ni hacer sustitución por él. Si hace sustitución por él, entonces él y el substituto quedarán ambos consagrados: no se podrá redimir."
        },
        {
            "34": "Estos son los Mitzvot que le dio Yahweh a Moshé para el pueblo yisraelí en el monte Sinaí."
        }
    ]
}
