{
    "1": [
        {
            "1": "Yaakov, siervo de Yahweh y del Rabí Yahshua HaMashíaj, a las doce tribus que están en la Dispersión: Shalom."
        },
        {
            "2": "Ajaim míos, cuando se encuentren en diversas pruebas, estímenlo como motivo de gran gozo,"
        },
        {
            "3": "sabiendo que la prueba de su emuná produce paciencia."
        },
        {
            "4": "Pero que la paciencia tenga su obra completa para que sean completos y cabales, no quedándose atrás en nada."
        },
        {
            "5": "Y si a alguno de ustedes le falta sabiduría, pídala a Yahweh Elohé, quien da a todos con liberalidad y sin reprochar, y se le dará."
        },
        {
            "6": "Pero pida con emuná, sin dudar nada. Porque el que duda es como una ola del mar que el viento mueve y agita de un lado a otro."
        },
        {
            "7": "No piense alguien así que recibirá cosa alguna de Yahweh,"
        },
        {
            "8": "siendo un indeciso e inestable en todos sus caminos."
        },
        {
            "9": "El ají de humilde condición, gloríese cuando lo exalten;"
        },
        {
            "10": "pero el rico, cuando lo humillen, porque él pasará como la flor de la hierba."
        },
        {
            "11": "Pues se levanta el sol con su calor y seca la hierba, cuya flor se cae, y su bella apariencia se desvanece. De igual manera también se marchitará el rico en todos sus negocios."
        },
        {
            "12": "Feliz el hombre que persevera bajo la prueba; porque, cuando haya pasado la prueba, recibirá la corona de vida que Yahweh Elohé ha prometido a los que lo aman."
        },
        {
            "13": "Cuando alguien se ve tentado no diga que Yahweh Elohé lo tienta; porque a Yahweh Elohé no lo tienta el mal, y Él no tienta a nadie."
        },
        {
            "14": "Pero a cada uno le viene la tentación cuando su propia pasión lo arrastra y lo seduce."
        },
        {
            "15": "Luego la pasión, después de haber sido concebida y aceptada, da a luz el pecado; y el pecado, una vez que se lleva a cabo, engendra la muerte."
        },
        {
            "16": "Mis amados ajaim, no se engañen:"
        },
        {
            "17": "Toda buena dádiva y todo don perfecto proviene de arriba, del Abba de las Luces, en quien no hay cambio ni sombra de variación."
        },
        {
            "18": "Por Su propia Voluntad, Él nos hizo nacer por la Davar de emet, para que fuéramos como primicias de Sus criaturas."
        },
        {
            "19": "Sepan, mis amados ajaim, que toda persona debe ser presta para oír, lenta para hablar y lenta para la ira;"
        },
        {
            "20": "porque la ira del hombre no produce la rectitud que requiere Yahweh Elohé."
        },
        {
            "21": "Por lo tanto, desechen toda inmundicia y la maldad que sobreabunda, y reciban con mansedumbre la Davar implantada, la cual puede salvar sus vidas."
        },
        {
            "22": "Pero sean practicantes de la Davar, y no solamente oidores, que se engañan a sí mismos."
        },
        {
            "23": "Porque cuando alguien es oidor de la Davar y no hacedor de ella, éste se parece al hombre que mira su cara natural en un espejo."
        },
        {
            "24": "Se mira a sí mismo y se marcha, y en seguida olvida cómo era."
        },
        {
            "25": "Pero el que presta atención a la perfecta Torá de la libertad y que persevera en ella, sin ser oidor olvidadizo sino como practicante activo, éste será feliz en lo que hace."
        },
        {
            "26": "Si alguien piensa que adora a Yahweh pero no refrena su lengua, se engaña a sí mismo y su adoración es vana."
        },
        {
            "27": "El Camino de Vida que es puro y sin mancha delante del Elohé y Abba Yahweh es ésta: Cuidar en todo momento por los huérfanos y las viudas en su aflicción, y guardarse sin mancha del mundo."
        }
    ],
    "2": [
        {
            "1": "Ajaim míos, no mezclen la emuná de nuestro glorioso Rabí Yahshua HaMashíaj con el favoritismo."
        },
        {
            "2": "Porque si en su sinagoga entra un hombre con anillo de oro y ropa de lujo, y también entra un pobre con vestido andrajoso,"
        },
        {
            "3": "y sólo atienden con respeto al que lleva ropa lujosa y le dicen: Siéntate tú aquí en buen lugar; y al pobre le dicen: Quédate allí de pie o siéntate aquí a mis pies,"
        },
        {
            "4": "¿no tienen favoritismo entre ustedes? ¿Y no vienen a ser shofetím con malos criterios?"
        },
        {
            "5": "Amados ajaim míos, oigan: ¿No ha elegido Yahweh Elohé a los pobres de riquezas materiales de este olam, para que sean ricos en emuná y herederos del Maljut que ha prometido a los que le aman?"
        },
        {
            "6": "Pero ustedes han menospreciado al pobre. ¿No los oprimen a ustedes los ricos, y no son ellos los que los arrastran a los tribunales?"
        },
        {
            "7": "¿No blasfeman ellos el buen Shem que ha sido invocado sobre ustedes?"
        },
        {
            "8": "Si de veras cumplen la instrucción verdadera conforme a las Kitbé HaKodesh: Amarás a tu prójimo como a ti mismo; hacen bien."
        },
        {
            "9": "Pero si tienen favoritismos, cometen pecado y quedan reprobados por la Torá como transgresores."
        },
        {
            "10": "Porque cualquiera que guarda toda la Torá, pero ofende en un solo punto se ha hecho culpable de todo."
        },
        {
            "11": "Porque el que dijo: No adulteres, también dijo: No asesines. Y si no adulteras, pero asesinas, te has hecho transgresor de la Torá."
        },
        {
            "12": "Hablen y actúen como quienes van a ser juzgados por la Torá de libertad."
        },
        {
            "13": "Porque habrá juicio sin Rajem contra aquel que no hace rajem. Pero el que practica rajem sale triunfante sobre el juicio."
        },
        {
            "14": "Ajaim míos, si alguno dice que tiene emuná y no tiene obras, ¿de qué sirve? ¿Puede acaso su emuná sola salvarlo?"
        },
        {
            "15": "Si un ají o una ajot están desnudos y les falta la comida diaria,"
        },
        {
            "16": "y alguno de ustedes les dice: Vayan en shalom, caliéntense y aliméntense bien, pero no les da lo necesario para el cuerpo, ¿de qué sirve?"
        },
        {
            "17": "Así también la emuná, si no tiene obras, está muerta en sí misma."
        },
        {
            "18": "Sin embargo, si tú me dices que tienes emuná, y yo te digo que tengo obras. Pues muéstrame tu emuná sin tus obras, y yo te mostraré mi emuná por mis obras."
        },
        {
            "19": "Tú crees que hay un Elohé. Haces bien. Pero también los demonios lo creen y tiemblan."
        },
        {
            "20": "Pero, ¿no quieres reconocer, hombre vano, que la emuná sin obras está muerta?"
        },
        {
            "21": "¿No se justificó por las obras a avinú Avraham, cuando ofreció a su ben Yitzjak sobre el altar?"
        },
        {
            "22": "Ves que la emuná actuaba juntamente con sus obras y que la emuná quedó completa por las obras."
        },
        {
            "23": "Y se cumplió la Kitbé que dice: Avraham le creyó a Yahweh, y se le contó por justicia; y lo llamaron amigo de Yahweh Elohé."
        },
        {
            "24": "Ya ven ustedes que al hombre se lo justifica por las obras y no solamente por la emuná."
        },
        {
            "25": "De igual manera, ¿no fue justificada también la ramera Rajav por las obras, cuando recibió a los mensajeros y los envió por otro camino?"
        },
        {
            "26": "Porque tal como el cuerpo sin el ruaj está muerto, así también la emuná sin obras está muerta."
        }
    ],
    "3": [
        {
            "1": "Ajaim míos, no se hagan Moreh muchos de ustedes, pues sepan que recibiremos un juicio más riguroso;"
        },
        {
            "2": "porque todos ofendemos en muchas cosas. Si alguno no ofende en davar, éste es un hombre cabal, capaz también de frenar al cuerpo entero."
        },
        {
            "3": "Cuando ponemos freno en la boca de los caballos para que nos obedezcan, dirigimos también su cuerpo entero."
        },
        {
            "4": "Consideren también los barcos, aunque son tan grandes y los impetuosos vientos los empujan, se dirigen con un timón muy pequeño a dondequiera, según el antojo del que los conduce."
        },
        {
            "5": "Así también la lengua es un miembro pequeño, pero se jacta de grandes cosas. Miren cómo un fuego tan pequeño incendia un bosque tan grande."
        },
        {
            "6": "Y la lengua es un fuego; es un mundo de maldad. La lengua está puesta entre nuestros miembros, y es la que contamina el cuerpo entero. Prende fuego al curso de nuestra vida, inflamada ella misma por el Guehinom."
        },
        {
            "7": "Pues fieras y aves, reptiles y criaturas marinas de toda clase se pueden domar, y el ser humano las ha domado."
        },
        {
            "8": "Pero ningún hombre puede domar su lengua; porque es un mal incontrolable, llena de veneno mortal."
        },
        {
            "9": "Con ella bendecimos al Elohé y Abba, y con ella maldecimos a los hombres, que han sido creados a la semejanza de Yahweh Elohé."
        },
        {
            "10": "De la misma boca sale bendición y maldición. Ajaim míos, estas cosas no deben ser así."
        },
        {
            "11": "¿Será posible que de un manantial brote agua dulce y amarga por la misma abertura?"
        },
        {
            "12": "Ajaim míos, ¿puede la higuera producir olivas, o la vid higos? Tampoco de una fuente de agua salada brota agua dulce."
        },
        {
            "13": "¿Quién es sabio y entendido entre ustedes? Que demuestre por su buena conducta sus obras en la mansedumbre propia de la sabiduría."
        },
        {
            "14": "Pero si en sus levavot tienen amargos celos y contiendas, no se jacten ni mientan contra la emet."
        },
        {
            "15": "Esta no es la sabiduría que desciende de lo alto, sino que es terrenal, animal y de hasatán."
        },
        {
            "16": "Porque donde hay celos y contiendas, allí hay desorden y toda práctica perversa."
        },
        {
            "17": "En cambio, la sabiduría que procede de lo alto es primeramente pura; luego es pacífica, tolerante, complaciente, llena de rajem y de buenos frutos, imparcial y no hipócrita."
        },
        {
            "18": "Y el fruto de justicia se siembra en shalom para aquéllos que hacen la shalom."
        }
    ],
    "4": [
        {
            "1": "¿De dónde vienen las guerras y los pleitos entre ustedes? ¿No surgen de sus mismas pasiones que combaten en sus miembros?"
        },
        {
            "2": "Codician y no tienen; matan y arden de envidia, pero no pueden obtener. Combaten y hacen guerra. No tienen, porque no piden."
        },
        {
            "3": "Piden, y no reciben; porque piden mal, para gastarlo en sus placeres."
        },
        {
            "4": "Gente adúltera, ¿no saben que la amistad con el mundo es enemistad con Elohé? Por tanto, cualquiera que quiere ser amigo del mundo se constituye en enemigo de Elohé."
        },
        {
            "5": "¿O suponen que en vano dice la Kitbé: Él anhela celosamente el Ruaj que hizo morar en nosotros?"
        },
        {
            "6": "Pero la Vajesed que nos da es aún mayor; por eso dice: Yahweh se opone a los arrogantes, pero da Su Vajesed a los humildes."
        },
        {
            "7": "Así que sométanse a Yahweh Elohé; opónganse a hasatán, y él huirá de ustedes."
        },
        {
            "8": "Acérquense a Yahweh Elohé, y Él se acercará a ustedes. Limpien sus manos, pecadores; y purifiquen sus levavot, ustedes indecisos."
        },
        {
            "9": "Aflíjanse, lamenten y lloren. Que su risa se convierta en llanto, y su gozo en tristeza."
        },
        {
            "10": "Humíllense delante de Yahweh, y Él los exaltará."
        },
        {
            "11": "Ajaim, no hablen mal unos de otros. El que habla mal de su ají o juzga a su ají habla mal de la Torá y juzga a la Torá. Y si tú juzgas a la Torá, entonces no eres practicante de la Torá, sino juez."
        },
        {
            "12": "Hay un solo Dador de la Torá y Juez, quien es poderoso para salvar y destruir. Pero ¿quién eres tú para juzgar a tu prójimo?"
        },
        {
            "13": "Vamos ahora con ustedes los que dicen: Hoy o mañana iremos a tal ciudad, estaremos allá un año y haremos negocios y tendremos ganancias."
        },
        {
            "14": "Ustedes, los que no saben lo que sucederá mañana, ¿qué es su vida? Porque ustedes son un vapor que aparece por un poco de tiempo y luego se desvanece."
        },
        {
            "15": "Más bien, deberían decir: Si Yahweh quiere, viviremos y haremos esto o aquello."
        },
        {
            "16": "Pero ahora ustedes se jactan en su arrogancia. Toda jactancia de esta clase es mala."
        },
        {
            "17": "Por tanto, al que sabe hacer lo bueno y no lo hace, eso le es pecado."
        }
    ],
    "5": [
        {
            "1": "Oigan ahora, ustedes los ricos, lloren y aúllen por las miserias que vienen sobre ustedes."
        },
        {
            "2": "Sus riquezas se han podrido, y sus ropas están comidas de polilla."
        },
        {
            "3": "Su oro y plata están enmohecidos; su moho servirá de testimonio contra ustedes y devorará su carne como fuego. Han amontonado tesoros en los últimos días"
        },
        {
            "4": "Miren cómo clama el jornal de los obreros que cosecharon sus campos, el que fraudulentamente ustedes han retenido. Y los clamores de los que cosecharon han llegado a los oídos de Yahweh Tzeva´ot."
        },
        {
            "5": "Ustedes han vivido en placeres sobre la tierra y han sido disolutos. Han engordado su lev en el día de matanza."
        },
        {
            "6": "Han condenado y han dado muerte al tzadik. Él no les ofrece resistencia."
        },
        {
            "7": "Por lo tanto, ajaim, tengan paciencia hasta la venida del Rabí, miren, el labrador espera el precioso fruto de la tierra, aguardándolo con paciencia hasta que reciba la lluvia temprana y la lluvia tardía."
        },
        {
            "8": "Tengan también ustedes paciencia; refuercen sus ánimos, porque la venida del Rabí está cerca."
        },
        {
            "9": "Ajaim, no murmuren unos contra otros, para que no los condenen. Miren, el Juez ya está a las puertas"
        },
        {
            "10": "Ajaim, tomen por ejemplo de aflicción y de paciencia a los Nevím que hablaron en el Shem de Yahweh."
        },
        {
            "11": "Miren, consideramos asheret a los que perseveraron. Ustedes han oído de la perseverancia de Iyyob y han visto el propósito final de Yahweh, que Yahweh es muy compasivo y misericordioso."
        },
        {
            "12": "Pero, sobre todo, ajaim míos, no juren, ni por el Shamaj, ni por la tierra, ni por ningún otro juramento. Más bien, sea su Ken, sí; y su Lo, no; para que no caigan bajo condenación."
        },
        {
            "13": "¿Está afligido alguno entre ustedes? Que ore. ¿Está alguno alegre? Que cante hallel."
        },
        {
            "14": "¿Está enfermo alguno de ustedes? Que llame a los Zejanim de la comunidad y que oren por él, ungiéndolo con aceite en el Shem del Rabí."
        },
        {
            "15": "Y la tefilat de emuná dará salud al enfermo, y Yahweh lo levantará. Y si ha cometido pecados, se le perdonarán."
        },
        {
            "16": "Así que confiesen vuestros pecados, y oren unos por otros para que se sanen. La ferviente tefilat del tzadik, obra eficazmente, y puede mucho."
        },
        {
            "17": "EliYah era un hombre sujeto a pasiones, igual que nosotros, pero oró con insistencia para que no lloviera, y no llovió sobre la tierra durante tres años y seis meses."
        },
        {
            "18": "Y oró de nuevo, y el shamaj dio lluvia, y la tierra produjo su fruto."
        },
        {
            "19": "Ajaim míos, si a alguno entre ustedes lo engañan y se desvía de la emet, y otro le hace volver,"
        },
        {
            "20": "sepan que el que haga volver a un pecador del error de su camino salvará de la muerte la vida de éste, y cubrirá una multitud de pecados."
        }
    ]
}