{
    "1": [
        {
            "1": "Después de la muerte de Moshé, el servidor de Yahweh, el Eterno le dijo a Yahoshúa ben de Nun, asistente de Moshé:"
        },
        {
            "2": "Mi servidor Moshé está muerto. Prepárate para cruzar el Yardén, junto con todo este pueblo, hacia la tierra que les estoy dando a los yisraelitas."
        },
        {
            "3": "Todo lugar donde pisen los pies de ustedes se lo doy, como le prometí a Moshé."
        },
        {
            "4": "Su territorio se extenderá desde el midbar y hasta el río Grande, el río Perat en el oriente todo el país jetita y hasta el mar Grande en el occidente."
        },
        {
            "5": "Nadie podrá hacerte resistencia mientras vivas. Como estuve con Moshé, así estaré contigo; no te fallaré ni te abandonaré."
        },
        {
            "6": "Se fuerte y resuelto, que tú le repartirás a este pueblo la tierra que les juré a sus padres que les asignaría."
        },
        {
            "7": "Pero tienes que ser muy fuerte y resuelto a observar toda la Torá que mi servidor Moshé te ordenó. No te desvíes de ella ni a la derecha ni a la izquierda, para que tengas éxito dondequiera que vayas."
        },
        {
            "8": "Que este Sefer de la Torá nunca cese de tus labios, sino que lo recites día y noche, para que observes fielmente todo lo que está escrito en él. Solamente entonces prosperarás en tus empresas y sólo entonces tendrás éxito."
        },
        {
            "9": "Lo que te encargo es que seas fuerte y resuelto; no te atemorices ni te desanimes, que Yahweh tu Elohé está contigo dondequiera que vayas."
        },
        {
            "10": "Yahoshúa Entonces dio órdenes a los oficiales del pueblo, y dijo:"
        },
        {
            "11": "Vayan por el campamento y ordénenle esto al pueblo: Que preparen provisiones, que en tres días van a cruzar ustedes el Yardén, para entrar y poseer la tierra que Yahweh su Elohé les está dando como posesión."
        },
        {
            "12": "Entonces Yahoshúa les dijo a los reubenitas, a los gaditas, y a la media tribu de Menasheh:"
        },
        {
            "13": "Recuerden lo que les ordenó Moshé el servidor de Yahweh, cuando dijo: Yahweh su Elohé les está dando un lugar de descanso; les ha asignado este territorio."
        },
        {
            "14": "Que sus esposas, sus benei, y su ganado se queden en la tierra que Moshé les asignó a ustedes en este lado del Yardén; pero cada uno de sus hombres de combate deberá cruzar armado a la vanguardia de sus parientes. Y ustedes los ayudarán,"
        },
        {
            "15": "hasta que Yahweh les haya dado a sus parientes un lugar de descanso, como el que tienen ustedes, y hayan tomado posesión también de la tierra que Yahweh su Elohé les ha asignado. Después ustedes podrán regresar a la tierra al oriente del Yardén, que Moshé el servidor de Yahweh les asignó como su posesión, y podrán poseerla."
        },
        {
            "16": "Ellos le respondieron a Yahoshúa: Haremos todo lo que nos has mandado e iremos a dondequiera que nos mandes."
        },
        {
            "17": "Te obedeceremos tal como obedecimos a Moshé; ¡pero que Yahweh tu Elohé esté contigo como estuvo con Moshé!"
        },
        {
            "18": "A cualquiera que se burle de tus mandatos y no obedezca toda orden que tú le des, se le dará muerte. ¡Sólo sé fuerte y resuelto!"
        }
    ],
    "2": [
        {
            "1": "Yahoshúa ben de Nun envió secretamente dos espías desde Shitim, y les dijo: Vayan, reconozcan la región de Yericó. Así que salieron, y llegaron a la bayit de una ramera llamada Rajav y se hospedaron allí."
        },
        {
            "2": "Al melej de Yericó le informaron: Aquí llegaron unos hombres yisraelitas esta noche, para espiar el país."
        },
        {
            "3": "El melej de Yericó entonces le mandó a decir a Rajav: Entrega a los hombres que vinieron a ti y entraron a tu bayit, porque han venido a espiar todo el país."
        },
        {
            "4": "Sin embargo, la mujer había tomado a los hombres y los había escondido. Luego dijo: Es verdad que los hombres vinieron a mí, pero yo no sabía de dónde eran."
        },
        {
            "5": "Y al oscurecer, cuando se iba a cerrar la puerta, los hombres salieron; y no sé a dónde se fueron esos hombres. Avancen, vayan tras ellos, que aún pueden alcanzarlos."
        },
        {
            "6": "Ella los había llevado a la azotea y los había escondido debajo de unos tallos de lino que había colocado en la azotea."
        },
        {
            "7": "De modo que los hombres se pusieron a perseguirlos en dirección al Yardén hasta los vados; y tan pronto como salieron los perseguidores, cerraron la puerta tras ellos."
        },
        {
            "8": "Aún no se habían acostado los espías, cuando ella subió a donde ellos, a la azotea."
        },
        {
            "9": "Les dijo: Yo sé que Yahweh les ha entregado el país a ustedes, porque nos ha caído un temor a ustedes, y todos los habitantes del país están temblando ante ustedes."
        },
        {
            "10": "Porque hemos oído cómo Yahweh les secó las aguas del mar de los Juncos cuando salieron de Mitzraim, y lo que le hicieron ustedes a Sijón y a Og, los dos melajim emoritas al otro lado del Yardén, a quienes ustedes destinaron al exterminio."
        },
        {
            "11": "Cuando nos enteramos de eso, perdimos el valor, y a ningún hombre le queda aliento a causa de ustedes; porque Yahweh el Elohé de ustedes, es el único Elohé arriba en el shamaj y abajo en la tierra."
        },
        {
            "12": "Ahora, ya que yo les he mostrado lealtad, júrenme por Yahweh que ustedes a cambio le mostrarán lealtad a mi familia. Denme una señal confiable"
        },
        {
            "13": "de que ustedes perdonarán las vidas de mi abba y mi ima, de mis ajaim y ajayot, y de todos los que les pertenezcan, y que nos salvarán de la muerte."
        },
        {
            "14": "Los hombres le respondieron: Nuestras personas responderán por ustedes, ¡aún hasta la muerte! Si tú no descubres esta misión nuestra, te mostraremos verdadera lealtad cuando Yahweh nos dé la tierra."
        },
        {
            "15": "Ella los hizo bajar con una soga por la ventana porque su bayit quedaba en el borde de afuera de la muralla de la ciudad y vivía en la misma muralla."
        },
        {
            "16": "Ella les dijo: Váyanse a las montañas, para que los perseguidores no los encuentren. Quédense escondidos allá tres días, hasta que vuelvan los perseguidores; después podrán seguir su camino."
        },
        {
            "17": "Pero los hombres le advirtieron: Quedaremos libres de este juramento que nos has hecho tomar,"
        },
        {
            "18": "cuando invadamos el territorio, ates esta soga de hilo escarlata a la ventana por la que nos hiciste bajar. Reúne en tu bayit a tu abba, tu ima, tus ajaim y toda tu familia;"
        },
        {
            "19": "pero si alguno se aventura a salir de las puertas de tu bayit, será responsable de su sangre, la culpa no será nuestra. Pero si se le pone una mano encima a cualquiera que se quede en la bayit contigo, nosotros seremos responsables de su sangre."
        },
        {
            "20": "Y si tú descubres esta misión nuestra, quedaremos también liberados del juramento que nos hiciste tomar."
        },
        {
            "21": "Ella respondió: Que sea como dicen ustedes. Entonces los despidió, y ellos se fueron; y ella ató la soga escarlata en la ventana."
        },
        {
            "22": "Ellos se fueron directamente a la serranía y se quedaron allá tres días, hasta que regresaron los perseguidores. Y así los perseguidores, que buscaban a lo largo de todo el camino, no los encontraron."
        },
        {
            "23": "Entonces los dos hombres bajaron de la serranía y cruzaron el río. Llegaron a donde estaba Yahoshúa ben de Nun y le informaron todo lo que les había sucedido."
        },
        {
            "24": "Le dijeron a Yahoshúa: Yahweh ha entregado toda esa tierra en nuestro poder; de hecho, todos los habitantes de la tierra están temblando delante de nosotros."
        }
    ],
    "3": [
        {
            "1": "Temprano a la mañana siguiente, Yahoshúa y todos los yisraelitas salieron de Shitim y marcharon hacia el Yardén. No cruzaron inmediatamente, sino que pasaron la noche allí."
        },
        {
            "2": "Tres días después, los oficiales pasaron por el campamento,"
        },
        {
            "3": "y le encargaron al pueblo lo siguiente: Cuando ustedes vean el Arca de la Brit de Yahweh cargada por los Kohanim lewíticos, salgan de donde estén. Síganla,"
        },
        {
            "4": "pero mantengan una distancia como de un kilómetro de ella, sin acercársele más de eso para que sepan por cuál ruta marchar, ya que es un camino que ustedes nunca han pasado antes."
        },
        {
            "5": "Y Yahoshúa le dijo al pueblo: Purifíquense, que mañana Yahweh realizará maravillas en su medio."
        },
        {
            "6": "Luego Yahoshúa les ordenó a los Kohanim: Levanten el Arca de la Brit y avancen a la cabeza del pueblo. Y ellos levantaron el Arca de la Brit y marcharon a la cabeza del pueblo."
        },
        {
            "7": "Entonces Yahweh le dijo a Yahoshúa: Hoy, por primera vez, te exaltaré a la vista de todo Yisrael, de modo que sabrán que yo estaré contigo como estuve con Moshé."
        },
        {
            "8": "Por tu parte, ordena a los Kohanim que llevaban el Arca de la Brit lo siguiente: Cuando lleguen a la orilla de las aguas del Yardén, deténganse en el Yardén."
        },
        {
            "9": "Y Yahoshúa dijo a los yisraelitas: Acérquense y escuchen las palabras de Yahweh su Elohé."
        },
        {
            "10": "Continuó Yahoshúa: Por esto sabrán que hay un viviente entre ustedes, y Él desposee por ustedes a los kenaanitas, los jetitas, los jiwitas, los perezitas, los guirgasitas, los emoritas, y los yevusitas:"
        },
        {
            "11": "el Arca de la Brit del Adón de toda la tierra va a avanzar delante de ustedes dentro del Yardén."
        },
        {
            "12": "Escojan ahora doce hombres de las tribus de Yisrael, un hombre por cada tribu."
        },
        {
            "13": "Cuando los pies de los Kohanim que llevaban el Arca de Yahweh, el Adón de toda la tierra, se posen en las aguas del Yardén, las aguas del Yardén, las aguas que corren de arriba se cortarán y se quedarán en un sólo embalse."
        },
        {
            "14": "Cuando el pueblo salió de su campamento para cruzar el Yardén, los Kohanim que llevaban el Arca de la Brit, iban a la cabeza del pueblo."
        },
        {
            "15": "Ahora bien, el Yardén se desborda por todas sus orillas durante la época de cosecha. Pero tan pronto los portadores del Arca llegaron al Yardén, y los pies de los Kohanim que llevaban el Arca se sumergieron en la orilla del agua,"
        },
        {
            "16": "las aguas que bajaban de arriba se amontonaron en un sólo embalse hasta una gran distancia, en Adam, el poblado cercano a Tsartán; y las que fluían corriente abajo hacia el Mar del Aravah, el Mar Salado, se vaciaron completamente. De modo que el pueblo cruzó cerca de Yericó."
        },
        {
            "17": "Los Kohanim que llevaban el Arca de la Brit de Yahweh estaban parados en tierra seca exactamente en el medio del Yardén, mientras todo Yisrael cruzaba por tierra seca, hasta que toda la nación terminó de pasar el Yardén."
        }
    ],
    "4": [
        {
            "1": "Cuando la nación entera terminó de cruzar el Yardén, Yahweh le dijo a Yahoshúa:"
        },
        {
            "2": "Escojan doce hombres de entre el pueblo, uno de cada tribu,"
        },
        {
            "3": "y denles las siguientes instrucciones: Recojan doce piedras del lugar exactamente en el medio del Yardén, donde están posados los pies de los sacerdotes; llévenlas con ustedes y deposítenlas en el lugar donde vayan a pasar la noche."
        },
        {
            "4": "Yahoshúa llamó a los doce hombres que había designado entre los yisraelitas, uno de cada tribu;"
        },
        {
            "5": "y les dijo Yahoshúa: Lleguen hasta el Arca de Yahweh su Elohé, en el medio del Yardén, y cada uno de ustedes échese al hombro una piedra correspondiendo al número de las tribus de Yisrael."
        },
        {
            "6": "Esto servirá de símbolo entre ustedes: en el futuro, cuando sus benei pregunten: ¿Qué significado tienen esas piedras para ustedes?"
        },
        {
            "7": "ustedes les responderán: Las aguas del Yardén se detuvieron a causa del Arca de la Brit de Yahweh; cuando pasó a través del Yardén, las aguas del Yardén se detuvieron. Y así estas piedras le servirán al pueblo de memorial perpetuo."
        },
        {
            "8": "Los yisraelitas hicieron como ordenó Yahoshúa. Recogieron doce piedras, correspondientes al número de las tribus de Yisrael, del medio del Yardén como le había encargado Yahweh a Yahoshúa y las llevaron a donde iban a pasar la noche y las depositaron allí."
        },
        {
            "9": "Yahoshúa también amontonó doce piedras en el medio del Yardén, el lugar donde se habían parado los Kohanim que llevaban el Arca de la Brit; y han permanecido allí hasta el día de hoy."
        },
        {
            "10": "Los Kohanim que llevaban el arca permanecieron parados en el medio del Yardén hasta que se hubieron cumplido todas las instrucciones que le había impartido Yahweh a Yahoshúa. Y así el pueblo cruzó rápidamente, tal como Moshé le había encargado a Yahoshúa."
        },
        {
            "11": "Y cuando todo el pueblo terminó de cruzar, el Arca de Yahweh y los Kohanim, pasaron y se pusieron a la cabeza del pueblo."
        },
        {
            "12": "Los reubenitas, los gaditas, y la media tribu de Menasheh cruzaron armados a la vanguardia de los yisraelitas, como les había encargado Moshé."
        },
        {
            "13": "Como cuarenta mil, preparados para la guerra, cruzaron, a instancias de Yahweh, hacia las estepas de Yericó para la batalla."
        },
        {
            "14": "En aquel día Yahweh exaltó a Yahoshúa a la vista de todo Yisrael, de modo que lo respetaron toda su vida como habían respetado a Moshé."
        },
        {
            "15": "Yahweh le dijo a Yahoshúa:"
        },
        {
            "16": "Manda a los Kohanim portadores del Arca de la Alianza que salgan del Yardén."
        },
        {
            "17": "Así que Yahoshúa ordenó a los Kohanim que salieran del Yardén."
        },
        {
            "18": "Y tan pronto como los Kohanim que llevaban el Arca de la Brit de Yahweh salieron del Yardén, y sus pies pisaron suelo seco, las aguas del Yardén reanudaron su curso, fluyendo por todo su cauce como antes."
        },
        {
            "19": "El pueblo salió del Yardén el día diez del primer mes, y acamparon en Guilgal en la frontera oriental de Yericó."
        },
        {
            "20": "Y Yahoshúa erigió en Guilgal las doce piedras que habían sacado del Yardén."
        },
        {
            "21": "Les encargó a los yisraelitas lo siguiente: En el futuro, cuando sus benei les pregunten a sus padres cuál es el significado de estas piedras,"
        },
        {
            "22": "díganles a sus benei: Aquí cruzaron los yisraelitas el Yardén sobre tierra seca."
        },
        {
            "23": "Porque Yahweh el Elohé de ustedes secó las aguas del Yardén delante de ustedes hasta que cruzaron, tal como le hizo Yahweh su Elohé al mar de los Juncos, al cual secó ante nosotros hasta que cruzamos."
        },
        {
            "24": "Así sabrán todos los pueblos de la tierra cuán potente es la mano de Yahweh, y ustedes respetarán a Yahweh su Elohé siempre."
        }
    ],
    "5": [
        {
            "1": "Cuando todos los melajim de los emoritas al lado occidental del Yardén, y todos los melajim de los kenaanitas cerca del mar, supieron que Yahweh había secado las aguas del Yardén en favor de los yisraelitas hasta que cruzaron, se les derritió el corazón, y no les quedó aliento por causa de los yisraelitas."
        },
        {
            "2": "En aquel tiempo Yahweh le dijo a Yahoshúa: Haz cuchillos de piedra y procede con una segunda circuncisión de los yisraelitas."
        },
        {
            "3": "Así que Yahoshúa mandó a hacer cuchillos de piedra, y circuncidó a los hombres de Yisrael en Guibat HaAralot, colina de los prepucios."
        },
        {
            "4": "Esta fue la razón por la que Yahoshúa hizo que se realizara la circuncisión: que todo el pueblo que había salido de Mitzraim, todos los varones de edad militar habían muerto durante la peregrinación por el midbar después de salir de Mitzraim."
        },
        {
            "5": "De manera que, aunque todos los que salieron de Mitzraim habían sido circuncidados, ninguno de los nacidos después de la salida, durante el peregrinaje por el midbar, había sido circuncidado."
        },
        {
            "6": "Porque los yisraelitas habían viajado por el midbar cuarenta años, hasta que toda la nación los hombres de edad militar que habían salido de Mitzraim pereció; porque no habían obedecido a Yahweh, y Yahweh había jurado que nunca los dejaría ver la tierra que Yahweh les juró a nuestros padres que nos asignaría, una tierra que fluye leche y miel."
        },
        {
            "7": "Pero Él había levantado a sus benei en lugar de ellos; y fue a estos a quienes Yahoshúa circuncidó, ya que eran incircuncisos, pues no se habían circuncidado por el camino."
        },
        {
            "8": "Después que se completó la circuncisión de toda la nación, permanecieron donde estaban, en el campamento, hasta que se recuperaron."
        },
        {
            "9": "Y Yahweh le dijo a Yahoshúa: Hoy les he quitado a ustedes de encima el oprobio de Mitzraim. Por eso llamaron aquel lugar Guilgal, quitar, como se llama todavía."
        },
        {
            "10": "Acampados en Guilgal, en las estepas de Yericó, los yisraelitas ofrecieron el sacrificio de Pésaj en el día catorce del mes, por la tarde."
        },
        {
            "11": "El día después de la ofrenda de Pésaj, en aquel mismo día, comieron del producto del país, pan sin levadura y grano tostado."
        },
        {
            "12": "En aquel mismo día, cuando comieron del fruto de la tierra, cesó el maná. Los yisraelitas no recibieron más maná; aquel año comieron del fruto de la tierra de Kenaan"
        },
        {
            "13": "Una vez, cuando Yahoshúa estaba cerca de Yericó, alzó la vista y vio a un hombre parado delante de él, con la espada desenvainada en la mano. Yahoshúa se le acercó y le preguntó: ¿Eres uno de los nuestros o de nuestros enemigos?"
        },
        {
            "14": "El respondió: No, yo soy un capitán del ejército de Yahweh. ¡Acabo de llegar! Yahoshúa se arrojó de frente al suelo, y postrándose, le dijo: ¿Qué le manda mi Adón a su servidor?"
        },
        {
            "15": "El capitán del ejército de Yahweh le respondió a Yahoshúa: Quítate las sandalias de los pies, que el lugar donde estás es Kodesh. Y Yahoshúa lo hizo así."
        }
    ],
    "6": [
        {
            "1": "Ahora bien, Yericó estaba bien cerrada a causa de los yisraelitas; nadie podía salir ni entrar."
        },
        {
            "2": "Yahweh le dijo a Yahoshúa: Mira, voy a entregar a Yericó y a su melej y a sus guerreros en tus manos."
        },
        {
            "3": "Que todas tus tropas marchen alrededor de la ciudad y completen un circuito de la ciudad. Haz esto por seis días,"
        },
        {
            "4": "con siete Kohanim que lleven siete cuernos de carnero precediendo el Arca. En el séptimo día marchen alrededor de la ciudad siete veces, con los Kohanim tocando los shofar."
        },
        {
            "5": "Y cuando se suene un toque largo del shofar tan pronto oigan ustedes ese toque del shofar todo el pueblo soltará un grito fuerte. Enseguida la muralla se desplomará, y el pueblo avanzará, cada hombre directamente."
        },
        {
            "6": "Yahoshúa ben de Nun convocó a los Kohanim y les dijo: Tomen el Arca de la Brit, y que siete Kohanim con siete shofarim precedan el Arca de Yahweh."
        },
        {
            "7": "Y al pueblo le dijo: Pasen adelante, marchen alrededor de la ciudad, con la vanguardia marchando al frente del Arca de Yahweh."
        },
        {
            "8": "Después que Yahoshúa instruyó al pueblo, los siete Kohanim que llevaban los siete shofarim avanzaron al frente de Yahweh, tocando los cuernos; y el Arca de la Alianza de Yahweh los seguía."
        },
        {
            "9": "La vanguardia marchaba al frente de los Kohanim que iban tocando los shofares, y la retaguardia marchaba detrás del Arca, con las trompetas sonando todo el tiempo."
        },
        {
            "10": "Pero las órdenes de Yahoshúa al resto del pueblo fueron: No griten, que no se oigan sus voces, y que no salga ningún sonido de sus labios hasta el momento en que les mande a gritar. Entonces gritarán."
        },
        {
            "11": "Así que hizo que el Arca de Yahweh rodeara la ciudad y completara un circuito; luego regresaron al campamento y pasaron la noche en el campamento."
        },
        {
            "12": "Yahoshúa se levantó temprano al día siguiente; y los Kohanim tomaron el Arca de Yahweh,"
        },
        {
            "13": "mientras los siete Kohanim que llevaban los siete shofarim marchaban al frente del Arca de Yahweh, tocando los shofares mientras marchaban. La vanguardia marchaba al frente de ellos, y la retaguardia marchaba detrás del Arca de Yahweh, con los cuernos sonando todo el tiempo."
        },
        {
            "14": "Y así marcharon alrededor de la ciudad una vez en el segundo día y regresaron al campamento. Hicieron esto por seis días."
        },
        {
            "15": "Al séptimo día madrugaron, al amanecer, marcharon alrededor de la ciudad, de la misma manera, siete veces; ese fue el único día que marcharon alrededor de la ciudad siete veces."
        },
        {
            "16": "A la séptima vuelta, mientras los Kohanim tocaban los shofares, Yahoshúa le ordenó al pueblo: Griten, que Yahweh les ha entregado la ciudad."
        },
        {
            "17": "La ciudad con todo lo que hay en ella debe ser proscrita para Yahweh; solamente a Rajav la ramera hay que perdonar, y a todos los que estén con ella en su bayit, porque ella escondió a los mensajeros que enviamos."
        },
        {
            "18": "Pero tienen que cuidarse de aquello que esté proscrito: si cogen algo de lo que está proscrito, harán que el campamento de Yisrael quede proscrito; traerán calamidad sobre él."
        },
        {
            "19": "Toda la plata y el oro y los objetos de cobre y de hierro están consagrados a Yahweh; deben ir al tesoro de Yahweh."
        },
        {
            "20": "De modo que el pueblo gritó cuando se sonaron los shofares. Cuando el pueblo oyó el sonido de los shofares, todos soltaron un fuerte grito y la muralla se desplomó. El pueblo se apresuró a entrar en la ciudad, cada hombre directamente hacia el frente, y capturaron la ciudad."
        },
        {
            "21": "Exterminaron todo lo que había en la ciudad con la espada: hombre, mujer, joven y viejo, buey y oveja y asno."
        },
        {
            "22": "Pero Yahoshúa les encargó a los dos hombres que habían espiado la tierra: Vayan a la bayit de la ramera y saquen a la mujer con todo lo que le pertenezca, como le juraron."
        },
        {
            "23": "Así que los jóvenes espías entraron y sacaron a Rajav, a su abba y a su ima, a sus ajaim y todo lo que le pertenecía a ella sacaron a toda la familia y los dejaron afuera del campamento de Yisrael."
        },
        {
            "24": "Quemaron la ciudad con todo lo que había en ella. Pero la plata y el oro y los objetos de cobre y de hierro los depositaron en el tesoro de la Bayit de Yahweh."
        },
        {
            "25": "Solamente Rajav la ramera y la familia de su abba fueron perdonados por Yahoshúa, junto con todo lo que le pertenecía a ella, y ella habitó entre los yisraelitas como es todavía el caso. Porque ella había escondido a los mensajeros que Yahoshúa envió a espiar a Yericó."
        },
        {
            "26": "En aquel tiempo Yahoshúa pronunció este juramento: Maldito de Yahweh sea el hombre que se ponga a fortificar esta ciudad de Yericó: echará sus fundamentos al costo de su primogénito, y montará sus puertas al costo de su ben menor."
        },
        {
            "27": "Yahweh estaba con Yahoshúa, y su fama se esparció por todo el país."
        }
    ],
    "7": [
        {
            "1": "Los yisraelitas, sin embargo, violaron la proscripción: Akhán ben de Karmí ben de ZabdiYah ben de Zéraj, de la tribu de Yahudá, tomó algo que estaba proscrito, y Yahweh estaba enojado con los yisraelitas."
        },
        {
            "2": "Yahoshúa envió hombres de Yericó a HaAy, que queda cerca de Bet Awén al este de Bethel con órdenes de ir a espiar el país. Así que los hombres subieron y espiaron a HaAy."
        },
        {
            "3": "Regresaron a Yahoshúa y le informaron: No hace falta que suban todas las tropas. Que vayan dos o tres mil hombres y ataquen a HaAy; no molestes a todas las tropas para que suba allá, porque allá son pocos."
        },
        {
            "4": "De modo que como tres mil de entre las tropas marcharon allá; pero los hombres de HaAy los hicieron huir."
        },
        {
            "5": "Los hombres de HaAy mataron como treinta y seis de ellos, persiguiéndolos fuera de las puertas hasta Shevarim, y destrozándolos al bajar la cuesta. Y el lev de las tropas se sumió en un gran desánimo."
        },
        {
            "6": "Ante eso Yahoshúa se rasgó la ropa. Él y los zejanim de Yisrael estuvieron hasta la tarde con sus rostros sobre el suelo frente al Arca de Yahweh; y se echaban tierra sobre la cabeza."
        },
        {
            "7": "Yahoshúa clamaba: ¡Ay Yahweh! ¿Por qué dirigiste este pueblo a cruzar el Yardén solamente para entregarnos en las manos de los emoritas, para que nos destruyan? ¡Si sólo nos hubiéramos conformado con quedarnos al otro lado del Yardén!"
        },
        {
            "8": "¡Ay Yahweh! ¿Qué puedo decir después que Yisrael ha salido huyendo de sus enemigos?"
        },
        {
            "9": "Cuando los kenaanitas y todos los habitantes del país se enteren de esto, se volverán contra nosotros y borrarán nuestro mismo nombre de la tierra. ¿Y qué vas a hacer tú en cuanto a tu gran Shem?"
        },
        {
            "10": "Pero Yahweh le contestó a Yahoshúa: ¡Levántate! ¿Por qué te quedas ahí postrado?"
        },
        {
            "11": "¡Yisrael ha pecado! Han violado la Alianza por el cual los comprometí. Han tomado de lo proscrito y lo han puesto en sus vasijas; ¡han robado, han faltado a su davar!"
        },
        {
            "12": "Por eso los yisraelitas no podrán hacerles frente a sus enemigos; tendrán que salir huyendo delante de sus enemigos, porque han quedado proscritos. No estaré más con ustedes a menos que saquen de entre ustedes lo que está proscrito."
        },
        {
            "13": "Ve y purifica al pueblo. Ordénales: Purifíquense para mañana. Porque así dice Yahweh, el Elohé de Yisrael: Algo proscrito hay en tu medio, Yisrael, y no podrás hacerles frente a tus enemigos hasta que hayan sacado lo proscrito de en medio de ustedes."
        },
        {
            "14": "Mañana por la mañana preséntense por tribus. La tribu que Yahweh indique se adelantará por clanes; el clan que Yahweh indique se acercará por batim ancestrales, y la bayit ancestral que Yahweh indique se adelantará hombre por hombre."
        },
        {
            "15": "Entonces el que sea indicado para proscripción, con todo lo que le pertenece, será entregado al fuego, porque violó la Brit de Yahweh y porque cometió una infamia en Yisrael."
        },
        {
            "16": "Temprano a la mañana siguiente, Yahoshúa hizo que Yisrael se presentara por tribus; y se indicó a la tribu de Yahudá."
        },
        {
            "17": "Entonces hizo que se presentaran los clanes de Yahudá, y el clan de Zéraj fue el indicado. Entonces hizo que el clan de Zéraj se presentara batim por batim, y la de ZabdiYah fue la indicada."
        },
        {
            "18": "Finalmente hizo que esa bayit ancestral se presentara por individuos, y el indicado fue Akhán ben de ZabdiYah, de la tribu de Yahudá."
        },
        {
            "19": "Entonces Yahoshúa le dijo a Akhán: Ben mío, rinde honor a Yahweh, el Elohé de Yisrael, y hazle confesión a Él. Dime lo que has hecho; no me ocultes nada."
        },
        {
            "20": "Akhán le respondió a Yahoshúa: Es verdad, he pecado contra Yahweh, el Elohé de Yisrael. Esto fue lo que hice:"
        },
        {
            "21": "Yo vi entre los despojos un fino manto de Shinar, doscientos shékels de plata, y un lingote de oro que pesaba más de medio kilo, y los codicié y los cogí. Están enterrados en el suelo de mi tienda, con la plata debajo."
        },
        {
            "22": "Yahoshúa envió mensajeros, que se apresuraron a ir a la tienda; y allí estaba, enterrado en la tienda, con la plata debajo."
        },
        {
            "23": "Los sacaron de la tienda y los trajeron a Yahoshúa y a todos los yisraelitas, y los extendieron delante de Yahweh."
        },
        {
            "24": "Entonces Yahoshúa y todo Yisrael con él, tomaron a Akhán ben de Zéraj y la plata, el manto, y el lingote de oro a sus benei y banot, su buey, su asno, su rebaño, su tienda, y todas sus pertenencias, y los llevaron al valle de Akhor."
        },
        {
            "25": "Y Yahoshúa dijo: ¡Qué calamidad has traído sobre nosotros! Yahweh traerá calamidad sobre ti hoy. Y todo Yisrael lo mató a pedradas. Los echaron al fuego y los apedrearon."
        },
        {
            "26": "Levantaron un montón de piedras sobre él, que todavía está allí. Entonces se aplacó la ira de Yahweh. Por eso es que se llamó ese lugar el valle de Akhor, valle de Calamidad, como es todavía el caso."
        }
    ],
    "8": [
        {
            "1": "Yahweh le dijo a Yahoshúa: No tengas miedo ni te desanimes. Toma contigo todas las tropas combatientes, y marcha contra HaAy. Mira, yo entregaré al melej de HaAy, su gente, su ciudad y su tierra en tus manos."
        },
        {
            "2": "Debes tratar a HaAy y a su melej como trataste a Yericó y a su melej; sin embargo, pueden coger para ustedes el despojo y el ganado como botín. Ahora ponle una emboscada a la ciudad a sus espaldas."
        },
        {
            "3": "Así que Yahoshúa y todas las tropas combatientes se prepararon para la marcha contra HaAy. Yahoshúa escogió a treinta mil hombres, guerreros valientes, y los envió adelante de noche."
        },
        {
            "4": "Los instruyó de esta manera: Atiendan, ustedes van a ponerse en emboscada detrás de la ciudad; no se queden muy lejos de la ciudad, y estén todos en alerta."
        },
        {
            "5": "Yo y todas las tropas que van conmigo nos acercaremos a la ciudad; y cuando ellos vengan contra nosotros, como hicieron la primera vez, huiremos de ellos."
        },
        {
            "6": "Ellos se apresurarán a perseguirnos hasta que los hayamos alejado a todos de la ciudad. Ellos pensarán: Están huyendo de nosotros como la última vez; pero mientras estemos huyendo delante de ellos,"
        },
        {
            "7": "ustedes salen de su emboscada y se apoderan de la ciudad, y Yahweh su Elohé la entregará en las manos de ustedes."
        },
        {
            "8": "Y cuando tomen la ciudad, préndanle fuego. Hagan como ha mandado Yahweh. Miren que les he dado sus órdenes."
        },
        {
            "9": "Yahoshúa entonces los despachó, y ellos procedieron a la emboscada; se colocaron entre HaAy y Bethel al oeste de haAy mientras Yahoshúa pasó aquella noche con el resto de las tropas."
        },
        {
            "10": "Temprano por la mañana, Yahoshúa pasó revista a las tropas."
        },
        {
            "11": "Toda la fuerza combatiente que estaba con él avanzó cerca de la ciudad y acampó al norte de HaAy, con un valle entre ellos y HaAy."
        },
        {
            "12": "Escogió unos cinco mil hombres y los colocó como emboscada entre Bethel y HaAy, al oeste de la ciudad."
        },
        {
            "13": "Así el grueso del ejército estaba ubicado al norte de la ciudad, pero el extremo final estaba en el oeste. (Esto fue después de pasar Yahoshúa la noche en el valle)."
        },
        {
            "14": "Cuando el melej de HaAy los vio, él con toda su gente, los habitantes de la ciudad se apresuraron a ir temprano en la mañana al lugar de reunión; porque no estaba enterado de que había un grupo emboscado detrás de la ciudad."
        },
        {
            "15": "Yahoshúa y todo Yisrael huyeron en dirección al midbar, como huyendo de ellos."
        },
        {
            "16": "Todas las tropas en la ciudad se juntaron para perseguirlos; y al perseguir a Yahoshúa salieron de la ciudad."
        },
        {
            "17": "Ni un solo hombre quedó en HaAy y en Bethel que no saliera detrás de Yisrael; y dejaron la ciudad abierta mientras perseguían a Yisrael."
        },
        {
            "18": "Yahweh entonces le dijo a Yahoshúa: Extiende hacia HaAy la lanza que tienes en la mano, que la voy a entregar en tus manos. Así que Yahoshúa extendió hacia la ciudad la lanza que tenía en la mano."
        },
        {
            "19": "Tan pronto como él extendió la mano, los emboscados salieron de su posición. Entraron en la ciudad y la capturaron; y enseguida le prendieron fuego a la ciudad."
        },
        {
            "20": "Los hombres de HaAy miraron hacia atrás y vieron el humo de la ciudad que subía hacia el shamaj; no tenían lugar hacia dónde huir en ninguna dirección. Los que iban huyendo hacia el midbar vinieron a ser entonces los perseguidores."
        },
        {
            "21": "Porque Yahoshúa y todo Yisrael vieron que los emboscados habían capturado la ciudad, se volvieron y atacaron a los hombres de HaAy."
        },
        {
            "22": "Ahora los otros yisraelitas venían saliendo de la ciudad contra ellos, de modo que quedaron entre dos grupos de yisraelitas, uno a cada lado de ellos. Y fueron matándolos sin que ninguno se librara ni escapara."
        },
        {
            "23": "Al melej de HaAy lo tomaron vivo y se lo llegaron a Yahoshúa."
        },
        {
            "24": "Cuando Yisrael terminó de matar a todos los habitantes de HaAy que los habían perseguido a campo abierto en el midbar, y todos ellos, hasta el último hombre, había caído a espada, todos los yisraelitas regresaron a HaAy y la pasaron a espada."
        },
        {
            "25": "El total de los que cayeron aquel día, hombres y mujeres, toda la población de HaAy, llegó a doce mil."
        },
        {
            "26": "Yahoshúa no retrajo la mano con la que sostenía la lanza hasta que todos los habitantes de HaAy fueron exterminados."
        },
        {
            "27": "Sin embargo, los yisraelitas cogieron el ganado y el despojo de la ciudad como botín de acuerdo a las instrucciones que le había dado Yahweh a Yahoshúa."
        },
        {
            "28": "Luego Yahoshúa quemó a HaAy, y la convirtió en un montón de ruinas perpetuas, una desolación hasta el día de hoy."
        },
        {
            "29": "Y al melej de la ciudad lo empalaron en un madero hasta por la tarde. A la puesta del sol, Yahoshúa hizo que bajaran el cadáver del madero y lo dejaron tirado a la entrada de la puerta de la ciudad. Levantaron un gran montón de piedras sobre él, que permanece allí hasta el día de hoy."
        },
        {
            "30": "En aquel tiempo Yahoshúa edificó un altar a Yahweh, el Elohé de Yisrael, sobre el monte Eval,"
        },
        {
            "31": "como Moshé, el servidor de Yahweh les había mandado a los yisraelitas como está escrito en el Libro de la Torá de Moshé un altar de piedras sin labrar sobre las cuales no se había pasado hierro. Sobre él presentaron ofrendas quemadas a Yahweh, y trajeron sacrificios de bienestar."
        },
        {
            "32": "Y allí, en las piedras, escribió una copia de la Torá que Moshé había escrito para los yisraelitas."
        },
        {
            "33": "Todo Yisrael extranjeros y ciudadanos por igual con sus zejanim, sus oficiales, y sus magistrados, se pusieron a ambos lados del Arca, mirando hacia los Kohanim lewíticos que cargaban el Arca de la Brit de Yahweh. La mitad de ellos mirando hacia el monte Guerizim y la mitad de ellos mirando hacia el monte Eval, como Moshé el servidor de Yahweh les había mandado desde antaño, para bendecir al pueblo de Yisrael."
        },
        {
            "34": "Después de eso, leyó todas las palabras de la Torá, la bendición y la maldición, tal como está escrito en el Libro de la Torá."
        },
        {
            "35": "No hubo una sola davar de todo lo que había mandado Moshé que Yahoshúa dejara de leer en presencia de toda la asamblea de Yisrael, incluyendo a las mujeres y los niños y los extranjeros que los acompañaban."
        }
    ],
    "9": [
        {
            "1": "Cuando todos los melajim al oeste de Yardén en la serranía, en la Sefelah, y a lo largo de toda la costa del mar Grande hasta la vecindad del Levanón, lo de los jetitas, los emoritas, los kenaanitas, los perezitas, los jiwitas, y los yevusitas se enteraron de esto,"
        },
        {
            "2": "se unieron en un solo propósito para pelear contra Yahoshúa e Yisrael."
        },
        {
            "3": "Pero cuando los habitantes de Guivón se enteraron de cómo había tratado Yahoshúa a Yericó y a HaAy,"
        },
        {
            "4": "se valieron por su parte de la astucia. Salieron bajo disfraz, cogieron sacos gastados para sus asnos, y cueros para agua que estaban cuarteados y remendados;"
        },
        {
            "5": "llevaban en los pies sandalias gastadas y remendadas, y vestían ropas viejas; y todo el pan que llevaban como provisión estaba viejo y desmigajado."
        },
        {
            "6": "Y así se presentaron a Yahoshúa en el campamento de Guilgal y le dijeron a él y a los hombres de Yisrael: Venimos de una tierra lejana, les proponemos que hagan una alianza con nosotros."
        },
        {
            "7": "Y los hombres de Yisrael les respondieron a los jiwitas: Pero tal vez ustedes viven entre nosotros; ¿cómo podemos hacer alianza con ustedes?"
        },
        {
            "8": "Ellos le dijeron a Yahoshúa: Seremos súbditos de ustedes. Pero Yahoshúa les preguntó: ¿Quiénes son ustedes y de dónde vienen?"
        },
        {
            "9": "Ellos contestaron: Tus servidores han venido de un país muy lejano, por causa de la fama de Yahweh el Elohé de ustedes. Porque oímos el informe acerca de Él; de todo lo que hizo en Mitzraim,"
        },
        {
            "10": "y de todo lo que les hizo a los dos melajim emoritas al otro lado del Yardén, al melej Sijón de Jeshbón y al melej Og de Bashán que vivía en Ashtarot."
        },
        {
            "11": "De manera que nuestros ancianos y todos los habitantes de nuestro país nos dieron las siguientes instrucciones: Tomen provisiones para el viaje, y vayan donde ellos y díganles: Seremos sus súbditos, vengan y hagan alianza con nosotros."
        },
        {
            "12": "Este pan nuestro, que trajimos de nuestras casas como provisión, estaba todavía caliente cuando salimos para venir donde ustedes; y miren cómo se ha puesto de seco y desmigajado."
        },
        {
            "13": "Los cueros de vino eran nuevos cuando los llenamos, y miren como se han cuarteado. Estas ropas y sandalias nuestras están gastadas por el viaje tan largo."
        },
        {
            "14": "Los hombres aceptaron la davar de ellos por sus provisiones, y no consultaron a Yahweh."
        },
        {
            "15": "Yahoshúa entabló amistad con ellos; hizo una alianza con ellos para perdonarles la vida, y los capitanes de la comunidad les dieron su promesa."
        },
        {
            "16": "Pero cuando hubieron pasado tres días desde que hicieron esta alianza con ellos, se enteraron de que eran vecinos que vivían entre ellos."
        },
        {
            "17": "Así que los yisraelitas salieron, y al tercer día llegaron a sus pueblos; estos pueblos eran Guivón, Kefirah, Beerot, y Quiryat Yearim."
        },
        {
            "18": "Pero los yisraelitas no los atacaron, ya que los capitanes de la comunidad les habían jurado por Yahweh, el Elohé de Yisrael. Toda la comunidad protestó contra los capitanes,"
        },
        {
            "19": "pero todos los capitanes le respondieron a toda la comunidad: Nosotros les juramos por Yahweh el Elohé de Yisrael, por lo tanto, no podemos tocarlos."
        },
        {
            "20": "Esto es lo que les vamos a hacer: Les perdonaremos la vida, para que no venga la ira sobre nosotros a causa del juramento que les hicimos."
        },
        {
            "21": "Y los capitanes declararon concerniente a ellos: ¡Ellos vivirán! Y vinieron a ser leñadores y aguadores para toda la comunidad, según decretaron los capitanes concernientes a ellos."
        },
        {
            "22": "Yahoshúa los convocó y les habló así: ¿Por qué nos engañaron y nos dijeron que vivían muy lejos de nosotros, cuando de hecho viven entre nosotros?"
        },
        {
            "23": "Por eso serán degradados. Sus descendientes nunca cesarán de ser esclavos, leñadores y aguadores para la Bayit de mi Elohé."
        },
        {
            "24": "Pero ellos le respondieron a Yahoshúa: Mira, tus servidores, se enteraron de que Yahweh tu Elohé le había prometido a su servidor Moshé que te daría toda la tierra y que exterminaría a todos los habitantes del país por ahavá a ti; de manera que temíamos mucho por nuestras vidas por causa tuya. Por eso fue que hicimos esto."
        },
        {
            "25": "Y ahora estamos a merced tuya; haz con nosotros lo que consideres correcto y propio."
        },
        {
            "26": "Y así lo hizo él; los salvó de ser matados por los yisraelitas."
        },
        {
            "27": "Aquel día Yahoshúa los hizo leñadores y aguadores como lo son todavía para la comunidad y para el Altar de Yahweh, en el lugar que él había de escoger."
        }
    ],
    "10": [
        {
            "1": "Cuando el melej Adoni Tsédeq de Yahrushalaim supo que Yahoshúa había capturado a HaAy y la había proscrito, tratando a HaAy y a su melej como había tratado a Yericó y a su melej, y que, además, el pueblo de Guivón había pactado con Yisrael y se había quedado entre ellos,"
        },
        {
            "2": "le dio mucho miedo. Porque Guivón era una ciudad grande, como una de las ciudades reales de hecho, más grande que HaAy y todos sus hombres eran guerreros."
        },
        {
            "3": "De manera que el melej Adoni Tsédeq de Yahrushalaim le envió este mensaje al melej Hoham de Jevrón, al melej Piram de Yarmut, al melej Yafía de Lakhish, y al melej Devir de Eglón:"
        },
        {
            "4": "Vengan y ayúdenme a derrotar a Guivón; porque ha pactado con Yahoshúa y los yisraelitas."
        },
        {
            "5": "Los cinco melajim emoritas el melej de Yahrushalaim, el melej de Jevrón, el melej de Yarmut, el melej de Lakhish, y el melej de Eglón, con todos sus ejércitos unieron sus fuerzas y marcharon contra Guivón, y acamparon contra ella y la atacaron."
        },
        {
            "6": "La gente de Guivón entonces envió este mensaje a Yahoshúa en el campamento de Guilgal: No les falles a tus servidores; ven pronto y ayúdanos y líbranos, que todos los melajim emoritas de la serranía se han juntado contra nosotros."
        },
        {
            "7": "De manera que Yahoshúa marchó desde Guilgal con todas sus fuerzas de combate, todos los guerreros adiestrados."
        },
        {
            "8": "Yahweh le dijo a Yahoshúa: No les tengas miedo, que yo los entregaré en tus manos; ninguno de ellos podrá hacerte frente."
        },
        {
            "9": "Yahoshúa los tomó por sorpresa, tras haber marchado toda la noche desde Guilgal."
        },
        {
            "10": "Yahweh los hizo caer en pánico delante de Yisrael: Yahoshúa les infligió una aplastante derrota en Guivón, los persiguió en dirección a la cuesta de Bet Jorón, y fue derribándolos hasta Azeqah y Maquedah."
        },
        {
            "11": "Mientras iban huyendo delante de Yisrael bajando la cuesta de Bet Jorón, Yahweh les lanzó grandes piedras del shamaj, hasta Azeqah, y perecieron; fueron más los que perecieron por el granizo que los matados por las armas yisraelitas."
        },
        {
            "12": "En aquella ocasión, cuando Yahweh entregó a los emoritas en manos de los yisraelitas, Yahoshúa se dirigió a Yahweh; dijo en presencia de los yisraelitas: ¡Detente, luz del sol, en Guivón, y tú, luna, en el valle de HaAyalón!"
        },
        {
            "13": "Y la luz del sol se detuvo en su recorrido y la luna se paró en su recorrido, mientras una nación ejecutaba juicio en sus enemigos, como está escrito en el Sefer de Yashar. De manera que el sol se detuvo en el medio del shamaj, y no se apresuró a dejar de dar su luz, por un día completo;"
        },
        {
            "14": "porque Yahweh peleó por Yisrael. Ni antes ni después ha habido un día así cuando Yahweh actuó al mandato de un hombre."
        },
        {
            "15": "Entonces Yahoshúa junto con todo Yisrael regresó al campamento en Guilgal."
        },
        {
            "16": "Entretanto, aquéllos cinco melajim huyeron y se escondieron en una cueva en Maquedah."
        },
        {
            "17": "Cuando le informaron a Yahoshúa que habían encontrado a aquéllos cinco melajim escondidos en una cueva en Maquedah,"
        },
        {
            "18": "Yahoshúa ordenó: Rueden piedras grandes sobre la boca de la cueva, y pongan hombres sobre ella para que la vigilen."
        },
        {
            "19": "Pero en cuanto al resto de ustedes, no se detengan; continúen persiguiendo a sus enemigos y atáquenlos por la retaguardia. No los dejen llegar a sus pueblos, que Yahweh su Elohé los ha entregado en sus manos."
        },
        {
            "20": "Cuando Yahoshúa y los yisraelitas terminaron de infligirles un golpe mortal, los exterminaron a todos, excepto a unos fugitivos que escaparon a los pueblos fortificados."
        },
        {
            "21": "Todo el ejército regresó a salvo donde estaba Yahoshúa en el campamento de Maquedah; nadie dijo siquiera una davar contra los yisraelitas."
        },
        {
            "22": "Entonces Yahoshúa ordenó: Abran la boca de la cueva y sáquenme a esos cinco melajim."
        },
        {
            "23": "Así lo hicieron. Le sacaron de la cueva a aquéllos cinco melajim el melej de Yahrushalaim, el melej de Jevrón, el melej de Yarmut, el melej de Lakhish, y el melej de Eglón."
        },
        {
            "24": "Y cuando le trajeron los melajim a Yahoshúa, Yahoshúa convocó a todos los hombres de Yisrael, y ordenó a los oficiales militares que lo habían acompañado: Pasen acá y pongan sus pies en el cuello de estos melajim. Ellos se acercaron y pusieron sus pies sobre los cuellos de ellos."
        },
        {
            "25": "Yahoshúa les dijo: No tengan miedo ni se desanimen; sean firmes y resueltos. Porque esto es lo que va a hacer Yahweh con todos sus enemigos con los que ustedes están en guerra."
        },
        {
            "26": "Después de eso, Yahoshúa hizo que los mataran y los empalaran en cinco maderos, y permanecieron empalados en los maderos hasta la tarde."
        },
        {
            "27": "A la puesta del sol Yahoshúa ordenó que los bajaran de los maderos y los arrojaran en la cueva en la que se habían escondido. Pusieron grandes piedras sobre la boca de la cueva, y allí están hasta el día de hoy."
        },
        {
            "28": "En aquel tiempo Yahoshúa capturó a Maqedah y la pasó con su melej a espada, proscribiéndola con toda persona que había en ella, sin dejar que escapara nadie. Y trató al melej de Maqedah como había tratado al melej de Yericó."
        },
        {
            "29": "De Maqedah, Yahoshúa procedió con todo Yisrael a Livnah, y la atacó."
        },
        {
            "30": "Yahweh la entregó con su melej en las manos de Yisrael; ellos la pasaron a espada con toda la gente que había en ella, sin que escapara nadie. Y trató a su melej como había tratado al melej de Yericó."
        },
        {
            "31": "De Livnah, Yahoshúa procedió con todo Yisrael a Lakhish; acampó contra ella y la atacó."
        },
        {
            "32": "Yahweh entregó a Lakhish en las manos de Yisrael. La capturaron el segundo día y la pasaron a espada con toda la gente que había en ella, tal como le habían hecho a Livnah."
        },
        {
            "33": "En aquel tiempo el melej Horam de Guézer marchó en ayuda de Lakhish; pero Yahoshúa lo derrotó a él y a su ejército, sin que ninguno de ellos escapara."
        },
        {
            "34": "De Lakhish, Yahoshúa procedió con todo Yisrael a Eglón; acamparon contra ella y la atacaron."
        },
        {
            "35": "La capturaron el mismo día y la pasaron a espada, proscribiendo a toda la gente que había en ella, como le habían hecho a Lakhish."
        },
        {
            "36": "De Eglón, Yahoshúa marchó con todo Yisrael a Jevrón y la atacó."
        },
        {
            "37": "La capturaron y la pasaron a espada, con su melej, y todos sus pueblos, y toda la gente que había en ella. No dejó escapar a nadie, proscribiéndola, con toda la gente que había en ella, tal como había hecho en el caso de Eglón."
        },
        {
            "38": "Yahoshúa y todo Yisrael con él se volvió a Devir y la atacaron."
        },
        {
            "39": "La capturó con su melej y todos sus pueblos. La pasaron a espada y proscribieron a toda la gente que había en ella. No dejaron escapar a nadie; tal como le habían hecho a Jevrón, y como le habían hecho a Livnah y a su melej, así le hicieron a Devir y a su melej."
        },
        {
            "40": "Así conquistó Yahoshúa todo el país: la Serranía, el Néguev, la Sefelah, y las lomas, con todos sus melajim; no dejó escapar a nadie, sino que proscribió a todo lo que respiraba como había mandado Yahweh, el Elohé de Yisrael."
        },
        {
            "41": "Yahoshúa los conquistó desde Qadesh Barnea hasta Azá, toda la tierra de Goshén, y hasta Guivón."
        },
        {
            "42": "Todos esos melajim y sus territorios fueron conquistados por Yahoshúa de un sólo golpe, porque Yahweh, el Elohé de Yisrael, peleaba por ellos."
        },
        {
            "43": "Entonces Yahoshúa, con todo Yisrael, regresó al campamento en Guilgal."
        }
    ],
    "11": [
        {
            "1": "Cuando le llegó la noticia al melej Yavín de Jatsor, envió mensajes al melej Yovav de Madón, al melej de Shimrón, al melej de Akhshaf,"
        },
        {
            "2": "y a los otros melajim del norte en la Serranía, en el Aravah al sur de Kinerot, en la llanura, y en el distrito de Dor al oeste;"
        },
        {
            "3": "a los kenaanitas en el este y en el oeste; a los emoritas, los jetitas, los perezitas, y los yevusitas en la Serranía; y a los jiwitas al pie del Hermón, en la tierra de Mitspah."
        },
        {
            "4": "Salieron con todos sus ejércitos una hueste enorme, tan numerosa como las arenas de la playa y una vasta multitud de caballos y carros."
        },
        {
            "5": "Todos estos melajim se juntaron en alianza; vinieron y acamparon juntos por las aguas de Merom para darle batalla a Yisrael."
        },
        {
            "6": "Pero Yahweh le dijo a Yahoshúa: No les tengas miedo; mañana para esta hora voy a tenerlos a todos muertos delante de Yisrael. Tú descaderarás sus caballos y quemarás sus carros."
        },
        {
            "7": "Así que Yahoshúa, con todos sus combatientes, cayeron sobre ellos de repente en las aguas de Merom, y arremetieron contra ellos."
        },
        {
            "8": "Yahweh los entregó en las manos de Yisrael, y los derrotaron y los persiguieron hasta la gran Tsidón y Mitsrefot Máyim, y hasta el valle de Mitspeh al este, los acabaron, sin dejar escapar a nadie."
        },
        {
            "9": "Y Yahoshúa los trató como le había ordenado Yahweh; descaderó sus caballos y quemó sus carros."
        },
        {
            "10": "Yahoshúa entonces se volvió y capturó a Jatsor y pasó a espada a su melej. Jatsor fue anteriormente la cabeza de todos esos reinos."
        },
        {
            "11": "Proscribieron y pasaron a espada a toda persona que había en ella, ni una sola sobrevivió, y a Jatsor misma la quemaron."
        },
        {
            "12": "Yahoshúa capturó a todas aquellas ciudades reales y a sus melajim. Los pasó a espada; los proscribió de acuerdo a la orden de Moshé, el servidor de Yahweh."
        },
        {
            "13": "Sin embargo Yisrael no quemó ninguno de los pueblos que todavía quedan sobre sus montículos; solamente a Jatsor quemó Yahoshúa."
        },
        {
            "14": "Los yisraelitas se quedaron con todo el despojo y el ganado del resto de las ciudades como botín. Pero cortaron a sus pobladores con la espada hasta que los exterminaron; no se salvó nadie que respirara."
        },
        {
            "15": "Tal como Yahweh le había mandado a su servidor Moshé, así le había encargado Moshé a Yahoshúa, y así hizo Yahoshúa; no dejó de hacer nada de lo que había mandado Yahweh a Moshé."
        },
        {
            "16": "Yahoshúa conquistó toda aquella región: la Serranía de Yahudá, el Néguev, toda la tierra de Goshén, la Sefelah, el Aravah, y la Serranía y la Sefelah de Yisrael"
        },
        {
            "17": "todo desde el monte Jalaq, que sube hasta Seír, hasta Báal Gad en el Valle del Levanón al pie del Monte Hermón; y capturó a todos los melajim allí y los ejecutó."
        },
        {
            "18": "Yahoshúa le hizo la guerra a todos aquéllos melajim por mucho tiempo."
        },
        {
            "19": "Aparte de los jiwitas que habitaban en Guivón, ni una sola ciudad se alió con los yisraelitas; todas fueron capturadas en batalla."
        },
        {
            "20": "Porque fue obra de Yahweh el endurecerles su lev para que le dieran batalla a Yisrael, para que fueran proscritas sin cuartel y exterminadas, como le había mandado Yahweh a Moshé."
        },
        {
            "21": "En aquel tiempo, Yahoshúa fue y exterminó a los anaqitas de la Serranía, de Jevrón, Devir, y Anav, de toda la Serranía de Yahudá, y de toda la Serranía de Yisrael; Yahoshúa los proscribió junto con sus pueblos."
        },
        {
            "22": "No quedaron anaqitas en la tierra de los yisraelitas; pero quedaron algunos en Azá, Gat, y Ashdod."
        },
        {
            "23": "Así conquistó Yahoshúa todo el país, tal como le había prometido Yahweh a Moshé; y Yahoshúa se lo asignó a Yisrael en herencia según las divisiones tribuales. Y la tierra reposó de la guerra."
        }
    ],
    "12": [
        {
            "1": "Los siguientes son los melajim locales que venció Yisrael y de cuyos territorios tomaron posesión: Al este del Yardén, del arroyo Arnón hasta el Monte Hermón, incluyendo la mitad oriental del Aravah:"
        },
        {
            "2": "el melej Sijón de los emoritas, quien residía en Jeshbón y gobernaba sobre parte de Guilad desde Aroer en la ribera del arroyo Arnón y en el arroyo propiamente hasta el arroyo Yaboq y la frontera de los amonitas"
        },
        {
            "3": "y sobre el Aravah oriental hasta el Mar de Kinerot y, hacia el sur por el camino de Bet HaYeshimot al pie de las laderas del Pisgah en el este, hasta el mar del Aravah, esto es, el mar Salado."
        },
        {
            "4": "También el territorio del melej Og de Bashán uno de los últimos refaím quien residía en Ashtarot y en Edreí,"
        },
        {
            "5": "y gobernaba sobre el monte Hermón, Salkhah, y todo Bashán hasta la frontera de los gueshuritas y los maakhatitas, como también sobre parte de Guilad hasta la frontera del melej Sijón de Jeshbón."
        },
        {
            "6": "Estos fueron conquistados por Moshé, el servidor de Yahweh, y por los yisraelitas; y Moshé, el servidor de Yahweh, les asignó ese territorio como posesión a los reubenitas, a los gaditas, y a la media tribu de Menasheh."
        },
        {
            "7": "Y los siguientes son los melajim locales que derrotaron Yahoshúa y los yisraelitas en el lado occidental del Yardén desde Báal Gad en el valle del Levanón hasta el Monte Jalaq, que sube hasta Seír el cual Yahoshúa asignó como posesión a las divisiones tribuales de Yisrael:"
        },
        {
            "8": "en la Serranía, en la Sefelah, en el Aravah, en las laderas, en el midbar, y en el Néguev en la tierra de los jetitas, los emoritas, los kenaanitas, los perezitas, los jiwitas, y los yevusitas."
        },
        {
            "9": "Ellos fueron: el melej de Yericó, uno; el melej de HaAy, cerca de Bethel, uno;"
        },
        {
            "10": "el melej de Yahrushalaim, uno; el melej de Jevrón, uno;"
        },
        {
            "11": "el melej de Yarmut, uno; el melej de Lakhish, uno;"
        },
        {
            "12": "el melej de Eglón, uno; el melej de Guézer, uno;"
        },
        {
            "13": "el melej de Devir, uno; el melej de Guéder, uno;"
        },
        {
            "14": "el melej de Jormah, uno; el melej de Arad, uno;"
        },
        {
            "15": "el melej de Livnah, uno; el melej de Adulam, uno;"
        },
        {
            "16": "el melej de Maquedah, uno; el melej de Bethel, uno;"
        },
        {
            "17": "el melej de Tapúaj, uno; el melej de Jéfer, uno;"
        },
        {
            "18": "el melej de Afeq, uno; el melej de Sharón, uno;"
        },
        {
            "19": "el melej de Madón uno; el melej de Jatsor, uno;"
        },
        {
            "20": "el melej de Shimrón Merón, uno; el melej de Akhshaf, uno;"
        },
        {
            "21": "el melej de Taanakhh, uno; el melej de Meguidó, uno;"
        },
        {
            "22": "el melej de Qédesh, uno; el melej de Yoqneam en Karmel, uno;"
        },
        {
            "23": "el melej de Dor en el área de Dor, uno;"
        },
        {
            "24": "el melej de Tirtsah, uno; número total de melajim ."
        }
    ],
    "13": [
        {
            "1": "Yahoshúa estaba ya viejo, avanzado en años. Yahweh le dijo: Tú te has puesto viejo, estás avanzado en años; y todavía queda gran parte de la tierra por tomarse en posesión."
        },
        {
            "2": "Este es el territorio que queda: todos los distritos de los filisteos y todos los de los gueshuritas,"
        },
        {
            "3": "desde Sbenr, que queda cerca de Mitzraim, hasta el territorio de Eqrón en el norte, se cuentan como kenaanitas, es decir, los de los cinco jefes filisteos, los gazitas, los ashdoditas, los ashqelonitas, los guititas, y los eqronitas y los de los awim,"
        },
        {
            "4": "al sur; además, todo el país kenaanita desde Mearah de los tsidonios hasta Afeq en la frontera emorita"
        },
        {
            "5": "y la tierra de los guiblitas, con todo el Valle del Levanón, desde Báal Gad al pie del Monte Hermón hasta Lebo Jamat en el este,"
        },
        {
            "6": "con todos los habitantes de la Serranía desde el valle del Levanón hasta Misrefot Máyim, es decir, todos los tsidonios. Yo mismo desposeeré a todas esas naciones para los yisraelitas; tú sólo tienes que repartirle sus tierras por suerte a Yisrael, como te he mandado."
        },
        {
            "7": "Por lo tanto, divide este territorio en porciones hereditarias para las nueve tribus y la media tribu de Menasheh."
        },
        {
            "8": "Ahora bien, los reubenitas y los gaditas, junto a la otra media tribu, habían recibido ya su parte que Moshé les había asignado al lado oriental del Yardén, según se la asignó Moshé el servidor de Yahweh:"
        },
        {
            "9": "desde Aroer en la orilla del arroyo Arnón y el poblado en el medio del valle, todo el Altiplano desde Medevá hasta Divón,"
        },
        {
            "10": "incluyendo todos los pueblos del melej Sijón de los emoritas, quien había reinado en Jeshbón, hasta la frontera de los amonitas;"
        },
        {
            "11": "además, Guilad, los territorios de los gueshuritas y los maakhatitas, y todo el Monte Hermón, y toda Bashán hasta Salkhah,"
        },
        {
            "12": "todo el reino de Og, quien había reinado sobre Bashán en Ashtarot y en Edreí. Él era el último de los refaím que quedaban. Estos fueron derrotados y destruidos por Moshé;"
        },
        {
            "13": "pero los yisraelitas fallaron en desposeer a los gueshuritas y a los maakhatitas; así que Gueshur y Maakhaht permanecen en Yisrael hasta el día de hoy."
        },
        {
            "14": "Ninguna porción hereditaria, sin embargo, se le asignó a la tribu de Lewí, pues su porción son las ofrendas encendidas de Yahweh, el Elohé de Yisrael, según habló él sobre ellas."
        },
        {
            "15": "Y así Moshé le asignó lo siguiente a la tribu de los reubenitas, por sus diversos clanes,"
        },
        {
            "16": "y vino a ser de ellos: El territorio desde Aroer, en la orilla del arroyo Arnón y el poblado en el medio del valle, hasta Medeba todo el Altiplano"
        },
        {
            "17": "Jeshbón y todos sus pueblos en el Altiplano: Divón, Bamot Báal, Bet Báal Meón,"
        },
        {
            "18": "Yahtsa, Qedemot, Mefáat,"
        },
        {
            "19": "Qiryatáyim, Sibmah, y Tséret HaShájar en la colina del valle,"
        },
        {
            "20": "Bet Peor, las laderas del Pisgah, y Bet haYeshimot"
        },
        {
            "21": "todos los pueblos del Altiplano y todo el reino de Sijón, el melej de los emoritas, que había reinado en Jeshbón. (Porque Moshé lo derrotó a él y a los jefes midyanitas Ewí, Réqem, Tsur, Jur, y Reba, quienes habían morado en la tierra como príncipes de Sijón."
        },
        {
            "22": "Junto con los otros que mataron, los yisraelitas pasaron a espada a Bilam ben de Beor, el adivino.)"
        },
        {
            "23": "La frontera de los reubenitas era la orilla del Yardén. Esta fue la porción de los reubenitas por sus diversos clanes esos pueblos con sus aldeas."
        },
        {
            "24": "A la tribu de Gad, por los diversos clanes gaditas, Moshé le asignó lo siguiente,"
        },
        {
            "25": "y vino a ser su territorio: Yatser, todos los pueblos de Guilad, parte del país de los amonitas hasta Aroer, que queda cerca de Rabah,"
        },
        {
            "26": "y desde Jeshbón hasta Ramat HaMitspeh y Betonim, y desde Majanáyim hasta la frontera de Devir;"
        },
        {
            "27": "y en el valle, Bet Haram, Bet Ninrah, Sukot, y Tsafón el resto del reino de Sijón, el melej de Jeshbón hasta la orilla del Yardén y hasta la punta del mar de Kinéret al lado oriental del Yardén."
        },
        {
            "28": "Esa fue la porción de los gaditas, por sus diversos clanes esos pueblos con sus aldeas."
        },
        {
            "29": "Y a la media tribu de Menasheh, Moshé le asignó lo siguiente, de modo que le tocó a la media tribu de Menasheh, por sus diversos clanes,"
        },
        {
            "30": "y vino a ser su territorio: Majanáyim, todo Bashán, todo el reino de Og, melej de Bashán, y todo Hawot Yaír en Bashán, sesenta pueblos;"
        },
        {
            "31": "y parte de Guilad, y Ashtarot y Edreí; las ciudades reales de Og en Bashán, fueron asignadas a los descendientes de Makhir ben de Menasheh a una parte de los descendientes de Makhir por sus diversos clanes."
        },
        {
            "32": "Esas, pues, fueron las porciones que asignó Moshé en las estepas de Moab, al lado oriental del Yardén."
        },
        {
            "33": "Pero ninguna porción le asignó Moshé a la tribu de Lewí; Yahweh, el Elohé de Yisrael, es su porción, según habló sobre ellos."
        }
    ],
    "14": [
        {
            "1": "Y estos son los territorios asignados de los yisraelitas en la tierra de Kenaan, que les fueron repartidos por el Kohen Elazar, por Yahoshúa ben de Nun, y por los jefes de las batim ancestrales de las tribus yisraelitas,"
        },
        {
            "2": "las porciones que les tocaron por sorteo, como había mandado Yahweh mediante Moshé para las nueve tribus y media."
        },
        {
            "3": "Porque la porción de las otras dos tribus y media se las había asignado Moshé al otro lado del Yardén. No les había asignado ninguna porción entre ellos a los lewitas;"
        },
        {
            "4": "porque como los descendientes de Yosef constituían dos tribus, Menasheh y Efráyim, a los lewitas no se les asignó ninguna parte de la tierra, sino solamente unos pueblos donde vivir, con los pastos para sus rebaños y su ganado."
        },
        {
            "5": "Tal como le había mandado Yahweh a Moshé, así hicieron los yisraelitas cuando repartieron la tierra."
        },
        {
            "6": "Los descendientes de Yahudá se acercaron a Yahoshúa en Guilgal, y Kalet ben de Yefuneh el qenizita le dijo: Tú sabes las instrucciones que Yahweh le dio en Qadesh Barnea a Moshé, el hombre de Él, respecto a ti y a mí."
        },
        {
            "7": "Yo tenía cuarenta años de edad cuando Moshé el servidor de Yahweh me envió desde Qadesh Barnea a espiar la tierra, y le di un informe sincero."
        },
        {
            "8": "Mientras mis compañeros que subieron conmigo hicieron que el pueblo se acobardara, yo fui leal a Yahweh mi Elohé."
        },
        {
            "9": "Aquel día Moshé prometió bajo juramento: La tierra que pisaron tus pies será una porción para ti y para tus descendientes para siempre, porque fuiste leal a Yahweh mi Elohé."
        },
        {
            "10": "Ahora Yahweh me ha conservado, como prometió. Van cuarenta años desde que Yahweh le hizo esa promesa a Moshé, cuando Yisrael viajaba por el midbar; y aquí estoy hoy, de ochenta y cinco años de edad."
        },
        {
            "11": "Estoy tan fuerte hoy como el día en que Moshé me envió; mi fuerza es ahora la misma que era entonces, para la batalla y para la actividad."
        },
        {
            "12": "Así que asígname esta serranía como prometió Yahweh aquel día. Aunque tú también oíste aquel día que aquí hay anaqitas y ciudades grandes fortificadas, si Yahweh va conmigo yo las voy a desposeer, como prometió Yahweh."
        },
        {
            "13": "De manera que Yahoshúa bendijo a Kalet ben de Yefuneh y le asignó Jevrón como su porción."
        },
        {
            "14": "Así vino a ser Jevrón la porción de Kalet ben de Yefuneh el qenizita, como lo es todavía, porque fue leal a Yahweh, el Elohé de Yisrael."
        },
        {
            "15": "El nombre de Jevrón era anteriormente Qiryat Arbá, Ciudad de Arbá: Arbá fue un gran hombre entre los anaqitas. Y la tierra tuvo descanso de la guerra."
        }
    ],
    "15": [
        {
            "1": "La porción que les tocó por sorteo a los diversos clanes de la tribu de Yahudá queda al extremo sur, hasta la frontera de Edom, que es el midbar de Tsin."
        },
        {
            "2": "Su frontera sureña comenzaba desde la punta del mar Salado, desde el brazo que se proyecta hacia el sur."
        },
        {
            "3": "Continuaba hacia el sur de la cuesta de los Aqrabim, pasaba hasta Tsin, subía hasta el sur de Qadesh Barnea, pasaba hasta Jetsrón, subía hasta Adar, y daba la vuelta hasta Qarqá."
        },
        {
            "4": "De allí pasaba a Atsmón y procedía hasta el arroyo de Mitzraim; y la frontera corría hasta el mar. Esta será su frontera en el sur."
        },
        {
            "5": "La frontera en el este era el mar Salado hasta la desembocadura del Yardén. A la parte norte, la frontera comenzaba en el brazo del mar en la desembocadura del Yardén."
        },
        {
            "6": "La frontera subía hasta Bet Joglah y pasaba al norte de Bet HaAravah; Entonces la frontera subía hasta la piedra de Bohán ben de Reubén."
        },
        {
            "7": "La frontera subía desde el valle de Akhor hasta Devir y doblaba al norte hasta Guilgal, frente a la cuesta de Adumim que queda al sur del arroyo; de allí la frontera continuaba hasta las aguas de EnShémesh y corría hasta EnRoguel."
        },
        {
            "8": "Después la frontera subía hasta el valle de Ben Hinom, a lo largo de la ladera sur del yebusita esto es, Yahrushalaim. La frontera corría entonces hasta la cima de la colina que esta frente al valle de Hinom en el oeste, al extremo norte del Valle de Refaím."
        },
        {
            "9": "Desde aquella cima la frontera doblaba hasta la fuente de las Aguas de Neftóaj y corría hasta los pueblos del monte Efrón; entonces la frontera doblaba hacia Baalah esto es, Qiryat Yearim."
        },
        {
            "10": "Desde Baalah la frontera se volvía hacia el oeste hasta el monte Seír, pasaba al norte de la ladera del monte Yearim esto es, Kesalón bajaba a Bet Shémesh, y pasaba hasta Timnah."
        },
        {
            "11": "La frontera Entonces proseguía hacia el costado norte de Eqrón; curveaba hacia Shikerón, pasaba hasta el Monte Baalah, y proseguía hasta Yavneel; y corría hasta el mar."
        },
        {
            "12": "Y la frontera occidental era la orilla del mar Grande. Estas eran las fronteras de los diversos clanes de los descendientes de Yahudá por todos los lados."
        },
        {
            "13": "De acuerdo con el mandato de Yahweh a Yahoshúa, a Kalet ben de Yefuneh se le dio una porción entre los descendientes de Yahudá, o sea: Quiryat Arbá que es Jevrón. (Arbá fue el padre de Anaq)."
        },
        {
            "14": "Kalet desalojó de allí a los tres anaqitas: Sheshay, Ajimán, y Talmay, descendientes de Anaq."
        },
        {
            "15": "De allí marchó contra los habitantes de Devir el nombre de Devir era anteriormente Qiryat Séfer,"
        },
        {
            "16": "y Kalet anunció: Le daré mi hija Akhsah en matrimonio al hombre que ataque y capture a Quiryat Séfer."
        },
        {
            "17": "Su pariente Otniel el qenizita la capturó; y Kalet le dio a su hija Akhsah en matrimonio."
        },
        {
            "18": "Cuando ella vino donde él, lo indujo a pedirle a su padre una propiedad. El se desmontó del burro, y Kalet le preguntó: ¿Qué quieres?"
        },
        {
            "19": "Ella contestó: Dame un regalo; porque tú me has dado a mí como tierra de Néguev; así que dame pozos de agua. Y él le dio Gulot Alto y Gulot Bajo."
        },
        {
            "20": "Esta fue la porción de la tribu de los descendientes de Yahudá por sus clanes:"
        },
        {
            "21": "Los pueblos en el extremo de la tribu de Yahudá, cerca de la frontera de Edom, en el Néguev, eran: Qabseel, Éder, Yagur,"
        },
        {
            "22": "Qinah, Dimonah, Adadah,"
        },
        {
            "23": "Qédesh, Jasor, Itnán,"
        },
        {
            "24": "Zif, Télem, Bealot,"
        },
        {
            "25": "Jatsor Jadatah, Qeriyot Jetsrón o sea, Jatsor"
        },
        {
            "26": "Amán, Shema, Moladah,"
        },
        {
            "27": "Jatsar Gadah, Jeshmón, Bet Pélet,"
        },
        {
            "28": "Jatsar Shual, Beer Sheva, BizyotYah,"
        },
        {
            "29": "Baalah, Iyim, Étsem,"
        },
        {
            "30": "Eltolad, Kesil, Jormah,"
        },
        {
            "31": "Tsiqlag, Madmanah, Sansanah,"
        },
        {
            "32": "Levaot, Shiljim, Ain y Rimón. Total: veintinueve pueblos con sus aldeas."
        },
        {
            "33": "En la tierra Baja: Eshtaol, Tsorah, Ashnah,"
        },
        {
            "34": "Zanóaj, En Ganim, Tapúaj, Enam,"
        },
        {
            "35": "Yarmut, Adulam, Sokhoh, Azeqah,"
        },
        {
            "36": "Shaaráyim, Aditáyim, Guederah, y Guederotáyim; catorce pueblos con sus aldeas."
        },
        {
            "37": "Tsenán, Jadashah, Migdal Gad,"
        },
        {
            "38": "Dilán, Mispeh, Yoqteel,"
        },
        {
            "39": "Lakhish, Botsqat, Eglón,"
        },
        {
            "40": "Kabón, Lajmás, Kitlish,"
        },
        {
            "41": "Guederot, Bet Dagón, Naamah y Maquedah; diez y seis pueblos, con sus aldeas."
        },
        {
            "42": "Livnah, Éter, Ashán,"
        },
        {
            "43": "Yiftaj, Ashnah, Netsib,"
        },
        {
            "44": "Qeilah, Akhzib y Mareshah: nueve pueblos, con sus aldeas."
        },
        {
            "45": "Eqrón, con sus dependencias y aldeas."
        },
        {
            "46": "Desde Eqrón, hacia el oeste, todos los pueblos en la vecindad de Ashdod, con sus aldeas"
        },
        {
            "47": "Ashdod, sus dependencias y sus aldeas Azá, sus dependencias y sus aldeas, hasta el arroyo de Mitzraim y la orilla del mar Grande."
        },
        {
            "48": "Y en la Serranía: Shamir, Yatir, Sokhoh,"
        },
        {
            "49": "Danah, Qiryat Sanah o sea, Devir"
        },
        {
            "50": "Anav, Eshtemoh, Anim,"
        },
        {
            "51": "Goshen, Jolón y Guiloh; once pueblos, con sus aldeas."
        },
        {
            "52": "Arab, Dumah, Eshán,"
        },
        {
            "53": "Yanum, Bet Tapúaj, Afeqah,"
        },
        {
            "54": "Jumtah, Qiryat Arbah o sea, Jevrón y Tsior; nueve pueblos, con sus aldeas."
        },
        {
            "55": "Maón, Karmel, Zif, Yutah,"
        },
        {
            "56": "Yizreel, Yoqdeam, Zanóaj,"
        },
        {
            "57": "HaQáyin, HaGuivah, y Timnah; diez pueblos con sus aldeas."
        },
        {
            "58": "Jaljul, Bet Tsur, Guedor,"
        },
        {
            "59": "Maarat, Bet Anot, y Elteqón; seis pueblos, con sus aldeas."
        },
        {
            "60": "Quiryat Báal o sea, Quiryat Yearim y HaRabah: dos pueblos, con sus aldeas."
        },
        {
            "61": "En el midbar: Bet haAravah, Midín, Sekakah,"
        },
        {
            "62": "HaNibshán, IrHamélah y EnGuedí; seis pueblos, con sus aldeas."
        },
        {
            "63": "Pero los descendientes de Yahudá no pudieron desposeer a los yebuseos, los habitantes de Yahrushalaim; así que los yahuditas moran con los yebuseos en Yahrushalaim hasta el día de hoy."
        }
    ],
    "16": [
        {
            "1": "La porción que les tocó por sorteo a los Yosefitas corría desde el Yardén en Yericó de las aguas de Yericó al oriente del midbar. De Yericó subía por la Serranía hasta Bethel."
        },
        {
            "2": "Desde Bethel corría hasta Luz y pasaba hasta el territorio de los arqitas en Atarot,"
        },
        {
            "3": "bajaba hacia el oeste hacia el territorio de los yafletitas hasta la frontera de Bet Jorón Bajo y Guézer y corría hasta el mar."
        },
        {
            "4": "Así recibieron su porción los yosefitas o sea, Menasheh y Efráyim."
        },
        {
            "5": "El territorio de los efrayimitas, por sus clanes, era el siguiente: La frontera de su porción corría desde Aterot Adar al oriente de Bet Jorón Alto,"
        },
        {
            "6": "y corría hasta el mar. Y en el norte, la frontera procedía desde Mikmetah hasta el oriente de Taanat Shiló y pasaba más allá hasta el oriente de Yanoja;"
        },
        {
            "7": "desde Yanoja bajaba hasta Atarot y Naarat, tocaba a Yericó, y corría hasta el Yardén."
        },
        {
            "8": "Hacia el oeste, la frontera procedía desde Tapúaj hasta el Arroyo Qanah y corría hasta el mar. Esta era la porción de la tribu de los efrayimitas, por sus clanes,"
        },
        {
            "9": "junto con los pueblos marcados para los efrayimitas dentro del territorio de los menashitas todos esos pueblos con sus aldeas."
        },
        {
            "10": "Sin embargo, no desposeyeron a los kenaanitas que habitaban en Guézer; así que los kenaanitas se quedaron en medio de Efráyim, como es todavía el caso. Pero tuvieron que realizar trabajo forzado."
        }
    ],
    "17": [
        {
            "1": "Y esta es la porción que le tocó por sorteo a la tribu de Menasheh porque era el primo primogénito de Yosef. Siendo que Makhir, el primogénito de Menasheh y padre de Guilad, era un guerrero valiente, se le asignaron Guilad y Bashán."
        },
        {
            "2": "También se hicieron asignaciones a los demás menashitas, por sus clanes: los descendientes de Abiézer, Jéleq, Asriel, Shékem, Héfer, y Shemidá. Esos eran los descendientes varones de Menasheh ben de Yosef, por sus clanes."
        },
        {
            "3": "Ahora bien, Tselofejad ben de Jéfer, ben de Guilad, ben de Makhir ben de Menasheh no tuvo benei, sino sólo hijas. Los nombres de sus hijas eran Majlah, Noah, Joglah, Milkah, y Tirtsah."
        },
        {
            "4": "Estas se presentaron delante del Kohen Elazar, de Yahoshúa ben de Nun, y de los capitanes, diciendo: Yahweh le mandó a Moshé que nos concediera una porción entre nuestros parientes varones. De modo que, según las instrucciones de Yahweh, se les concedió una porción entre los parientes de su padre."
        },
        {
            "5": "A Menasheh le tocaron diez distritos, aparte de las tierras de Guilad y Bashán, que están al otro lado del Yardén."
        },
        {
            "6": "Las hijas de Menasheh heredaron en estos junto con sus benei, mientras que la tierra de Guilad se le asignó al resto de los descendientes de Menasheh."
        },
        {
            "7": "La frontera de Menasheh corría desde Asher hasta Mikmetat, que queda cerca de Shekhem. La frontera continúa a la derecha, hacia los habitantes de EnTapúaj."
        },
        {
            "8": "La región de Tapúaj pertenecía a Menasheh; pero Tapúaj, en la frontera de Menasheh, pertenecía a los efrayimitas."
        },
        {
            "9": "Luego la frontera bajaba hasta el Arroyo Qanah. Los pueblos al sur del arroyo pertenecían a Efráyim como enclave entre los pueblos de Menasheh. La frontera de Menasheh queda al norte del arroyo y corre hasta el mar."
        },
        {
            "10": "Lo que queda al sur pertenecía a Efráyim, y lo que queda al norte pertenecía a Menasheh, con el mar como frontera. Este territorio era contiguo con Asher en el norte y con Yissakhar en el este."
        },
        {
            "11": "Dentro de Yissakhar y Asher, Menasheh poseía a Bet Sheán y sus dependencias, Ibleam y sus dependencias, los habitantes de Dor y sus dependencias, los habitantes de EnDor y sus dependencias, los habitantes de Taanakh y sus dependencias, y los habitantes de Meguidó y sus dependencias: estos constituían tres regiones."
        },
        {
            "12": "Los menashitas no pudieron desposeer a los habitantes de estos pueblos, y los kenaanitas permanecieron tercamente en esa región."
        },
        {
            "13": "Cuando los yisraelitas se hicieron más fuertes, impusieron tributos sobre los kenaanitas; pero no los desposeyeron."
        },
        {
            "14": "los yosefitas se quejaron a Yahoshúa, diciendo: ¿Por qué nos has asignado como porción un solo lote y un solo distrito, viendo que somos un pueblo numeroso al cual Yahweh ha bendecido tan grandemente?"
        },
        {
            "15": "Yahoshúa les contestó: Si eres un pueblo numeroso, sube a la región boscosa y desmonta un área para ti allí, en el territorio de los perezitas y de los refaím, ya que estás hacinado en la serranía de Efráyim."
        },
        {
            "16": "Los Yosefitas respondieron: La serranía no es suficiente para nosotros, y todos los kenaanitas que viven en el valle tienen carros de hierro, tanto los de Bet Sheán y sus dependencias como los del Valle de Yizreel."
        },
        {
            "17": "Pero Yahoshúa le declaró a la Bayit de Yosef, a Efráyim y Menasheh: Tú eres en verdad un pueblo numeroso, dotado de gran fortaleza; tú no tendrás solamente un lote."
        },
        {
            "18": "La serranía será tuya también; es verdad que es una tierra boscosa, pero tú podrás desmontarla y poseerla hasta sus más lejanos límites. Y también desposeerán a los kenaanitas, aunque tengan carros de hierro y aunque sean fuertes."
        }
    ],
    "18": [
        {
            "1": "Toda la comunidad del pueblo yisraelita se reunió en Shiló, y armaron allí la Tienda de Reunión. La tierra estaba ya bajo su control;"
        },
        {
            "2": "pero quedaban siete tribus de los yisraelitas que no habían recibido todavía sus porciones."
        },
        {
            "3": "Así que Yahoshúa les dijo a los yisraelitas: ¿Hasta cuándo van a descuidar el ir y tomar posesión de la tierra que les ha asignado Yahweh, el Elohé de sus padres?"
        },
        {
            "4": "Nómbrense tres hombres de cada tribu; yo los enviaré para que vayan por el país y escriban una descripción del mismo para propósitos de distribución, y que luego vuelvan a mí."
        },
        {
            "5": "Ellos lo dividirán en siete partes, Yahudá se quedará en su territorio en el sur, y la bayit de Yosef se quedará en su territorio en el norte."
        },
        {
            "6": "Cuando ustedes hayan escrito la descripción de la tierra en siete partes, tráiganmela acá. Entonces haré un sorteo para ustedes aquí delante de Yahweh nuestro Elohé."
        },
        {
            "7": "Porque los lewitas no tienen parte entre ustedes, ya que el sacerdocio de Yahweh es su porción; y Gad y Reubén y la media tribu de Menasheh han recibido las porciones que les asignó Moshé el servidor de Yahweh, al lado oriental del Yardén."
        },
        {
            "8": "Los hombres emprendieron su viaje. Yahoshúa les ordenó a los hombres que iban saliendo para escribir una descripción de la tierra: Vayan, recorran el país y escriban una descripción de él. Luego vuelvan a mí, y yo haré el sorteo para ustedes aquí en Shiló delante de Yahweh."
        },
        {
            "9": "Los hombres fueron y recorrieron la tierra; la describieron en un documento, poblado por poblado, en siete partes, y regresaron a Yahoshúa en el campamento de Shiló."
        },
        {
            "10": "Yahoshúa hizo el sorteo para ellos en Shiló delante de Yahweh, y allí repartió Yahoshúa la tierra entre los yisraelitas según sus divisiones."
        },
        {
            "11": "Primera en el sorteo salió la tribu de los binyamínitas, por sus clanes. El territorio que les tocó en el sorteo queda entre los yahuditas y los yosefitas."
        },
        {
            "12": "La frontera de su extremo norte comenzaba en el Yardén; la frontera subía hasta el costado norte de Yericó, subía hacia el oeste por la serranía y corría hasta el midbar de Bet Awén."
        },
        {
            "13": "De allí la frontera continuaba hacia el sur hasta Luz, al costado de Luz, esto es, Bethel; luego la frontera bajaba hasta Atarot Adar y hasta la colina al sur de Bet Jorón Bajo."
        },
        {
            "14": "La frontera entonces doblaba y daba la vuelta hasta el extremo occidental; y corría la frontera hacia el sur desde la colina al lado sur de Bet Jorón hasta terminar en Quiryat Báal esto es, Quiryat Yearim un poblado de los yahuditas. Ese era el borde occidental."
        },
        {
            "15": "El borde sureño: Desde las afueras de Qiryat Yearim, la frontera pasaba hacia el norte y corría hasta la fuente de las aguas de Neftóaj."
        },
        {
            "16": "Entonces bajaba la frontera hasta el pie de la colina junto al valle de Ben Hinom al lado norte del valle de Refaím; entonces corría por el valle de Hinom a lo largo del costado sur de los yebuseos hasta EnRoguel."
        },
        {
            "17": "Curveando hacia el norte, corría hasta EnShémesh y corría hasta Guelilot, frente a la cuesta de Adumim, y bajaba hasta la piedra de Bohán, ben de Reubén."
        },
        {
            "18": "Continuaba hacia el norte hasta la orilla del Aravah y bajaba al Aravah."
        },
        {
            "19": "La frontera pasaba hacia el costado norte de Bet Joglah, y terminaba la frontera en el brazo norte del mar Salado, en el extremo sur del Yardén. Esa era la frontera sur."
        },
        {
            "20": "En su borde oriental, finalmente, su frontera era el Yardén. Esa era la porción de los binyamínitas, por sus clanes, según sus fronteras en todos los lados."
        },
        {
            "21": "Y los pueblos de la tribu de los binyamínitas, por sus clanes, eran: Yericó, Bet Joglah, Emeq Quetsits,"
        },
        {
            "22": "Bet HaAravah, Tsemaráyim, Bethel,"
        },
        {
            "23": "Awim, HaParah, Ofrah,"
        },
        {
            "24": "Kefar HaAmonah, Ofní, Gueva, doce pueblos, con sus aldeas."
        },
        {
            "25": "También Guivón, Ramah, Beerot,"
        },
        {
            "26": "Mitspeh, HaKefirah, HaMotsah,"
        },
        {
            "27": "Réqem, Irpeel, Taralah,"
        },
        {
            "28": "Tselá, Élef, Yevús, o sea, Yahrushalaim, Guibat, y Qiryat; catorce pueblos con sus aldeas. Esa fue la porción de los binyamínitas, por sus clanes."
        }
    ],
    "19": [
        {
            "1": "Segundo en el sorteo le tocó a Shimón. La porción de la tribu de los shimonitas, por sus clanes, queda dentro de la porción de los yahuditas."
        },
        {
            "2": "Su porción abarca: Beer Sheva o Sheva Moladah,"
        },
        {
            "3": "Hatsar Shual, Balah, Étsem,"
        },
        {
            "4": "Eltolad, Betul, Jormah,"
        },
        {
            "5": "Tsiqlag, Bet HaMarkavot, Jatsar Susah,"
        },
        {
            "6": "Bet Levaot, y Sharujén; trece pueblos, son sus aldeas."
        },
        {
            "7": "HaAyin, Rimón, Éter, y Ashán; cuatro pueblos, con sus aldeas"
        },
        {
            "8": "junto con todas las aldeas en la vecindad de esos pueblos, hasta Baalat Beer y Ramat Néguev. Esa fue la porción de la tribu de los shimonitas, por sus clanes."
        },
        {
            "9": "La porción de los shimonitas era parte del territorio de los yahuditas; ya que la parte de los yahuditas era mayor de lo que necesitaban, los shimonitas recibieron una porción dentro de su porción."
        },
        {
            "10": "Terceros en el sorteo les tocó a los zebulunitas, por sus clanes. La frontera de su porción: Comenzando en Sarid,"
        },
        {
            "11": "su frontera subía hacia el oeste hasta Maralah, tocando a Dabéshet y tocando el arroyo a lo largo de Yoqneam"
        },
        {
            "12": "Y también corría desde Sarid por el lado oriental, por donde sale el sol, pasaba el territorio de Kislot Tavor y seguía hasta Daberat y subía hasta Yafía."
        },
        {
            "13": "De allí bajaba de nuevo hasta el este, hacia donde sale el sol, hasta Gat Jéfer, hasta Et Qatsín, y hasta Rimón, donde daba la vuelta hasta Neah."
        },
        {
            "14": "Entonces doblaba, o sea, la frontera en el norte hasta Jan Natón. Sus límites extremos eran el valle de YiftajEl,"
        },
        {
            "15": "Qatah, Nahalal, Shimrom, Yidalah, BetLejem; doce pueblos, con sus aldeas."
        },
        {
            "16": "Esa era la porción de los zebulunitas por sus clanes esos pueblos, con sus aldeas."
        },
        {
            "17": "Cuarto en el sorteo le tocó a Yissakhar, a los Yissakharitas por sus clanes."
        },
        {
            "18": "Su territorio abarcaba: Yizreel, Kesulot, Shunem,"
        },
        {
            "19": "Jafaráyim, Shión, Anajarat,"
        },
        {
            "20": "HaRabit, Quishyón, Ebets,"
        },
        {
            "21": "Rémet, EnGanim, EnJadah, y Bet Patséts."
        },
        {
            "22": "La frontera tocaba el Tavor, Shajatsímah, y Bet Shémesh; y su frontera corría hasta el Yardén; dieciséis pueblos, con sus aldeas."
        },
        {
            "23": "Esa fue la porción de la tribu de los yissakharitas, por sus clanes los pueblos con sus aldeas."
        },
        {
            "24": "Quinta en el sorteo le tocó a la tribu de los asheritas, por sus clanes."
        },
        {
            "25": "Su frontera corría por Jelqat, Jalí, Beten, Akhshaf,"
        },
        {
            "26": "Alamélekh, Amad, Mishal; y tocaba el Karmel en el oeste, y Sbenr Libnat."
        },
        {
            "27": "También corría por el lado oriental de Bet Dagón, y tocaba Zebulún y el valle de YiftajEl al norte, como también Bet HaÉmeq y Neiel; luego corría hasta Kavul al norte,"
        },
        {
            "28": "Evrón, Rejov, Jamón, y Qanah, hasta Tsidón la Grande."
        },
        {
            "29": "La frontera doblaba hacia Ramah y seguía hasta la ciudad fortificada de Tsor; luego doblaba la frontera hacia Josah y seguía corriendo hacia el oeste hasta Mijével; akhzib,"
        },
        {
            "30": "Umah, Afeq, y Rejov; veintidós pueblos, con sus aldeas."
        },
        {
            "31": "Esa fue la porción de la tribu de los asheritas, por sus clanes esos pueblos, con sus aldeas."
        },
        {
            "32": "Sextos en el sorteo le tocó a los naftalitas, los naftalitas por sus clanes."
        },
        {
            "33": "Su frontera corría desde Jélef, Elón Betsaananim, Adamí HaNéqueb, y Yavneel hasta Laqum, y terminaba en el Yardén."
        },
        {
            "34": "La frontera doblaba entonces hacia el oeste hasta Aznot Tavor y corría desde allí hasta Juqoq. Tocaba a Zebulún en el sur, y tocaba a Asher en el oeste, y a Yahudá en el Yardén por el oriente."
        },
        {
            "35": "Sus pueblos fortificados eran HaTsidim, Tser, Jamat, Raqat, Kinéret,"
        },
        {
            "36": "Adamah, HaRamah, Jatsor,"
        },
        {
            "37": "Qédesh, Edreí, EnJatsor,"
        },
        {
            "38": "Yirón, MigdalEl, Horem, Bet Anat, y Bet Shémesh; diecinueve pueblos, con sus aldeas."
        },
        {
            "39": "Esa fue la porción de los naftalitas, por sus clanes los pueblos, con sus aldeas."
        },
        {
            "40": "Séptima en el sorteo le tocó a la tribu de los danitas, por sus clanes."
        },
        {
            "41": "El territorio que se les repartió abarcaba: Tsorah, Eshtaol, Ir Shémesh,"
        },
        {
            "42": "Shaalabín, HaAyalón, Itlah,"
        },
        {
            "43": "Elón, Timnat, Eqrón,"
        },
        {
            "44": "Elteqé, Guibetón, Baalat,"
        },
        {
            "45": "Yehud, Bené Beraq, Gat Rimón,"
        },
        {
            "46": "Me Yarqón, y HaRaqón, en la frontera cerca de Yafo."
        },
        {
            "47": "Pero el territorio de los danitas se les fue de las manos. Así que los danitas emigraron y le hicieron la guerra a Lehem. La capturaron y la pasaron a espada; tomaron posesión de ella y se establecieron allí. Y le cambiaron el nombre a Lehem; le pusieron Dan, por su ancestro Dan."
        },
        {
            "48": "Esa fue la porción de la tribu de los danitas, por sus clanes esos pueblos, con sus aldeas."
        },
        {
            "49": "Cuando terminaron de repartir la tierra por sus fronteras, los yisraelitas le dieron una porción en su medio a Yahoshúa ben de Nun."
        },
        {
            "50": "Por mandato de Yahweh le dieron el poblado que él pidió, Timnat Séraj en la serranía de Efráyim; él fortificó el poblado y se estableció ahí."
        },
        {
            "51": "Estas fueron las porciones asignadas por sorteo a las tribus de Yisrael por el Kohen Elazar, Yahoshúa ben de Nun, y los jefes de batim ancestrales, delante de Yahweh en Shiló, a la entrada de la Tienda de Reunión."
        }
    ],
    "20": [
        {
            "1": "Cuando terminaron de dividir la tierra, Yahweh le dijo a Yahoshúa:"
        },
        {
            "2": "Habla con los yisraelitas, y diles: Designen las ciudades de refugio sobre las que les mandé mediante Moshé"
        },
        {
            "3": "a las que pueda huir un homicida que mate a una persona por error, sin intención. Ellas les servirán a ustedes como refugio del vengador de sangre."
        },
        {
            "4": "Él debe huir a una de esas ciudades, presentarse a la entrada de la puerta de la ciudad, y exponer su caso ante los Zejanim de esa ciudad; y ellos lo recibirán en la ciudad y le darán un sitio donde vivir entre ellos."
        },
        {
            "5": "Si el vengador de sangre lo persigue, ellos no podrán entregarle al homicida, puesto que mató a la otra persona sin intención y no había sido su enemigo en el pasado."
        },
        {
            "6": "Vivirá en esa ciudad hasta que pueda tener un juicio delante de la asamblea, y se quedará ahí hasta la muerte del Kohen Gadol que esté en oficio en ese tiempo. Después, el homicida podrá regresar a su hogar en su propio poblado, al poblado del cual huyó."
        },
        {
            "7": "De manera que dedicaron a Quédesh en la serranía de Naftalí en el Galil, Shekhem en la serranía de Efráyim, y Quiryat Arbá o sea, Jevrón en la serranía de Yahudá."
        },
        {
            "8": "Y al otro lado del Yardén, al oriente de Yericó, designaron a Bétser en el midbar, en el Altiplano, de la tribu de Reubén; Ramot en Guilad de la tribu de Gad; y Golán en Bashán de la tribu de Menasheh."
        },
        {
            "9": "Esos fueron los pueblos designados para todos los yisraelitas y para todos los extranjeros residentes entre ellos, a los cuales podía huir cualquiera que Matara sin intención a una persona, para que no muriera a manos del vengador de sangre antes de ir a juicio ante la asamblea."
        }
    ],
    "21": [
        {
            "1": "Los jefes de las batim ancestrales de los lewitas se acercaron al Kohen Elazar, a Yahoshúa ben de Nun, y a los jefes de las batim ancestrales de las demás tribus yisraelitas,"
        },
        {
            "2": "y les hablaron así en Shiló en la tierra de Kenaan: Yahweh mandó mediante Moshé que se nos dieran pueblos para vivir, junto con sus pastos para nuestro ganado."
        },
        {
            "3": "De modo que los yisraelitas, en armonía con el mandato de Yahweh, les asignaron a los lewitas, de sus propias porciones, los siguientes pueblos con sus pastos:"
        },
        {
            "4": "Primeros en el sorteo entre los lewitas les tocó a los clanes qehatitas. A los descendientes del Kohen Aharón, les tocaron por sorteo trece pueblos de la tribu de Yahudá, de la tribu de Shimón, y de la tribu de Binyamín;"
        },
        {
            "5": "y al resto de los qehatitas les tocaron por sorteo diez pueblos de los clanes de la tribu de Efráyim, de la tribu de Dan, y de la media tribu de Menasheh."
        },
        {
            "6": "A los guershonitas les tocaron por sorteo trece pueblos de los clanes de las tribus de Yissakhar, de la tribu de Asher, de la tribu de Naftalí, y de la media tribu de Menasheh en Bashán."
        },
        {
            "7": "Y a los meraritas, por sus clanes; doce pueblos de la tribu de Reubén, de la tribu de Gad, y de la tribu de Zebulún."
        },
        {
            "8": "Los yisraelitas les asignaron por sorteo esos poblados con sus pastos a los lewitas como había mandado Yahweh mediante Moshé."
        },
        {
            "9": "De la tribu de los yahuditas y de la tribu de los shimonitas se asignaron los siguientes pueblos, que se enlistarán por nombre;"
        },
        {
            "10": "estos fueron para los descendientes de Aharón entre los clanes qehatitas de los lewitas, porque a ellos les tocó primero en el sorteo."
        },
        {
            "11": "A ellos se les asignó en la serranía de Yahudá Qiryat Arbá o sea, Jevrón junto con los pastos a su alrededor. Arbá fue el padre de los anoqitas."
        },
        {
            "12": "Le dieron como propiedad los campos y las aldeas del poblado a Kalet ben de Yefuneh."
        },
        {
            "13": "Pero a los descendientes de Aharón el Kohen les asignaron Jevrón la ciudad de refugio para homicidas junto con sus pastos, Livnah con sus pastos,"
        },
        {
            "14": "Yatir con sus pastos,"
        },
        {
            "15": "Jolón con sus pastos, Devir con sus pastos,"
        },
        {
            "16": "HaAyin con sus pastos, Yutah con sus pastos, y Bet Shémesh con sus pastos: Nueve pueblos de esas dos tribus."
        },
        {
            "17": "Y de la tribu de Binyamín; Guivón con sus pastos, Gueva con sus pastos,"
        },
        {
            "18": "Anatot con sus pastos, y Almón con sus pastos; cuatro pueblos."
        },
        {
            "19": "Todos los pueblos de los descendientes del Kohen Aharón fueron trece pueblos con sus pastos."
        },
        {
            "20": "En cuanto a los otros clanes de los qehatitas, los demás lewitas descendientes de Qehat, los pueblos que les tocaron fueron; de la tribu de Efráyim,"
        },
        {
            "21": "se les dieron, en la serranía de Efráyim, Shekhem la ciudad de refugio para homicidas con sus pastos, Guézer con sus pastos,"
        },
        {
            "22": "Qibtsáyim con sus pastos, y Bet Jorón con sus pastos; cuatro pueblos."
        },
        {
            "23": "De la tribu de Dan, Elteqé con sus pastos, Guibetón con sus pastos,"
        },
        {
            "24": "HaAyalón con sus pastos, y Gat Rimón con sus pastos; cuatro pueblos."
        },
        {
            "25": "Y de la media tribu de Menasheh, Tanakh con sus pastos, y Gat Rimón con sus pastos; dos pueblos."
        },
        {
            "26": "Todos los pueblos para los restantes clanes de los qehatitas llegaron a diez, con sus pastos."
        },
        {
            "27": "Para los guershonitas de los clanes lewíticos; de la media tribu de Menasheh, Golán en Bashán la ciudad de refugio para homicidas con sus pastos, y Beeshtrah con sus pastos; dos pueblos."
        },
        {
            "28": "De la tribu de Yissakhar: Quishyón con sus pastos, Dabrat con sus pastos,"
        },
        {
            "29": "Yarmut con sus pastos, y EnGanim con sus pastos; cuatro pueblos."
        },
        {
            "30": "De la tribu de Asher; Mishal con sus pastos, OvadYahón con sus pastos,"
        },
        {
            "31": "Jelqat con sus pastos, y Rejov con sus pastos; cuatro pueblos."
        },
        {
            "32": "De la tribu de Naftalí, Quédesh en Galil la ciudad de refugio para homicidas con sus pastos, Jamot Dor con sus pastos, y Kartán con sus pastos; tres pueblos."
        },
        {
            "33": "Todos los pueblos de los guershonitas, por sus clanes, llegaron a trece pueblos, con sus pastos."
        },
        {
            "34": "A los lewitas restantes, los clanes de los meraritas; de la tribu de Zebulún, Yoqneam con sus pastos, Qartah con sus pastos,"
        },
        {
            "35": "Dimnah con sus pastos, y Nahalal con sus pastos; cuatro pueblos."
        },
        {
            "36": "De la tribu de Reuvén, Bétser con sus pastos, Yahtsa con sus pastos,"
        },
        {
            "37": "Qedemot con sus pastos y Mefáat con sus pastos; cuatro ciudades."
        },
        {
            "38": "De la tribu de Gad, Ramot de Guilad la ciudad de refugio para homicidas con sus pastos, Majanáyim con sus pastos,"
        },
        {
            "39": "Jeshbón con sus pastos, y Yatser con sus pastos; cuatro pueblos en total."
        },
        {
            "40": "Todos los pueblos que pasaron por sorteo a los meraritas, por sus clanes el resto de los clanes lewíticos llegaron a doce pueblos."
        },
        {
            "41": "Todos los pueblos para los lewitas dentro de las propiedades de los yisraelitas llegaron a cuarenta y ocho pueblos, con sus pastos."
        },
        {
            "42": "Así se asignaron esos pueblos, cada poblado con su pasto circundante; así se hizo con todos los pueblos."
        },
        {
            "43": "Yahweh le dio a Yisrael todo el país que les juró a sus padres que les asignaría; ellos tomaron posesión de él y se establecieron allí."
        },
        {
            "44": "Yahweh les dio reposo por todas partes, tal como les había prometido bajo juramento a sus padres. Ni un solo hombre de sus enemigos pudo hacerles frente; Yahweh entregó a todos sus enemigos en sus manos."
        },
        {
            "45": "No faltó ninguna de las cosas buenas que Yahweh le había prometido a la bayit de Yisrael. Todo se cumplió."
        }
    ],
    "22": [
        {
            "1": "Entonces Yahoshúa convocó a los reubenitas, los gaditas, y la media tribu de Menasheh,"
        },
        {
            "2": "y les dijo: Ustedes han observado todo lo que Moshé el servidor de Yahweh les mandó, y me han obedecido en todo lo que les he mandado."
        },
        {
            "3": "No han olvidado a sus parientes a través de muchos años hasta este día, sino que han observado fielmente la Torá de Yahweh su Elohé."
        },
        {
            "4": "Ahora Yahweh les ha dado reposo a los parientes de ustedes, como les prometió. Por lo tanto vuelvan y váyanse a sus hogares, a la tierra de su propiedad al otro lado del Yardén que les asignó Moshé el servidor de Yahweh."
        },
        {
            "5": "Pero sean muy cuidadosos en observar los Mitzvot y la Torá que les impartió Moshé el servidor de Yahweh, para que amen a Yahweh su Elohé y anden en todos sus caminos, y guarden sus Miztvot y se apeguen a Él, y que le sirvan con todo su lev y con todo su ser."
        },
        {
            "6": "Entonces Yahoshúa los bendijo y los despidió, y ellos se fueron a sus hogares."
        },
        {
            "7": "A la media tribu de Menasheh, Moshé le había asignado territorio en Bashán, y a la otra le asignó Yahoshúa territorio en el lado occidental del Yardén, con sus parientes. Además, cuando Yahoshúa los despidió a sus hogares, los bendijo,"
        },
        {
            "8": "y les dijo: Vuelvan a sus hogares con grande riqueza con mucho ganado, con plata y oro, con cobre y hierro, y con una gran cantidad de ropa. Compartan el despojo de sus enemigos con sus parientes."
        },
        {
            "9": "Así que los reubenitas, los gaditas, y la media tribu de Menasheh se separaron de los yisraelitas en Shiló, en la tierra de Kenaan, y se dirigieron de regreso a la tierra de Guilad, la tierra de su propiedad, que habían adquirido por mandato de Yahweh mediante Moshé."
        },
        {
            "10": "Cuando llegaron a la región del Yardén en la tierra de Kenaan, los reubenitas y los gaditas y la media tribu de Menasheh edificaron allí un altar junto al Yardén, un altar grande y notable."
        },
        {
            "11": "A los yisraelitas les llegó la noticia de que los reubenitas, los gaditas, y la media tribu de Menasheh habían construido un altar en el lado opuesto a la tierra de Kenaan, en la región del Yardén al otro lado de los yisraelitas."
        },
        {
            "12": "Cuando los yisraelitas oyeron eso, toda la comunidad de los yisraelitas se reunió en Shiló para hacerles la guerra."
        },
        {
            "13": "Pero primero los yisraelitas enviaron al Kohen Pinjás ben de Elazar a los reubenitas, los gaditas, y la media tribu de Menasheh en la tierra de Galil,"
        },
        {
            "14": "acompañados por diez capitanes, un capitán por cada bayit ancestral de cada una de las tribus de Yisrael; todos ellos eran jefes de batim ancestrales de las comunidades de Yisrael."
        },
        {
            "15": "Cuando llegaron donde los reubenitas, los gaditas, y la media tribu de Menasheh en la tierra de Galil, les hablaron de la siguiente manera:"
        },
        {
            "16": "Así dice toda la asamblea de Yahweh: ¿Qué traición es esta que han cometido ustedes en este día contra el Elohé de Yisrael, apartándose de Yahweh, edificándose un altar y rebelándose hoy contra Yahweh?"
        },
        {
            "17": "¿Es que no fue suficiente el pecado de báal peor, que trajo una plaga sobre la asamblea de Yahweh? Hasta el día de hoy no nos hemos limpiado de él;"
        },
        {
            "18": "¡y ahora se apartan ustedes de Yahweh! Si ustedes se rebelan contra Yahweh hoy, mañana Él estará enojado con toda la asamblea de Yisrael."
        },
        {
            "19": "Si es que la tierra de su propiedad es impura, crucen hacia la tierra de la propiedad de Yahweh, donde reside la Mishkan de Yahweh, y adquieran propiedades entre nosotros. Pero no se rebelen contra Yahweh, ni se rebelen contra nosotros edificándose un altar fuera del Altar de Yahweh nuestro Elohé."
        },
        {
            "20": "Cuando Akhán ben de Zéraj violó la proscripción, la ira golpeó a toda la comunidad de Yisrael; él no fue el único que pereció por aquel pecado."
        },
        {
            "21": "Los reubenitas, los gaditas, y la media tribu de Menasheh respondieron a los jefes de las comunidades de Yisrael, diciendo:"
        },
        {
            "22": "¡Yahweh Elohé, Yahweh Elohé lo sabe, e Yisrael también lo sabrá! Si hemos actuado en Rebelión o en traición contra Yahweh ¡No nos vindiquen en este día!"
        },
        {
            "23": "Si edificamos un altar para apartarnos de Yahweh, si fue para presentar ofrendas quemadas u ofrendas de comida, sobre él, o para presentar sacrificios de bienestar sobre él, que Yahweh mismo nos pida cuentas."
        },
        {
            "24": "Hicimos esto solamente por la preocupación de que, en el futuro, los benei de ustedes tal vez les digan a nuestros benei: ¿Qué tienen que ver ustedes con Yahweh, el Elohé de Yisrael?"
        },
        {
            "25": "Yahweh ha puesto el Yardén como frontera entre nosotros y ustedes los reubenitas y gaditas; ¡ustedes no tienen parte en Yahweh! Y así los benei de ustedes podrían privar a nuestros benei de adorar a Yahweh."
        },
        {
            "26": "Por eso decidimos proveernos un testigo por medio de edificar un altar no para ofrendas quemadas u otros sacrificios,"
        },
        {
            "27": "sino como un testigo entre ustedes y nosotros, y entre las generaciones venideras de que nosotros podemos realizar el servicio de Yahweh delante de él con nuestras ofrendas quemadas, nuestros sacrificios y nuestras ofrendas de bienestar; y que sus benei no les dirán a nuestros benei en el futuro: Ustedes no tienen parte en Yahweh."
        },
        {
            "28": "Nosotros razonamos que si ellos nos hablan así a nosotros y a nuestros benei en el futuro, nosotros les responderíamos: Miren la réplica del altar de Yahweh, que hicieron nuestros padres no para ofrendas quemadas ni sacrificios, sino como testigo entre ustedes y nosotros."
        },
        {
            "29": "Lejos esté de nosotros el rebelarnos contra Yahweh, o apartarnos hoy de Yahweh y edificar un altar para ofrendas quemadas y sacrificios fuera del altar de Yahweh nuestro Elohé que está delante de su Mishkan."
        },
        {
            "30": "Cuando el Kohen Pinjás y los capitanes de la comunidad, los jefes de los escuadrones de Yisrael que estaban con él oyeron la explicación que dieron los reubenitas, los gaditas y los menashitas, la aprobaron."
        },
        {
            "31": "El Kohen Pinjás ben de Elazar les dijo a los reubenitas, a los gaditas y a los menashitas: Ahora sabemos que Yahweh está en nuestro medio, ya que ustedes no han cometido traición contra Yahweh. Ustedes en verdad han salvado a los yisraelitas del castigo de Yahweh."
        },
        {
            "32": "Entonces el Kohen Pinjás ben de Elazar y los capitanes regresaron de los reubenitas y los gaditas en la tierra de Guilad a los yisraelitas en la tierra de Kenaan, y les rindieron su informe."
        },
        {
            "33": "Los yisraelitas quedaron complacidos, y alabaron los yisraelitas a Yahweh Elohé; y no volvieron a hablar de ir a la guerra contra ellos, para arruinar la tierra en que habitaban los reubenitas y los gaditas."
        },
        {
            "34": "Los reubenitas y los gaditas llamaron al altar Testigo, queriendo decir: Es un testigo entre ellos y nosotros de que Yahweh es HaElohé."
        }
    ],
    "23": [
        {
            "1": "Mucho tiempo después de que Yahweh le diera a Yisrael descanso de todos sus enemigos a su alrededor, y cuando Yahoshúa estaba ya viejo y avanzado en años,"
        },
        {
            "2": "Yahoshúa convocó a todo Yisrael, a sus Zejanim y comandantes, a sus magistrados y sus oficiales, y les dijo: Yo me he puesto viejo y avanzado en años."
        },
        {
            "3": "Ustedes han visto todo lo que Yahweh nuestro Elohé les ha hecho a todas esas naciones por Ahavá a ustedes, porque fue Yahweh su Elohé quien peleó por ustedes."
        },
        {
            "4": "Miren, yo les he repartido, por sus tribus, el territorio de esas naciones que aún quedan, y el de todas las naciones que he destruido, desde el Yardén hasta el mar Grande."
        },
        {
            "5": "Yahweh mismo las embestirá por Ahavá a ustedes y las expulsará para dejarles espacio a ustedes, y ustedes pisotearán la tierra de ellos como les ha prometido Yahweh su Elohé."
        },
        {
            "6": "Pero sean muy resueltos para observar fielmente todo lo que está escrito en el Sefer de la Torá de Moshé, sin desviarse nunca a la derecha ni a la izquierda,"
        },
        {
            "7": "y sin mezclarse con esas naciones que quedan entre ustedes. No pronuncien los nombres de sus deidades ni juren por ellos; no les sirvan ni se inclinen ante ellos."
        },
        {
            "8": "Sino manténganse firmes por Yahweh su Elohé como han hecho hasta el día de hoy."
        },
        {
            "9": "Yahweh ha expulsado naciones grandes y poderosas por Ahavá a ustedes, y ningún hombre ha podido hacerles frente hasta el día de hoy."
        },
        {
            "10": "Un solo hombre de ustedes podía hacer huir a mil, porque el propio Yahweh su Elohé ha estado combatiendo por ustedes, como les prometió."
        },
        {
            "11": "Por ahavá a ustedes mismos, pues, estén muy pendientes de dar Ahavá a Yahweh su Elohé."
        },
        {
            "12": "Porque si ustedes se apartan y se juntan con el remanente de esas naciones con los que quedan entre ustedes y si se unen en matrimonio con ellas, tanto uniéndose ustedes a ellas como ellas uniéndose a ustedes,"
        },
        {
            "13": "sepan de seguro que Yahweh su Elohé no continuará expulsando a esas naciones de delante de ustedes; ellas llegarán a ser un lazo y una trampa para ustedes, un azote en sus costados y espinas en sus ojos, hasta que perezcan ustedes de esta buena tierra que les ha dado Yahweh su Elohé."
        },
        {
            "14": "Yo ya me voy por el camino que nos toca a todos. Reconozcan con todo su lev y su ánimo que ni una sola de las buenas promesas que les hizo Yahweh su Elohé ha fallado en cumplirse; todas se han cumplido en ustedes, ni una sola ha fallado."
        },
        {
            "15": "Pero, así como toda buena promesa que les ha hecho Yahweh su Elohé se les ha cumplido, así también puede Yahweh traer sobre ustedes toda clase de mal hasta que los haya exterminado de esta buena tierra que les ha dado Yahweh su Elohé."
        },
        {
            "16": "Si violan la Brit que les ordenó Yahweh su Elohé, y van a servir a otras deidades y a postrarse delante de ellas, entonces la ira de Yahweh arderá contra ustedes, y perecerán rápidamente de la hermosa tierra que les ha dado."
        }
    ],
    "24": [
        {
            "1": "Yahoshúa reunió a todas las tribus de Yisrael en Shekhem. Convocó a los más zejanim de Yisrael, y a los comandantes, a los magistrados, y a los oficiales; y ellos se presentaron delante de HaElohé."
        },
        {
            "2": "Entonces Yahoshúa le dijo a todo el pueblo: Así dijo Yahweh, HaElohé de Yisrael: En tiempos antiguos, los antepasados de ustedes Téraj, padre de Avraham y padre de Najor vivían al otro lado del río y adoraban a otras deidades."
        },
        {
            "3": "Pero yo tomé a su padre Avraham del otro lado del río y lo dirigí por toda la tierra de Kenaan y multipliqué su linaje. Le di a Yitsjaq,"
        },
        {
            "4": "y a Yitsjaq le di a Yaakov y Esaw. Le di a Esaw la Serranía de Seír como su propiedad, mientras que Yaakov y sus benei bajaron a Mitzraim."
        },
        {
            "5": "Luego envié a Moshé y Aharón, y plagué a Mitzraim con las maravillas que realicé en su medio, después de lo cual los liberté a ustedes."
        },
        {
            "6": "Yo liberté a sus padres de Mitzraim, y ustedes llegaron al mar. Pero los mitzritas persiguieron a sus padres hasta el mar de los Juncos con carros y jinetes."
        },
        {
            "7": "Ellos clamaron a Yahweh, y él puso oscuridad entre ustedes y los mitzritas; luego les echó el mar encima, y los cubrió. Los propios ojos de ustedes vieron lo que les hice a los mitzritas. Después de vivir ustedes por largo tiempo en el midbar,"
        },
        {
            "8": "los traje a la tierra de los emoritas que vivían al otro lado del Yardén. Ellos les dieron batalla a ustedes, pero yo los entregué en sus manos; yo los aniquilé por ustedes, y ustedes tomaron posesión de su tierra."
        },
        {
            "9": "Después Balaq ben de Tsipor, el melej de Moab, se preparó para atacar a Yisrael. Mandó a buscar a Bilam ben de Beor para que los maldijera a ustedes,"
        },
        {
            "10": "pero yo me negué a escuchar a Bilam; él tuvo que bendecirlos, y así los salvé de él."
        },
        {
            "11": "Luego ustedes cruzaron el Yardén y llegaron a Yericó. Los ciudadanos de Yericó, y los emoritas, los perezitas, los kenaanitas, los jetitas, los guirgasitas, los jiwitas, y los yebuseos pelearon contra ustedes, pero yo los entregué en sus manos."
        },
        {
            "12": "Yo envié una plaga delante de ustedes y ella los expulsó de delante de ustedes tal como a los dos melajim emoritas no por la espada de ustedes ni por su arco."
        },
        {
            "13": "Yo les he dado una tierra por la que no han trabajado y pueblos que no edificaron, y ustedes se han establecido en ellos; están disfrutando viñas y olivares que ustedes no plantaron."
        },
        {
            "14": "Ahora, pues, reverencien a Yahweh y sírvanle con lealtad; eliminen las deidades a las que sirvieron sus antepasados al otro lado del río y en Mitzraim, y sírvanle a Yahweh."
        },
        {
            "15": "Pero si les parece mal servirle a Yahweh, escojan hoy a quién van a servir si a las deidades a las que sirvieron sus padres al otro lado de río, o las de los emoritas en cuya tierra están ustedes establecidos; pero yo y mi familia serviremos a Yahweh."
        },
        {
            "16": "En respuesta, el pueblo declaro: esté de nosotros el abandonar a Yahweh y servir a otras deidades."
        },
        {
            "17": "Porque fue Yahweh tu Elohé quien nos sacó a nosotros y a nuestros padres de la tierra de Mitzraim, la bayit de servidumbre, y quien realizó aquellas maravillosas señales ante nuestros propios ojos, y nos guardó a lo largo del camino en que viajamos y entre todos los pueblos por cuyo medio pasamos."
        },
        {
            "18": "Y luego Yahweh expulsó de delante de nosotros a todos los pueblos a los emoritas que habitaban el país. Nosotros también le serviremos a Yahweh, porque Él es nuestro Elohé."
        },
        {
            "19": "Yahoshúa, sin embargo, le dijo al pueblo: Ustedes no podrán servirle a Yahweh, porque Él es un Elohé Kadosh. Es un Elohé muy celoso; no les perdonará sus transgresiones y sus pecados."
        },
        {
            "20": "Si ustedes abandonan a Yahweh y les sirven a deidades extranjeras, Él se volverá y los tratará duramente y los acabará, después de haber sido tan benévolo con ustedes."
        },
        {
            "21": "Pero el pueblo le respondió a Yahoshúa: No, nosotros le serviremos a Yahweh."
        },
        {
            "22": "Entonces Yahoshúa le dijo al pueblo: Ustedes son testigos contra ustedes mismos de que por su propia elección han escogido servirle a Yahweh. Ellos respondieron: ¡Sí, lo somos!"
        },
        {
            "23": "Entonces eliminen las deidades extranjeras que tienen entre ustedes, y dirijan sus corazones a Yahweh, el Elohé de Yisrael."
        },
        {
            "24": "Y el pueblo le declaró a Yahoshúa: No le serviremos a nadie fuera de Yahweh nuestro Elohé, y no obedeceremos a nadie fuera de él."
        },
        {
            "25": "Aquel día en Shekhem, Yahoshúa hizo un pacto por el pueblo y les dio una regla fija."
        },
        {
            "26": "Yahoshúa registró todo esto en un sefer de la Torá de Elohé. Tomó una piedra grande y la erigió al pie del roble en el precinto Kodesh de Yahweh;"
        },
        {
            "27": "y Yahoshúa le dijo al pueblo: Miren, esta misma piedra será testigo contra nosotros, porque ella oyó todas las Devarim que nos habló Yahweh; será testigo contra ustedes, para que no se aparten de su Elohé."
        },
        {
            "28": "Entonces Yahoshúa despidió al pueblo a sus respectivas porciones."
        },
        {
            "29": "Después de estos sucesos, Yahoshúa ben de Nun, el servidor de Yahweh, murió a la edad de ciento diez años."
        },
        {
            "30": "Lo sepultaron en su propiedad, en Timnat Séraj en la serranía de Efráyim, al norte del Monte Gáash."
        },
        {
            "31": "Yisrael le sirvió a Yahweh durante la vida de Yahoshúa y durante la vida de los capitanes que vivieron después de Yahoshúa, y que habían presenciado todas las obras que Yahweh había realizado por Yisrael."
        },
        {
            "32": "Los huesos de Yosef, que los yisraelitas habían traído de Mitzraim, fueron enterrados en Shekhem, en el pedazo de terreno que Yaakov le había comprado por cien kesitahs a los benei de Jamor, el padre de Shekhem, y que había venido a ser herencia de los yosefitas."
        },
        {
            "33": "Elazar ben de Aharón murió también, y lo sepultaron en la colina de su ben Pinjás, que se le había asignado en la serranía de Efráyim."
        }
    ]
}