{
    "1": [
        {
            "1": "Yahudá, servidor de Yahshua HaMashíaj y ají de Yaakov; a los llamados, amados en Yahweh el Abba y guardados en Yahshua HaMashíaj:"
        },
        {
            "2": "Que la Rajem, la Shalom y el Ahavá se les multipliquen."
        },
        {
            "3": "Amados, mientras me esforzaba por escribirles acerca de nuestra común salvación, me veo en la necesidad de escribirles para exhortarlos a que combatan eficazmente por la emuná que se les entregó una vez a los kadoshím."
        },
        {
            "4": "Porque algunos hombres han entrado encubiertamente, los cuales desde la antigüedad habían sido destinados para esta condenación. Ellos son hombres impíos, que convierten la Vajesed de nuestro Yahweh Elohé en libertinaje y niegan también, a nuestro único Adón y Moreh, Yahshua HaMashíaj."
        },
        {
            "5": "Ahora bien, quiero hacerles recordar, ya que todo lo han sabido, que Yahweh, al librar al pueblo una vez de la eretz de Mitzraim, después destruyó a los que no creyeron."
        },
        {
            "6": "También a los Malajím que no guardaron su primer estado espiritual, sino que abandonaron su propia morada celestial, los ha reservado bajo tinieblas en el tártaro, en prisiones eternas para el juicio del gran Yom."
        },
        {
            "7": "Asimismo, Sedom, Amorah y las ciudades vecinas, que de la misma manera fornicaron y fueron tras vicios contra lo natural, son puestas por ejemplo, sufriendo la pena de destrucción eterna."
        },
        {
            "8": "De la misma manera, también estos soñadores mancillan la carne, rechazan toda autoridad y maldicen las Potestades Superiores."
        },
        {
            "9": "Pero ni aun Mikael, el príncipe de los Malajím, cuando contendía disputando con hasatán sobre el cuerpo de Moshé, se atrevió a pronunciar un juicio de maldición contra él, sino que dijo: Yahweh te reprenda."
        },
        {
            "10": "Pero éstos maldicen lo que no conocen; y en lo que por instinto comprenden, se corrompen como animales irracionales."
        },
        {
            "11": "¡Ay de ellos! Porque han seguido el camino de Kayin; por recompensa se lanzaron en el error de Bilam y perecieron en la insurrección de Qóraj."
        },
        {
            "12": "Estos que participan en sus comidas fraternales son arrecifes ocultos, se apacientan a sí mismos sin temor alguno. Son nubes sin agua, llevadas de acá para allá por los vientos. Son árboles marchitos como en otoño, sin fruto, dos veces muertos y desarraigados."
        },
        {
            "13": "Son fieras olas del mar que arrojan la espuma de sus propias abominaciones. Son estrellas errantes para las cuales está reservada para siempre la profunda oscuridad de las tinieblas."
        },
        {
            "14": "Acerca de estos también profetizó el Neví Janokj, séptimo después de Adán, diciendo: Miren, Yahweh vino con diez millares de sus Kadoshím"
        },
        {
            "15": "para hacer juicio contra todos y declarar convicta a toda persona respecto a todas sus obras de impiedad que ellos han practicado impíamente y respecto a todas las duras palabras que los pecadores impíos han hablado contra Él."
        },
        {
            "16": "Estos se quejan de todo y todo lo critican, andando según sus propios malos deseos. Su boca habla arrogancias, adulando a las personas para sacar provecho."
        },
        {
            "17": "Pero ustedes, amados, acuérdense de las palabras que han dicho ya los Shalujim de nuestro Rabí Yahshua HaMashíaj,"
        },
        {
            "18": "porque ellos les decían: En los últimos tiempos habrá burladores que andarán según sus propias pasiones, como impíos que son."
        },
        {
            "19": "Estos son los que causan divisiones. Son sensuales y no tienen el Ruaj de Yahweh."
        },
        {
            "20": "Pero ustedes, amados, edificándose sobre su santísima emuná y haciendo tefilat con Ruaj de Kadushá,"
        },
        {
            "21": "consérvense en el Ahavá de Yahweh Elohé, aguardando con esperanza la Rajem de nuestro Rabí Yahshua HaMashíaj para vida eterna."
        },
        {
            "22": "De algunos que vacilan tengan rajem;"
        },
        {
            "23": "a otros sálvenlos arrebatándolos del castigo de destrucción eterna; y a otros ténganles rajem, pero con cautela, aborreciendo hasta la ropa contaminada por su carne."
        },
        {
            "24": "Y a Aquel que puede guardarlos sin caída y presentarlos irreprensibles delante de su Tíferet con grande Asheret;"
        },
        {
            "25": "al único Yahweh Elohé, nuestro Salvador por medio de Yahshua HaMashíaj nuestro Moreh, sea la Tíferet, la majestad, el dominio y la autoridad desde antes de todos los siglos, ahora y por todos los siglos. Amén."
        }
    ]
}