{
    "1": [
        {
            "1": "En el año treinta, el quinto día del mes cuarto, cuando estaba yo en la kejilá de exiliados junto al río Kevar, se abrieron los shamaim y vi visiones de Elohé."
        },
        {
            "2": "En el quinto día del mes, en el quinto año del exilio del melej Yoyakhín y;"
        },
        {
            "3": "le llegó la Davar de Yahweh al Kohen Yejezquel ben de Buzí, en la tierra de los kasdim, junto al río Kevar. Allí vino sobre él la Mano de Yahweh."
        },
        {
            "4": "Miré, y vi que venía del norte un viento huracanado, una enorme nube con un fuego centelleante, rodeado de un resplandor; y en su centro, en medio del fuego, había un resplandor como de ámbar."
        },
        {
            "5": "En su centro estaban también las figuras de cuatro seres vivientes. Y esta era su apariencia: Tenían las apariencias de figuras de seres humanos."
        },
        {
            "6": "Sin embargo, cada uno tenía cuatro caras y cada uno tenía cuatro alas."
        },
        {
            "7": "Las piernas de cada uno, se fusionaban en una sola pierna rígida y los pies de cada uno, eran como una sola pezuña de becerro; y su brillo era como el lustre de bronce pulido."
        },
        {
            "8": "Tenían manos humanas debajo de sus alas. Los cuatro tenían sus caras y sus alas en sus cuatro costados."
        },
        {
            "9": "Las alas de cada uno se juntaban unas con otras. No se volvían cuando se desplazaban; cada uno se desplazaba en la dirección de cualquiera de sus caras."
        },
        {
            "10": "Cada uno tenía una cara humana al frente, cada uno de los cuatro tenía una cara de león en el lado derecho; cada uno de los cuatro tenía una cara de toro en el lado izquierdo; y cada uno de los cuatro tenía una cara de águila detrás."
        },
        {
            "11": "Así eran sus caras. Sus alas estaban extendidas hacia arriba. Cada uno, tenía dos alas que se tocaban entre sí y otras dos que cubrían sus cuerpos."
        },
        {
            "12": "Cada uno se desplazaba en la dirección de cualquiera de sus caras; iban adondequiera que el Ruaj los impelía a ir, sin voltearse cuando se desplazaban."
        },
        {
            "13": "Tal era la apariencia de los seres vivientes. Con ellos había algo que parecía carbones de fuego encendido. Ese fuego, como antorchas, se desplazaba entre los seres vivientes; el fuego resplandecía y del mismo salían relámpagos."
        },
        {
            "14": "Moviéndose de allá y de acá entre los seres vivientes había algo que parecían relámpagos."
        },
        {
            "15": "Mientras yo miraba a los seres vivientes, vi una rueda en la tierra junto a cada uno de los seres vivientes de cuatro caras."
        },
        {
            "16": "En cuanto a la apariencia y la estructura de las ruedas, brillaban como una esmeralda. Las cuatro ruedas tenían la misma forma; la apariencia y la estructura de cada una era como de una rueda dentro de otra rueda."
        },
        {
            "17": "Y Cuando se desplazaban, cada una podía moverse en la dirección de cualquiera de sus cuatro lados; no viraban cuando se desplazaban."
        },
        {
            "18": "Sus aros eran altos y aterradores, porque los aros de las cuatro ruedas estaban llenos de ojos alrededor."
        },
        {
            "19": "Y cuando los seres vivientes se desplazaban, también se desplazaban las ruedas junto a ellos; y cuando los seres se elevan de sobre la tierra, las ruedas también se elevan."
        },
        {
            "20": "Adondequiera que el Ruaj las impelía a ir, ellas iban —a dondequiera que el Ruaj las impelía— y las ruedas también se elevan junto con ellos, pues el Ruaj de cada ser viviente estaba en las ruedas."
        },
        {
            "21": "Cuando ellos se desplazaban, también ellas se desplazaban; y cuando ellos se detenían, también ellas se detenían; y cuando ellos se elevan de la tierra, también las ruedas se elevan junto con ellos, porque el Ruaj de cada ser viviente estaba en las ruedas."
        },
        {
            "22": "Sobre las cabezas de los seres vivientes había una forma: una bóveda, con un brillo impresionante como de cristal, se extendía por encima de sus cabezas."
        },
        {
            "23": "Debajo de la bóveda, cada uno tenía un par de alas extendidas hacia las de los otros; y cada uno tenía otro par cubriéndole el cuerpo."
        },
        {
            "24": "Cuando se desplazaban, yo podía escuchar el ruido de sus alas como el ruido de potentes aguas, como la Voz Del Shaddai, un tumulto como el bullicio de un ejército. Cuando se detenían, bajaban sus alas."
        },
        {
            "25": "Desde arriba de la bóveda por encima de sus cabezas vino un sonido. Cuando se detenían, bajaban sus alas."
        },
        {
            "26": "Por encima de la bóveda que estaba sobre sus cabezas, había la forma de un trono que parecía de zafiro; y arriba, sobre dicha forma de trono estaba alguien semejante a un hombre."
        },
        {
            "27": "Desde lo que parecía su cintura hacia arriba, vi un brillo como de ámbar —algo que parecía como un fuego encerrado en un marco; y desde lo que parecía su cintura hacia abajo, vi algo que parecía fuego. Había un resplandor alrededor de Él."
        },
        {
            "28": "Como el aspecto del arco iris que brilla en las nubes en un día de lluvia, así era el aspecto del resplandor alrededor. Este era el aspecto de la apariencia de la Presencia de Yahweh. Cuando la vi, caí postrado sobre mi rostro; y oí la voz de alguien que hablaba."
        }
    ],
    "2": [
        {
            "1": "Y me dijo: Ben de hombre, párate sobre tus pies, que voy a hablarte."
        },
        {
            "2": "Mientras Él me hablaba, entró en mí un Ruaj y me puso sobre mis pies; y oí lo que se me hablaba."
        },
        {
            "3": "Me dijo: Ben de hombre, Yo te envío al pueblo de Yisrael, la nación de rebeldes que se ha rebelado contra Mí. Tanto ellos como sus padres se han rebelado contra Mí hasta este mismo día;"
        },
        {
            "4": "porque los benei son de rostro endurecido y de lev empecinado. Yo te envío a ellos y les dirás: Así ha dicho Yahweh,"
        },
        {
            "5": "ya sea que ellos escuchen o que dejen de escuchar, porque son una raza rebelde, para que sepan que ha habido un Neví entre ellos."
        },
        {
            "6": "Y tú, ben de hombre, no les temas ni temas a sus palabras, aunque te halles entre zarzas y espinos; y te sientes entre escorpiones. No temas a sus palabras ni te atemorices ante ellos; aunque son una raza rebelde,"
        },
        {
            "7": "sino háblales Mis Palabras, ya sea que escuchen o dejen de escuchar, porque son rebeldes."
        },
        {
            "8": "Y tú, ben de hombre, escucha lo que te digo: No seas rebelde como esa raza rebelde. Abre tu boca y come lo que te doy."
        },
        {
            "9": "Cuando miré había una mano extendida hacia mí, que sostenía un rollo escrito."
        },
        {
            "10": "Lo desenrolló delante de mí, y estaba escrito por el frente y por detrás; en él estaban escritos lamentos, gemidos y ayes."
        }
    ],
    "3": [
        {
            "1": "Él me dijo: Ben de hombre, come lo que se te ofrece; come este rollo y ve, háblale a la Bayit de Yisrael."
        },
        {
            "2": "Así que abrí mi boca y me dio a comer aquel rollo."
        },
        {
            "3": "Luego me dijo: Ben de hombre, alimenta tu vientre y llena tu estómago con este rollo que te doy. Lo comí y fue en mi boca dulce como la miel."
        },
        {
            "4": "Entonces me dijo: Ben de hombre, ve, acércate a la Bayit de Yisrael y háblales Mis Palabras."
        },
        {
            "5": "Porque no eres enviado a un pueblo de habla misteriosa ni de idioma difícil, sino a la Bayit de Yisrael;"
        },
        {
            "6": "no a muchos pueblos de habla misteriosa y de idioma difícil, cuyas palabras no entiendes. Si a ellos te enviara, ellos sí te escucharían."
        },
        {
            "7": "Pero la Bayit de Yisrael no querrá escucharte, porque ellos no me quieren escuchar a Mí; pues todos los de la Bayit de Yisrael son testarudos y tienen el lev empecinado."
        },
        {
            "8": "Mira, Yo haré tu rostro tan duro, como el rostro de ellos y haré tu frente tan dura, como su frente."
        },
        {
            "9": "Yo haré tu frente como el diamante, que es más duro que el pedernal. Tú no les temerás ni te atemorizarás ante ellos, aunque son una raza rebelde."
        },
        {
            "10": "Entonces me dijo: Ben de hombre, escucha con tus oídos y recibe en tu mente todas las Palabras que Yo te diga."
        },
        {
            "11": "Acércate a los exiliados, a los benei de tu pueblo y háblales diciendo: Así ha dicho Yahweh, ya sea que escuchen o que dejen de escuchar."
        },
        {
            "12": "Entonces, un Ruaj me levantó y oí detrás de mí un ruido muy estruendoso: ¡Baruj sea la Presencia de Yahweh, en su lugar!"
        },
        {
            "13": "Era el ruido de las alas de los seres vivientes, que se rozaban unas con otras y el ruido de las ruedas que estaban junto a ellos —un ruido muy estruendoso—."
        },
        {
            "14": "Luego un Ruaj me levantó y me tomó. Yo iba con amargura y con mi ruaj furioso, pero la Mano de Yahweh era Fuerte sobre mí."
        },
        {
            "15": "Luego llegué a los exiliados que habitaban en TelAbib, junto al río Kevar; y permanecí allí entre ellos. Y por siete días estuve sentado entre ellos atónito."
        },
        {
            "16": "Aconteció al cabo de los siete días que vino a mí la Davar de Yahweh, diciendo:"
        },
        {
            "17": "Ben de hombre, Yo te pongo como centinela para la Bayit de Yisrael; y cuando oigas una Davar de Mi Boca, debes advertirles de Mi Parte."
        },
        {
            "18": "Si Yo digo al impío: ¡Morirás irremisiblemente!; y tú no le adviertes, no le hablas para advertir al impío de su mal camino para salvar su vida, el impío morirá por su pecado; pero yo demandaré su sangre de tu mano."
        },
        {
            "19": "Pero si tú le adviertes al impío y él no se aparta de su impiedad ni de su camino impío, él morirá por su pecado, pero tú habrás librado tu vida."
        },
        {
            "20": "De nuevo, si algún tzadik se aparta de su justicia y hace maldad, cuando Yo ponga tropiezo delante de él, él morirá. Porque tú no le advertiste, morirá por su pecado y sus obras de justicia que había hecho no se le tomarán en cuenta, pero su sangre la demandaré de tu mano."
        },
        {
            "21": "Pero si tú adviertes al tzadik, para que no peque y él no peca, ciertamente vivirá por haber aceptado la advertencia; y tú mismo habrás librado tu vida."
        },
        {
            "22": "Entonces vino allí sobre mí la Mano de Yahweh y me dijo: Levántate, vete al valle y allí hablaré contigo."
        },
        {
            "23": "Me levanté y fui al valle; y vi que se había detenido allí la Presencia de Yahweh, como la Presencia que yo había visto junto al río Kevar. Y me postré sobre mi rostro."
        },
        {
            "24": "Entonces entró en mí un Ruaj, me puso sobre mis pies y me habló diciendo: Entra y enciérrate en tu bayit."
        },
        {
            "25": "Y en cuanto a ti, ben de hombre, sobre ti pondrán cuerdas y te atarán con ellas, y no podrás salir entre ellos."
        },
        {
            "26": "Y haré que tu lengua, se pegue a tu paladar y quedarás mudo; así no serás para ellos un amonestador, porque son una raza rebelde."
        },
        {
            "27": "Pero cuando Yo te hable, abriré tu boca y les dirás: Así ha dicho Yahweh. El que escucha, que escuche; y el que deja de escuchar, que deje de escuchar. Porque son una raza rebelde."
        }
    ],
    "4": [
        {
            "1": "Y tú, ben de hombre, toma una tablilla de arcilla, ponla delante de ti y graba sobre ella una ciudad: Yahrushalaim."
        },
        {
            "2": "Luego pon asedio contra ella, construye contra ella un muro de asedio y levanta contra ella un terraplén. Pon contra ella campamentos y coloca arietes contra ella en derredor."
        },
        {
            "3": "Luego toma una plancha de hierro y ponla como muro de hierro entre ti y la ciudad; y afirma tu rostro contra ella. Así quedará bajo asedio, tú la asediarás. Esto será una señal para la Bayit de Yisrael."
        },
        {
            "4": "Luego acuéstate sobre tu costado izquierdo y pon sobre él, el castigo de la Bayit de Yisrael. Durante el número de días que estarás acostado así, cargarás con su castigo."
        },
        {
            "5": "Porque Yo te impongo un número de días equivalente a los años del castigo de ellos: Durante trescientos noventa días cargarás con el castigo de la Bayit de Yisrael."
        },
        {
            "6": "Y cuando hayas cumplido éstos, te acostarás nuevamente sobre tu costado derecho; y cargarás con el castigo de la Bayit de Yahudá durante cuarenta días. Yo te impongo un día por cada año."
        },
        {
            "7": "Luego, dirigirás tu rostro hacia la asediada, Yahrushalaim, y con tu brazo descubierto profetizarás contra ella."
        },
        {
            "8": "Mira, Yo pongo cuerdas sobre ti, para que no te puedas voltear de un lado al otro, hasta que hayas cumplido los días de tu asedio."
        },
        {
            "9": "Además, toma trigo, cebada, habas, lentejas, sorgo y centeno. Ponlos en una vasija y con ellos haz pan. Cómelo por el número de los días que estés acostado de lado: por trescientos noventa días."
        },
        {
            "10": "La comida que vas a comer será racionada; será de veinte shekalim al día; eso comerás en el espacio de un día."
        },
        {
            "11": "También beberás el agua por medida: bebe la sexta parte de un hin en el espacio de un día."
        },
        {
            "12": "Cómelo como tortas de cebada; las cocerás sobre estiércol humano, ante la vista de ellos."
        },
        {
            "13": "Yahweh dijo, además: Así los benei de Yisrael comerán su pan, inmundo, entre las naciones a donde los arrojaré."
        },
        {
            "14": "Entonces yo dije: ¡Ay, Yahweh! Mira, mi persona nunca se ha contaminado; desde mi juventud hasta ahora nunca he comido de un animal que se haya muerto, ni que haya sido despedazado ni nunca ha entrado a mi boca carne inmunda."
        },
        {
            "15": "Y él me respondió: Mira, Yo te concedo usar estiércol de buey en lugar de estiércol humano, sobre el cual cocerás tu pan."
        },
        {
            "16": "Y añadió: Ben de hombre, Yo voy a quebrantar la provisión de pan en Yahrushalaim; comerán pan racionado y con angustia; y beberán el agua por medida y con horror."
        },
        {
            "17": "Esto es para que, al faltarles el pan y el agua, queden mirándose unos a otros y se pudran en su iniquidad."
        }
    ],
    "5": [
        {
            "1": "Y tú, ben de hombre, toma una cuchilla afilada; úsala como navaja de barbero y pásala sobre tu cabeza y sobre tu barba. Luego toma una balanza y reparte los pelos."
        },
        {
            "2": "Una tercera parte la quemarás con fuego en medio de la ciudad, cuando se cumplan los días del asedio; toma otra tercera parte y golpéala con la espada alrededor de la ciudad; y la otra tercera parte espárcela al viento; y Yo desenvainaré una espada tras ellos."
        },
        {
            "3": "Toma también, de ellos unos pocos en número y átalos en el extremo de tu manto."
        },
        {
            "4": "Y de ellos toma otra vez algunos, échalos dentro del fuego y quémalos allí. Entonces saldrá fuego de ellos hacia toda la Bayit de Yisrael."
        },
        {
            "5": "Así ha dicho Yahweh: A esta Yahrushalaim Yo la puse en medio de las naciones y de los países de su alrededor."
        },
        {
            "6": "Pero ella se rebeló contra Mis Decretos y Mis Estatutos con mayor culpabilidad que las demás naciones, más que los países que están alrededor de ella; porque desecharon Mis Decretos y no anduvieron según Mis Estatutos."
        },
        {
            "7": "Por tanto, así ha dicho Yahweh: Por haberse comportado con mayor turbulencia que las naciones que están alrededor de ustedes —porque no han andado según Mis Estatutos ni han cumplido Mis Decretos; y ni siquiera han actuado según los decretos de las naciones que están a su alrededor—"
        },
        {
            "8": "por tanto, así ha dicho Yahweh: Yo también estoy contra ti y ejecutaré juicios en medio de ti, ante la vista de las naciones."
        },
        {
            "9": "A causa de todas tus abominaciones haré en medio de ti lo que nunca he hecho ni haré jamás cosa semejante."
        },
        {
            "10": "Por tanto, en medio de ti los padres se comerán a sus benei y los benei se comerán a sus padres. Ejecutaré juicios contra ti y esparciré a tus sobrevivientes hacia todos los vientos."
        },
        {
            "11": "Por tanto, dice Yahweh: Por Vida Mía que, por cuanto has profanado Mi Santuario con todos tus ídolos detestables y con todas tus abominaciones, también Yo me apartaré; Mi Ojo no tendrá Piedad, no tendré Compasión."
        },
        {
            "12": "Una tercera parte de ti morirá de plaga o será consumida de hambre en medio de ti; otra tercera parte caerá a espada alrededor de ti; y la otra tercera parte la esparciré a todos los vientos y tras ellos desenvainaré Mi Espada."
        },
        {
            "13": "Así se ventilará todo Mi Furor; haré que en ellos se asiente Mi Ira y tomaré satisfacción. Y cuando haya ventilado en ellos toda Mi Ira, sabrán que Yo, Yahweh, he hablado en Mi Celo."
        },
        {
            "14": "Además, te convertiré en ruinas y en insulto entre las naciones que están alrededor de ti, ante los ojos de todo el que pase."
        },
        {
            "15": "Cuando Yo ejecute Juicios contra ti con furor, con ira y con furiosas reprensiones, tú serás un insulto, una burla, una advertencia y un objeto de horror a las naciones que están a tu alrededor. Yo, Yahweh, he hablado."
        },
        {
            "16": "Cuando Yo arroje contra ustedes las mortales flechas del hambre contra los destinados a la destrucción, cuando las envíe para destruirlos a ustedes, entonces aumentaré el hambre sobre ustedes y quebrantaré su almacén de pan."
        },
        {
            "17": "Enviaré contra ustedes hambre y fieras dañinas que te privarán de benei; plaga y derramamiento de sangre, pasarán por en medio de ti y traeré contra ti la espada. Yo, Yahweh, he hablado."
        }
    ],
    "6": [
        {
            "1": "Me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "2": "Ben de hombre, pon tu rostro hacia los montes de Yisrael y profetiza contra ellos."
        },
        {
            "3": "Les dirás: ¡Oh montes de Yisrael, escuchen la Davar de Yahweh! Así ha dicho Yahweh a los montes y a las colinas, a las quebradas y a los valles: Miren, Yo traeré contra ustedes la espada y destruiré sus lugares altos."
        },
        {
            "4": "Sus altares quedarán desolados y sus estantes de incienso destruidos. Haré que sus muertos caigan delante de sus ídolos."
        },
        {
            "5": "Pondré los cadáveres de los benei de Yisrael, delante de sus ídolos y esparciré sus huesos alrededor de sus altares."
        },
        {
            "6": "En todos los lugares donde habiten, las ciudades serán destruidas y los lugares altos desolados. Así sus altares serán destruidos y levantarán su castigo; sus ídolos serán rotos y aniquilados; sus estantes de incienso serán destrozados y sus obras borradas;"
        },
        {
            "7": "y los muertos caerán en medio de ustedes. Entonces sabrán que Yo Soy Yahweh."
        },
        {
            "8": "Pero dejaré un remanente, de modo que tengan entre las naciones algunos que escapen de la espada, cuando sean esparcidos por los países."
        },
        {
            "9": "Entonces los que de ustedes escapen se acordarán de Mí en las naciones en las cuales hayan sido hechos cautivos, de cómo me quebranté por su infiel lev que se apartó de Mí, y por sus ojos que se prostituyeron tras sus ídolos. Ellos se detestarán a sí mismos a causa de los males que hicieron, por todas sus abominaciones."
        },
        {
            "10": "Así se darán cuenta de que no fue sin causa que Yo Yahweh resolví traer este mal sobre ellos."
        },
        {
            "11": "Así ha dicho Yahweh: Golpea con tu mano y pisotea con tu pie; y di ¡Ay! por todas las terribles abominaciones de la Bayit de Yisrael, porque con espada, hambre y plaga caerán."
        },
        {
            "12": "El que esté lejos morirá de plaga, el que esté cerca caerá a espada; y el que sobreviva y esté protegido morirá de hambre. Así agotaré en ellos Mi Ira."
        },
        {
            "13": "Y sabrán que Yo Soy Yahweh, cuando sus muertos yazcan en medio de sus ídolos y alrededor de sus altares, en toda colina alta y en todas las cumbres de los montes, debajo de todo árbol frondoso y debajo de toda encina coposa —lugares donde ofrecieron grato olor a todos sus ídolos—."
        },
        {
            "14": "Extenderé contra ellos Mi Mano; y convertiré la tierra en desolación y asolamiento en todos los lugares en que habitan, desde el midbar hasta Diblah; entonces sabrán que Yo Soy Yahweh."
        }
    ],
    "7": [
        {
            "1": "Vino a mí la Davar de Yahweh, diciendo:"
        },
        {
            "2": "Y tú, ben de hombre, di que así ha dicho Yahweh a la tierra de Yisrael: ¡El fin! ¡El fin viene sobre los cuatro extremos del país!"
        },
        {
            "3": "Ahora viene el fin sobre ti. Enviaré sobre ti Mi Furor y te juzgaré según tus caminos; pondré sobre ti todas tus abominaciones."
        },
        {
            "4": "Mi Ojo no te tendrá lástima, ni tendré compasión, sino que pondré contra ti tus caminos y tus abominaciones estarán en medio de ti. Y sabrán que Yo Soy Yahweh."
        },
        {
            "5": "Así ha dicho Yahweh: ¡Un desastre singular, viene un desastre!"
        },
        {
            "6": "¡El fin viene, viene la hora del fin! ¡Se ha levantado contra ti, ahí viene!"
        },
        {
            "7": "Te ha llegado el turno, habitante del país; el tiempo viene, el día está cerca. Día de pánico y no de grito de alegría sobre los montes."
        },
        {
            "8": "Muy pronto derramaré Mi Ira sobre, agotaré Mi Furor en ti; te juzgaré según tus caminos y pondré sobre ti todas tus abominaciones."
        },
        {
            "9": "Mi Ojo no tendrá lástima ni tendré compasión. Más bien, pondré contra ti tus caminos y tus abominaciones estarán en medio de ti. Y sabrán que Yo, Yahweh, Soy el que castiga."
        },
        {
            "10": "¡Aquí está el día! Aquí viene; ha llegado el desenlace. La vara ha echado brotes; ha reverdecido la arrogancia."
        },
        {
            "11": "La violencia ha llegado a ser una vara de impiedad; no quedará ninguno de ellos, nadie de esa multitud, nada de sus riquezas ni habrá para ellos reposo."
        },
        {
            "12": "El tiempo ha venido; ha llegado el día. El que compra no se alegre y el que vende no haga duelo; porque la Ira está contra toda su multitud."
        },
        {
            "13": "Porque el que vende, no volverá a recuperar lo vendido mientras ambos vivan. Porque la visión es contra toda su multitud; no será revocada. A causa de su iniquidad, ninguno podrá retener su vida."
        },
        {
            "14": "Tocarán trompeta y prepararán todo, pero no habrá quien vaya a la batalla; porque Mi Ira está contra toda su multitud."
        },
        {
            "15": "Afuera habrá espada; y adentro, peste y hambre. El que esté en el campo morirá a espada, el que esté en la ciudad lo consumirán el hambre y la plaga."
        },
        {
            "16": "Los que de ellos escapen huirán y estarán sobre los montes como las palomas en las quebradas, gimiendo juntas, cada uno a causa de su iniquidad."
        },
        {
            "17": "Todas las manos se debilitarán; y todas las rodillas se volverán como agua."
        },
        {
            "18": "Se vestirán de luto y los cubrirá el terror; en cada rostro habrá vergüenza; y en toda cabeza, rapadura."
        },
        {
            "19": "—Arrojarán su plata a las calles, y su oro se convertirá en algo inmundo. Su plata y su oro no bastarán para librarlos en el día de la Ira de Yahweh— para saciar su hambre ni para llenar sus estómagos. Porque estos los han hecho caer en pecado;"
        },
        {
            "20": "porque con sus bellos ornamentos, de los que se enorgullecían, hicieron sus imágenes y sus detestables abominaciones. Por eso los convertiré en cosa repugnante para ellos mismos."
        },
        {
            "21": "Se los daré como botín a los extranjeros y como saqueo a los impíos de la tierra; y los profanarán."
        },
        {
            "22": "Apartaré de ellos Mi Rostro y Mis Tesoros serán profanados; rufianes lo invadirán y lo profanarán."
        },
        {
            "23": "Forja la cadena, porque la tierra se ha llenado de crímenes de sangre y la ciudad se ha llenado de violencia."
        },
        {
            "24": "Yo traeré a los más perversos de las naciones para que tomen posesión de sus casas; así haré cesar el orgullo de los poderosos y sus santuarios serán profanados."
        },
        {
            "25": "Viene la angustia y buscarán seguridad, pero no habrá ninguna."
        },
        {
            "26": "Vendrá calamidad sobre calamidad y rumor tras rumor. Entonces, buscarán en vano una visión de parte del Neví; la Torá desaparecerá del Kohen y el consejo, de los zejanim."
        },
        {
            "27": "El melej estará de duelo, el príncipe se vestirá de desolación y temblarán las manos del pueblo de la tierra. Yo los trataré conforme a sus caminos y los juzgaré según sus propios juicios. Y sabrán que Yo Soy Yahweh."
        }
    ],
    "8": [
        {
            "1": "En el año sexto, el quinto día del mes, estaba yo sentado en mi bayit, y los Zejanim de Yahudá, estaban también sentados delante de mí y allí descendió sobre mí la Mano de Yahweh."
        },
        {
            "2": "Miré y vi una figura que tenía la apariencia como de fuego; desde lo que parecía como su cintura hacia abajo, era de fuego; y desde su cintura hacia arriba su apariencia era resplandeciente y tenía el color del ámbar."
        },
        {
            "3": "Él extendió lo que parecía una mano y me tomó por un mechón de mi cabeza. Un Ruaj me elevó entre el shamaj y la tierra y me llevó en visiones de Yahweh Elohé a Yahrushalaim, a la entrada de la Puerta que da hacia el norte; ese era el sitio de la imagen enfurecedora que provoca Furia."
        },
        {
            "4": "Y allí apareció la Presencia del Elohé de Yisrael, como la visión que yo había visto en el valle."
        },
        {
            "5": "Y me dijo: Ben de hombre, vuelve tus ojos hacia el norte. Volví mis ojos hacia el norte y allí, al norte de la puerta del altar, estaba aquella imagen enfurecedora en la entrada."
        },
        {
            "6": "Y me dijo: Ben de hombre, ¿ves lo que hacen éstos, las terribles abominaciones que hacen aquí los de la Bayit de Yisrael, para alejarme de mi Santuario? Pero todavía verás abominaciones aún mayores."
        },
        {
            "7": "Entonces me llevó a la entrada del atrio; miré, y había un agujero en la pared."
        },
        {
            "8": "Me dijo: Ben de hombre, cava en la pared; así que yo cavé en la pared y hallé una entrada."
        },
        {
            "9": "Y me dijo: Entra y mira las perversas abominaciones que están practicando aquí."
        },
        {
            "10": "Entré, miré y vi allí toda clase detestable de reptiles, de bestias y todos los ídolos de la Bayit de Yisrael estaban grabados alrededor, en la pared."
        },
        {
            "11": "Delante de ellos estaban de pie setenta hombres, zejanim de la Bayit de Yisrael, con YaazanYah ben de Shafán, de pie entre ellos. Cada uno tenía un incensario en su mano y subía una espesa nube de humo de incienso."
        },
        {
            "12": "De nuevo me dijo: Ben de hombre, ¿has visto lo que hacen los zejanim de la Bayit de Yisrael en la oscuridad, cada uno en su cámara adornada con imágenes? Porque ellos dicen: Yahweh no nos ve; Yahweh ha abandonado el país."
        },
        {
            "13": "Y me dijo: Todavía verás abominaciones aún más terribles, que practican ellos."
        },
        {
            "14": "Luego me llevó a la entrada de la Puerta norte de la Bayit de Yahweh, y estaban sentadas allí unas mujeres, llorando a tamuz."
        },
        {
            "15": "Y me dijo: ¿Has visto, ben de hombre? Todavía verás abominaciones aún más terribles que éstas, que practican."
        },
        {
            "16": "Entonces me llevó al atrio interior de la Bayit de Yahweh, y allí, en la entrada del Templo de Yahweh, entre el Pórtico y el Altar, había unos veinticinco hombres con sus espaldas vueltas hacia el Templo de Yahweh y sus caras hacia el oriente, postrándose ante el sol, hacia el oriente."
        },
        {
            "17": "Y me dijo: ¿Ves, ben de hombre? ¿No les basta a los de la Bayit de Yahudá, practicar las abominaciones que han cometido aquí, para que tengan que llenar el país de violencia y vuelvan a provocarme a Ira; y pasarse la rama por las narices?"
        },
        {
            "18": "Pues Yo también actuaré en Mi Ira: Mi Ojo no tendrá Lástima, ni tendré Compasión; aunque griten fuertemente a Mis Oídos, no los escucharé."
        }
    ],
    "9": [
        {
            "1": "Entonces proclamó con gran voz a mis oídos, diciendo: ¡Acérquense los hombres a cargo de la ciudad, cada cual con sus armas de destrucción en su mano!"
        },
        {
            "2": "Y seis hombres vinieron por el camino de la puerta superior que da hacia el norte, cada cual con un garrote en su mano; y entre ellos había otro, vestido de lino, con un instrumento de escriba en su cintura. Entraron y se detuvieron junto al altar de bronce."
        },
        {
            "3": "Entonces la Presencia del Elohé de Yisrael se elevó de encima del querubín sobre el cual había estado, hacia la plataforma de la Bayit. Llamó al hombre vestido de lino, que llevaba en la cintura el instrumento de escriba,"
        },
        {
            "4": "y le dijo Yahweh: Pasa por en medio de la ciudad, por en medio de Yahrushalaim, pon una marca en la frente de los hombres que suspiran y gimen a causa de todas las abominaciones que se cometen en ella."
        },
        {
            "5": "A los otros les dijo, a mis oídos: ¡Pasen por la ciudad, detrás de él y maten! No tenga lástima su ojo ni tengan compasión."
        },
        {
            "6": "Maten a viejos, a jóvenes, a muchachas, a mujeres y a niños; pero no se acerquen a ninguna persona que tenga sobre él la marca. Comiencen aquí en Mi Santuario. Así que comenzaron con los hombres zejanim que estaban delante de la Bayit."
        },
        {
            "7": "Y les dijo: ¡Contaminen la Bayit y llenen los atrios con muertos! Luego prosigan. Así que ellos prosiguieron y comenzaron a matar en la ciudad."
        },
        {
            "8": "Mientras mataban, yo me quedaba solo, me postré sobre mi rostro y clamé: ¡Ay, Yahweh! ¿Vas a aniquilar todo el remanente de Yisrael al derramar Tu Ira sobre Yahrushalaim?"
        },
        {
            "9": "Él me respondió: La iniquidad de las Batim de Yisrael y Yahudá es demasiado grande; el país está lleno de crímenes y la ciudad está llena de corrupción. Porque dicen: Yahweh ha abandonado la tierra; Yahweh no ve."
        },
        {
            "10": "En cuanto a Mí, Mi Ojo no tendrá Lástima ni tendré Compasión. Haré recaer su conducta sobre sus propias cabezas."
        },
        {
            "11": "Y Entonces, el hombre vestido de lino y que llevaba en la cintura el instrumento de escriba, dio informe diciendo: He hecho conforme a lo que me has mandado."
        }
    ],
    "10": [
        {
            "1": "Entonces miré; y sobre la bóveda que estaba encima de la cabeza de los querubines, había algo como una piedra de zafiro; se veía sobre ellos una apariencia que se asemejaba a un trono."
        },
        {
            "2": "Y él le habló al hombre vestido de lino y dijo: Entra en medio de las ruedas, debajo de los querubines, llena tus manos con carbones encendidos de entre los querubines; y espárcelos sobre la ciudad. El entró ante mi vista."
        },
        {
            "3": "Y cuando entró aquel hombre, los querubines estaban de pie en el lado sur de la Bayit; y la nube llenaba el atrio interior."
        },
        {
            "4": "Entonces, la Presencia de Yahweh se elevó de encima de los querubines, hacia la plataforma de la Bayit, la nube llenó la Bayit, y el atrio se llenó del resplandor de la Presencia de Yahweh."
        },
        {
            "5": "El ruido de las alas de los querubines se escuchaba hasta el atrio exterior, como la Voz de El Shaddai cuando habla."
        },
        {
            "6": "Cuando mandó al hombre vestido de lino, diciendo: Toma fuego de entre los querubines en medio de las ruedas, éste entró y se puso de pie al lado de una rueda."
        },
        {
            "7": "Entonces, un querubín extendió su mano de entre los querubines hacia el fuego que había en medio de los querubines, tomó de él y lo puso en las manos del que estaba vestido de lino. Y éste lo tomó y salió."
        },
        {
            "8": "Los querubines parecían tener debajo de sus alas algo semejante a una mano de hombre."
        },
        {
            "9": "Pude ver que había cuatro ruedas junto a los querubines; una rueda al lado de cada querubín; el aspecto de las ruedas era como de piedra de crisólito."
        },
        {
            "10": "En cuanto a su aspecto, las cuatro tenían la misma forma, como si una rueda estuviera dentro de otra rueda."
        },
        {
            "11": "Cuando se desplazaban, cada una iba en cualquiera de las cuatro direcciones, y no viraban cuando se desplazaban. Los querubines se desplazaban hacia donde se dirigía una de las cabezas, sin virar cuando se desplazaban."
        },
        {
            "12": "Todo el cuerpo de ellos, sus espaldas, sus manos, sus alas y también las ruedas estaban llenos de ojos alrededor."
        },
        {
            "13": "Fue a estas ruedas, que oí que llamaban las ruedas giratorias."
        },
        {
            "14": "Cada uno tenía cuatro caras. La primera tenía cara de querubín; la segunda, cara de hombre; la tercera, cara de león; y la cuarta, cara de águila."
        },
        {
            "15": "Luego los querubines se elevaron. Estos son los seres vivientes que yo había visto junto al río Kevar."
        },
        {
            "16": "Siempre que los querubines se desplazaban, también se desplazaban las ruedas que estaban junto a ellos; cuando los querubines levantaban sus alas para elevarse de la tierra, las ruedas no se separaban de ellos."
        },
        {
            "17": "Cuando ellos se detenían, las ruedas también se detenían; y cuando se elevan, éstas se elevan junto con ellos; porque el Ruaj de los seres vivientes estaba en ellas."
        },
        {
            "18": "Entonces, la Presencia de Yahweh salió de sobre la plataforma de la Bayit y se colocó encima de los querubines."
        },
        {
            "19": "Y vi a los querubines alzar sus alas y elevarse de la tierra, con las ruedas junto a ellos a medida que se alejaban; y se detuvieron a la entrada de la Puerta Oriental de la Bayit de Yahweh, con la Presencia del Elohé de Yisrael por encima de ellos."
        },
        {
            "20": "Estos eran los mismos seres vivientes que yo había visto debajo del Elohé de Yisrael, en el río Kevar; así que ahora me di cuenta de que eran querubines."
        },
        {
            "21": "Cada uno tenía cuatro caras y cuatro alas; y debajo de sus alas había algo semejante a manos de hombre."
        },
        {
            "22": "La forma de sus caras era como la de las caras que vi junto al río Kevar; tenían el mismo aspecto, y cada uno se desplazaba en dirección a cualquiera de sus caras."
        }
    ],
    "11": [
        {
            "1": "Entonces, el Ruaj me elevó y me llevó a la puerta oriental de la Bayit de Yahweh, la que da hacia el este; y allí, en la entrada de la puerta, había veinticinco hombres, entre los cuales vi a YaazanYah ben de Azur, y a PelatYah ben de BenaYah, magistrados del pueblo."
        },
        {
            "2": "Me dijo: Ben de hombre, éstos son los hombres que maquinan perversidad y planean iniquidad en esta ciudad."
        },
        {
            "3": "Ellos dicen: No hay necesidad de edificar casas. Esta ciudad es la olla y nosotros la carne."
        },
        {
            "4": "Te conjuro, profetiza contra ellos. ¡Profetiza, ben de hombre!"
        },
        {
            "5": "Entonces descendió sobre mí el Ruaj de Yahweh y me dijo: Diles que así ha dicho Yahweh: Así han hablado ustedes, oh bayit de Yisrael, y Yo he sabido los pensamientos que suben de su mente."
        },
        {
            "6": "Ustedes han matado a muchos en esta ciudad; han llenado de muertos sus calles."
        },
        {
            "7": "Por tanto, así dice Yahweh, sus muertos que han dejado en medio de ella serán la carne; y ella la olla; pero a ustedes los sacaré de en medio de ella."
        },
        {
            "8": "Ustedes temían la espada y espada traeré sobre ustedes, dice Yahweh."
        },
        {
            "9": "Los sacaré de en medio de ella y los entregaré en mano de extraños y entre ustedes ejecutaré juicios."
        },
        {
            "10": "¡A espada caerán! Los castigaré en la frontera de Yisrael; y sabrán que Yo Soy Yahweh."
        },
        {
            "11": "Esta ciudad, no les servirá de olla ni ustedes serán la carne dentro de ella. ¡En la frontera de Yisrael los castigaré!"
        },
        {
            "12": "Y sabrán que Yo Soy Yahweh, que no han andado en Mis Leyes ni han cumplido Mis Decretos; sino que han actuado según los decretos de las naciones que están a su alrededor."
        },
        {
            "13": "Y mientras Yo profetizaba, cayó muerto PelatYah ben de BenaYah. Entonces caí postrado sobre mi rostro y exclamé a gran voz: ¡Ay, Yahweh, estás exterminando al remanente de Yisrael!"
        },
        {
            "14": "Entonces, me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "15": "Ben de hombre, Yo salvaré a tus ajaim y a tus ajaim de tus parientes más cercanos, toda la misma Bayit de Yisrael a quienes los habitantes de Yahrushalaim han dicho: ¡Permanezcan lejos de Yahweh; a nosotros se nos ha dado la tierra como posesión!"
        },
        {
            "16": "Diles que así ha dicho Yahweh: Aunque los he arrojado lejos entre las naciones y aunque los he dispersado por los países, por un breve tiempo he sido para ellos un Santuario en los países a donde han llegado."
        },
        {
            "17": "Por tanto, di que así ha dicho Yahweh: Yo los reuniré de entre los pueblos y los recogeré de los países en los cuales habrán sido dispersados, y les daré la tierra de Yisrael."
        },
        {
            "18": "Allá volverán y quitarán de ella, todas sus cosas detestables y todas sus cosas abominables."
        },
        {
            "19": "Les daré otro lev y pondré un Ruaj nuevo dentro de ellos. Quitaré del cuerpo de ellos el lev de piedra y les daré un lev de carne,"
        },
        {
            "20": "para que anden según Mis Leyes y observen Mis Decretos y los pongan por Obra. Entonces, ellos serán Mi Pueblo y Yo Seré su Elohé."
        },
        {
            "21": "Pero haré que recaiga sobre sus cabezas la conducta de aquellos, cuyo lev anda tras sus cosas detestables y sus abominaciones, dice Yahweh."
        },
        {
            "22": "Entonces los querubines alzaron sus alas, con las ruedas que estaban junto a ellos; y la Presencia del Elohé de Yisrael estaba por encima, sobre ellos."
        },
        {
            "23": "La Presencia de Yahweh subió de en medio de la ciudad; y se detuvo sobre el monte que está al oriente de la ciudad."
        },
        {
            "24": "Luego un Ruaj me elevó y me volvió a levantar en visión del Ruaj de Elohé a la kejilá exiliada en Kasdim. Entonces la visión que había visto se fue de mí;"
        },
        {
            "25": "y comuniqué a los exiliados las cosas de Yahweh que me había mostrado."
        }
    ],
    "12": [
        {
            "1": "Me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "2": "Ben de hombre, tú habitas en medio de una raza rebelde. Tienen ojos para ver, pero no ven; y tienen oídos para oír, pero no oyen, porque son una raza rebelde."
        },
        {
            "3": "Por tanto, ben de hombre, prepárate un equipaje de exilio y sal exiliado de día, ante su vista. Sal como exiliado de tu lugar a otro lugar, ante la vista de ellos. Quizás lo consideren, aunque son una raza rebelde."
        },
        {
            "4": "En pleno día, ante su vista, saca tu equipaje como si fuera equipaje de exiliado; y te irás al anochecer ante su vista, como los que son llevados en exilio."
        },
        {
            "5": "Perfora el muro ante su vista y sal por él."
        },
        {
            "6": "Ante su vista lleva el equipaje sobre tus hombros. Sal en la penumbra; y cubre tu cara para no ver la tierra, porque te pongo como señal para la Bayit de Yisrael."
        },
        {
            "7": "Yo hice, así como se me ordenó: Saqué de día mi equipaje, como equipaje de exiliado y al anochecer, perforé el muro con mis propias manos. Salí en la penumbra y llevé mi equipaje sobre los hombros, ante su vista."
        },
        {
            "8": "Por la mañana, me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "9": "Ben de hombre, no te han preguntado los de la Bayit de Yisrael, esa raza rebelde, ¿qué estás haciendo?"
        },
        {
            "10": "Diles que así ha dicho Yahweh: Esta profecía es para el príncipe en Yahrushalaim, y para toda la Bayit de Yisrael que está en medio de ellos."
        },
        {
            "11": "Diles: Yo soy una señal para ustedes; así como he hecho, se les hará a ellos. Irán al exilio y al cautiverio."
        },
        {
            "12": "El príncipe que está en medio de ellos se echará su equipaje al hombro en la penumbra y saldrá. Perforará el muro para salir por él. Cubrirá su cara, porque él mismo no verá la tierra con sus ojos."
        },
        {
            "13": "Extenderé mi red sobre él, y quedará atrapado en mi trampa. Lo traeré a Bavel, a la tierra de los kasdim, pero no la verá y allí morirá."
        },
        {
            "14": "A todos los que estén alrededor de él, sus ayudantes y todas sus tropas, los esparciré en todas direcciones, y tras ellos desenvainaré la espada."
        },
        {
            "15": "Y sabrán que Yo Soy Yahweh, cuando los disperse entre las naciones y los esparza por los países."
        },
        {
            "16": "Pero haré que unos pocos de ellos escapen de la espada, del hambre y de la peste, para que cuenten acerca de todas sus abominaciones entre las naciones a donde lleguen. Y sabrán que Yo Soy Yahweh."
        },
        {
            "17": "Entonces me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "18": "Ben de hombre, come tu pan con temblor y bebe tu agua con estremecimiento y angustia."
        },
        {
            "19": "Le dirás al pueblo de la tierra que así dice Yahweh a los habitantes de Yahrushalaim, acerca de la tierra de Yisrael: Comerán su pan con angustia y beberán su agua con horror, porque su tierra será vaciada de su contenido a causa de la violencia de todos sus habitantes."
        },
        {
            "20": "Las ciudades habitadas serán arruinadas; y la tierra será una desolación. Y sabrán que Yo Soy Yahweh."
        },
        {
            "21": "Entonces me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "22": "Ben de hombre, ¿qué refrán es ese que tienen ustedes acerca de la tierra de Yisrael, que dice; los días se prolongan y toda visión se desvanece?"
        },
        {
            "23": "Por tanto, diles que así ha dicho Yahweh: Haré cesar ese refrán y no lo pronunciarán más en Yisrael. Más bien, diles que se han acercado los días y el cumplimiento de toda visión,"
        },
        {
            "24": "pues no habrá más falsa visión ni adivinación lisonjera en medio de la Bayit de Yisrael."
        },
        {
            "25": "Porque cuando Yo, Yahweh, hable; la Davar que hablaré se cumplirá sin dilación. En sus días, oh raza rebelde, diré cumpliré cada Davar que diga, dice Yahweh."
        },
        {
            "26": "Y me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "27": "Ben de hombre, los de la Bayit de Yisrael dicen: La visión que éste ha visto es para después de muchos días; éste profetiza para un futuro distante."
        },
        {
            "28": "Por tanto, diles que así ha dicho Yahweh: No habrá más dilación para ninguna de Mis Palabras. La Davar que hable se cumplirá, dice Yahweh."
        }
    ],
    "13": [
        {
            "1": "Entonces me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "2": "Ben de hombre, profetiza contra los Nevím de Yisrael que profetizan. Di a los que profetizan de su propia imaginación: Escuchen la Davar de Yahweh."
        },
        {
            "3": "Así ha dicho Yahweh: ¡Ay de los Nevím insensatos que andan tras su propia fantasía sin haber tenido una visión!"
        },
        {
            "4": "Oh Yisrael, como chacales entre las ruinas han sido tus Nevím."
        },
        {
            "5": "Ustedes no han subido a las brechas ni han levantado un muro alrededor de la Bayit de Yisrael, para que pueda prevalecer en la batalla en el día de Yahweh."
        },
        {
            "6": "Ellos profetizan falsedad y adivinación mentirosa. Dicen: Así dice Yahweh, cuando Yahweh no los ha enviado. ¡Con todo, esperaban que se cumplieran sus palabras!"
        },
        {
            "7": "Fueron vanas visiones lo que ustedes profetizaron; y mentirosa adivinación lo que pronunciaron, diciendo: Yahweh dice, cuando Yo no he hablado."
        },
        {
            "8": "Por tanto, así ha dicho Yahweh: Por cuanto ustedes hablan falsedad y profetizan mentira; por eso, verán que Yo estoy contra ustedes, dice Yahweh."
        },
        {
            "9": "Mi Mano estará contra los Nevím que profetizan falsedad y hacen adivinación mentirosa. Ellos no permanecerán en la kejilá de Mi Pueblo; no serán inscritos en las listas de la Bayit de Yisrael y no volverán al suelo de Yisrael. Así sabrán ustedes que Yo Soy Yahweh."
        },
        {
            "10": "Por tanto, porque han extraviado a Mi Pueblo diciendo: ¡Todo está bien!, cuando nada está bien, recubriendo con cal el débil muro que el pueblo edificaba,"
        },
        {
            "11": "di a los que lo recubren con cal, que caerá; vendrá una lluvia torrencial, caerán piedras de granizo y lo destrozará un viento huracanado."
        },
        {
            "12": "Entonces, cuando caiga el muro, se les preguntará a ustedes: ¿Dónde está la cal con que lo recubrieron?"
        },
        {
            "13": "Por tanto, así dice Yahweh: En Mi Ira haré que se desate un viento huracanado; en Mi Furor habrá lluvia torrencial y piedras de granizo con furia destructiva."
        },
        {
            "14": "Así destruiré el muro que ustedes han recubierto con cal; lo echaré a tierra y su cimiento quedará al descubierto; y cuando caiga, ustedes perecerán en medio de la ciudad; entonces sabrán que Yo Soy Yahweh."
        },
        {
            "15": "Y cuando Yo derrame Mi Ira en el muro y en los que lo recubrieron con cal, les diré a ustedes: Ya no existe el muro ni aquellos que lo recubrieron,"
        },
        {
            "16": "los Nevím de Yisrael que profetizan a Yahrushalaim y ven visiones de bienestar para ella cuando no hay bienestar, dice Yahweh."
        },
        {
            "17": "Y tú, ben de hombre, pon tu rostro contra las banot de tu pueblo que profetizan de su propia imaginación. Profetiza contra ella;"
        },
        {
            "18": "y diles que así ha dicho Yahweh: ¡Ay de aquellas que cosen cintas sobre las muñecas de las manos; y que para entrampar a las personas hacen velos de todo tamaño para las cabezas! ¿Habrán de cazar a las personas de mi pueblo mientras preservan su propia vida?"
        },
        {
            "19": "Me han profanado entre Mi Pueblo por puñados de cebada y por pedazos de pan; han anunciado la muerte de las personas que no iban a morir y la sobrevivencia de las personas que no iban a vivir, por medio mentirle a Mi Pueblo que escucha la mentira de ustedes."
        },
        {
            "20": "Por tanto, así ha dicho Yahweh: Miren, Yo estoy contra sus cintas con que cazan a las personas como aves, las arrancaré de sus brazos y dejaré ir libres como aves a las personas que ustedes cazan."
        },
        {
            "21": "Romperé sus velos y rescataré a Mi Pueblo de la mano de ustedes y no estarán más al alcance de sus manos, cual presa de caza; entonces sabrán que Yo Soy Yahweh."
        },
        {
            "22": "Por cuanto con mentiras han entristecido el lev del justo, cuando Yo no les habría infligido sufrimiento; y animado al pecador para que se aparte de su mal camino y libre así su vida,"
        },
        {
            "23": "por tanto, ya no profetizarán más mentiras ni practicarán la adivinación. Yo libraré a Mi Pueblo de sus manos, ustedes sabrán que Yo Soy Yahweh."
        }
    ],
    "14": [
        {
            "1": "Algunos hombres de los zejanim de Yisrael vinieron a mí y se sentaron delante de mí."
        },
        {
            "2": "Entonces me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "3": "Ben de hombre, estos hombres han dirigido sus pensamientos hacia sus ídolos y han puesto sus mentes en el pecado por el que tropezaron. ¿Deberé responder a sus consultas?"
        },
        {
            "4": "Por tanto, háblales y diles que así ha dicho Yahweh: Si alguien de la Bayit de Yisrael dirige sus pensamientos hacia sus ídolos y pone su mente en el pecado por el que tropieza, y luego acude al Neví, Yo Yahweh le responderé como merece la multitud de sus ídolos."
        },
        {
            "5": "Así ajustaré cuentas con la Bayit de Yisrael por sus pensamientos, porque todos ellos se han apartado de mí por causa de sus ídolos."
        },
        {
            "6": "Por tanto, dile a la Bayit de Yisrael que así ha dicho Yahweh: Arrepiéntanse y vuélvanse de sus ídolos, aparten sus mentes de todas sus abominaciones."
        },
        {
            "7": "Porque si alguno de los de la Bayit de Yisrael o de los extranjeros que residen en Yisrael, se aparta de Mí y dirige sus pensamientos hacia sus ídolos y pone su mente en los pecados por los que tropieza y luego acude al Neví para consultarme por su medio, Yo, Yahweh, le responderé directamente."
        },
        {
            "8": "Fijaré Mi Rostro contra ese hombre y lo convertiré en señal y refrán, lo eliminaré de entre Mi Pueblo. Entonces ustedes sabrán que Yo Soy Yahweh."
        },
        {
            "9": "Y si un Neví es seducido y habla algo al tal hombre, Soy Yo Yahweh, el que habré seducido a tal Neví; extenderé Mi Mano sobre él y lo eliminaré de en medio de Mi Pueblo Yisrael."
        },
        {
            "10": "Así ellos cargarán con su castigo: El castigo del que consulta y el castigo del Neví será el mismo;"
        },
        {
            "11": "para que los de la Bayit de Yisrael no se desvíen más, de en pos de mí, ni se contaminen más con todas sus transgresiones. Entonces ellos serán Mi Pueblo y Yo Seré su Elohé, dice Yahweh."
        },
        {
            "12": "Me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "13": "Ben de hombre, si una tierra peca contra Mí, cometiendo infidelidad y Yo extiendo sobre ella Mi Mano y quebranto su sustento de pan, le envío hambre; y extermino en ella a hombres y animales;"
        },
        {
            "14": "aun si en medio de ella estuviesen estos tres hombres: Nóaj, Daniyel e Iyob, por su justicia ellos librarán sólo sus propias vidas, dice Yahweh."
        },
        {
            "15": "O si Yo hago pasar fieras dañinas por la tierra y éstas la privan de sus habitantes y ella queda desolada, de modo que no haya quien pase por ella a causa de las fieras;"
        },
        {
            "16": "aun si estos tres hombres estuviesen en medio de ella, ¡Por Vida Mía, que ni a sus benei ni a sus banot librarían!, dice Yahweh. Ellos solos se librarían, pero la tierra sería una desolación."
        },
        {
            "17": "O si les traigo espada sobre la tierra y le digo: ¡Espada, pasa por la tierra!, y extermino en ella a hombres y animales;"
        },
        {
            "18": "aunque estos tres hombres estuviesen en medio de ella, ¡Por Vida Mía, que no librarían ni a sus benei ni a sus banot!, dice Yahweh. Ellos solos se librarían."
        },
        {
            "19": "O si envío plaga sobre la tierra y sobre ella derramo Mi Ira con sangre, para exterminar en ella a hombres y animales,"
        },
        {
            "20": "aun si Nóaj, Daniyel e Iyob estuviesen en medio de ella, ¡Por Vida Mía, que no librarían ni un solo ben ni una sola bat!, dice Yahweh. Ellos, por su justicia, librarían sólo sus propias vidas."
        },
        {
            "21": "Porque así ha dicho Yahweh: ¡Cuánto menos escaparía alguien ahora que Yo envío contra Yahrushalaim mis cuatro castigos terribles —espada, hambre, fieras dañinas y plaga— para exterminar en ella a hombres y animales!"
        },
        {
            "22": "Sin embargo, todavía quedarán en ella sobrevivientes, hombres y mujeres, que serán sacados fuera. Miren, ellos saldrán a ustedes y verán su conducta, sus hechos y serán consolados del mal que habré traído sobre Yahrushalaim, de todas las cosas que habré traído sobre ella."
        },
        {
            "23": "Ellos los consolarán a ustedes cuando vean la conducta de ellos y sus hechos; y se darán cuenta de que no es sin causa todo lo que habré hecho en ella, dice Yahweh."
        }
    ],
    "15": [
        {
            "1": "Me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "2": "Ben de hombre, ¿qué es la madera de la vid, comparada con la madera de cualquier otra rama de los árboles del bosque?"
        },
        {
            "3": "¿Se puede tomar de su madera para hacer algún objeto? ¿Puede alguien tomar de ella siquiera una estaca para colgar de ella algún utensilio?"
        },
        {
            "4": "Ahora bien, supongan que la echan al fuego para que la consuma; y el fuego consume sus dos extremos y su parte de en medio se abrasa. ¿Servirá para hacer algún objeto?"
        },
        {
            "5": "Aun cuando estaba íntegra, no servía para hacer ningún objeto; ¡cuánto menos podrá servir para hacer algún objeto después que el fuego la haya abrasado y se haya consumido!"
        },
        {
            "6": "Por tanto, así ha dicho Yahweh: Como a la madera de la vid entre los árboles del bosque, que he designado para consumirse al fuego, así haré a los habitantes de Yahrushalaim."
        },
        {
            "7": "Pondré Mi Rostro contra ellos; escaparon del fuego, pero el fuego los consumirá. Y sabrán que Soy Yahweh, cuando ponga Mi Rostro contra ellos."
        },
        {
            "8": "Convertiré la tierra en desolación, porque cometieron infidelidad, dice Yahweh."
        }
    ],
    "16": [
        {
            "1": "Me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "2": "Ben de hombre, proclama sus abominaciones a Yahrushalaim;"
        },
        {
            "3": "y dile que así ha dicho Yahweh a Yahrushalaim: En cuanto a tu origen y a tu nacimiento, eres de la tierra de los kenaanim; tu abba fue un emorí y tu íma una jití."
        },
        {
            "4": "Y en cuanto a tu nacimiento, el día en que naciste, no cortaron tu ombligo ni te lavaron con agua por higiene. No te frotaron con sal, ni te envolvieron en pañales."
        },
        {
            "5": "Nadie se compadeció de ti para hacer por ti alguna de estas cosas por compasión de ti. Al contrario, el día en que naciste, te echaron sobre la superficie del campo con repulsión por tu vida."
        },
        {
            "6": "Cuando Yo pasé junto a ti y te vi revolcándote en tu sangre. Y estando tú en tu sangre, te dije: ¡Vive! Te dije: ¡Sí, vive en tu sangre!"
        },
        {
            "7": "Te hice crecer como la hierba del campo; creciste, te desarrollaste y llegaste a ser muy hermosa. Tus pechos se afirmaron y tu cabello creció; pero estabas desnuda y descubierta."
        },
        {
            "8": "Pasé junto a ti otra vez, te miré y vi que estabas en tu tiempo de amar. Entonces extendí sobre ti Mi Manto y cubrí tu desnudez. Te hice juramento y entré en Pacto contigo; y llegaste a ser Mía, dice Yahweh."
        },
        {
            "9": "Te lavé con agua, limpié la sangre que tenías sobre ti y te ungí con aceite."
        },
        {
            "10": "Te vestí con un vestido bordado; y te calcé con sandalias de cuero de tahash. Te envolví lino en tu cabeza y te vestí de seda."
        },
        {
            "11": "Te adorné con joyas; puse brazaletes en tus manos y un collar en tu cuello."
        },
        {
            "12": "Puse un anillo en tu nariz, aretes en tus orejas y una corona hermosa sobre tu cabeza."
        },
        {
            "13": "Fuiste adornada con oro y plata; tu vestido era de lino, de seda y de tela bordada. Comiste harina fina, miel y aceite. Llegaste a ser sumamente bella y alcanzaste la realeza."
        },
        {
            "14": "Tu belleza te ganó fama entre las naciones, porque se perfeccionó por el esplendor que puse en ti, dice Yahweh."
        },
        {
            "15": "Pero confiada en tu belleza y tu fama, te prostituiste, vertiste tu lujuria sobre todo el que pasaba, fuese quien fuese."
        },
        {
            "16": "Tomaste algunos de tus vestidos y te hiciste altares de vivos colores; y sobre ellos fornicaste. ¡Cosa semejante no ha sucedido ni volverá a suceder!"
        },
        {
            "17": "Asimismo, tomaste las bellas joyas de Mi Oro y de Mi Plata, que Yo te había dado y te hiciste imágenes fálicas; y con ellas fornicabas."
        },
        {
            "18": "Tomaste tus vestidos bordados para cubrirlas, y pusiste ante ellas Mi Aceite y Mi Incienso."
        },
        {
            "19": "También tomaste Mi pan que Yo te había dado —la harina fina, el aceite y la miel con que Yo te alimentaba— y lo pusiste delante de ellas como grato olor, dice Yahweh."
        },
        {
            "20": "Además de esto, tomaste a tus benei y a tus banot, que me habías dado a luz y los sacrificaste ante ellas, para que fuesen consumidos. Como si fueran poca cosa tus prostituciones,"
        },
        {
            "21": "degollaste a mis benei y los diste para hacerlos pasar por fuego ante ellas."
        },
        {
            "22": "En medio de tus abominaciones y de tus prostituciones, no te acordaste de los días de tu juventud, cuando estabas desnuda y descubierta, revolcándote en tu sangre."
        },
        {
            "23": "Después de toda tu maldad ¡ay, ay de ti!, dice Yahweh,"
        },
        {
            "24": "construiste plataformas e hiciste lugares altos en todas las plazas."
        },
        {
            "25": "En cada cruce de camino, construiste lugares altos y convertiste tu hermosura en abominación, ofreciéndote a cuantos pasaban y multiplicando tus prostituciones."
        },
        {
            "26": "Te prostituiste con los benei de Mitzraim, tus vecinos de grandes miembros; multiplicaste tus prostituciones, provocándome a Ira."
        },
        {
            "27": "Por tanto, Yo extendí Mi Mano contra ti y disminuí tu ración. Te entregué a la voluntad de quienes te aborrecen, las banot de los felishtim, las cuales se avergüenzan de tu conducta infame."
        },
        {
            "28": "En tu insaciable lujuria, te prostituiste también con los benei de Ashur. Te prostituiste con ellos, pero tampoco quedaste satisfecha."
        },
        {
            "29": "Multiplicaste tus prostituciones con Kasdím, una tierra de mercaderes. Pero tampoco con esto quedaste satisfecha."
        },
        {
            "30": "¡Cuán débil era tu lev!, dice Yahweh, cuando hacías todas estas cosas, obras de una prostituta atrevida,"
        },
        {
            "31": "al edificar tus plataformas en el cruce de cada camino; y tus altares que hiciste en todas las plazas. Sin embargo, no has sido como una prostituta, porque tú despreciaste la paga."
        },
        {
            "32": "¡Fuiste como mujer adúltera que recibe a extraños en lugar de su marido!"
        },
        {
            "33": "A todas las prostitutas les dan obsequios; en cambio, tú diste regalos a todos tus amantes y los sobornaste para que vinieran a ti de todas partes para tus prostituciones."
        },
        {
            "34": "Cuando te prostituiste, contigo sucedió lo contrario de las otras mujeres. A ti no se te solicitó para la prostitución; y eres diferente, porque diste tú, la paga y no se te dio la paga a ti."
        },
        {
            "35": "Por tanto, prostituta, escucha la Davar de Yahweh."
        },
        {
            "36": "Así ha dicho Yahweh: Por cuanto se han vertido tus recursos, se ha descubierto tu desnudez, en tus prostituciones con tus amantes, con todos tus ídolos abominables y les has dado la sangre de tus benei,"
        },
        {
            "37": "por eso, voy a reunir a todos tus amantes con quienes tuviste placer. A todos los que amaste y a todos los que aborreciste, los reuniré contra ti de los alrededores. Ante ellos, descubriré tu desnudez y verán toda tu desnudez."
        },
        {
            "38": "Luego, te aplicaré la sentencia de las mujeres adúlteras y de las que derraman sangre. Traeré sobre ti sangre de ira y de celos."
        },
        {
            "39": "Te entregaré en mano de ellos, destruirán tus plataformas y derribarán tus altares. Te desnudarán de tus ropas, se llevarán tus hermosas joyas, te dejarán desnuda y descubierta."
        },
        {
            "40": "Harán subir contra ti una multitud, quienes te arrojarán piedras y con sus espadas te harán pedazos."
        },
        {
            "41": "Quemarán tus casas con fuego y ejecutarán juicios contra ti, ante los ojos de muchas mujeres. Así haré que dejes de ser una prostituta y que ceses de dar tú, la paga."
        },
        {
            "42": "Haré que sobre ti se asiente Mi Ira; Mi Celo se apartará de ti, me calmaré y no me enojaré más."
        },
        {
            "43": "Porque no te acordaste de los días de tu juventud y me provocaste a Ira con todas estas cosas, Yo también haré recaer tu conducta sobre tu propia cabeza, dice Yahweh. ¿Acaso no has agregado la depravación a todas tus abominaciones?"
        },
        {
            "44": "Sucederá que todo el que suele usar refranes usará este refrán contra ti, diciendo: ¡De tal íma, tal bat!"
        },
        {
            "45": "Tú eres bat de tu íma, que aborreció a su marido y a sus benei. Eres ajot de tus ajayot, que aborrecieron a sus maridos y a sus benei; la íma de ustedes fue una jitit y su abba un emorí."
        },
        {
            "46": "Tu ajot mayor es Shomrón, la cual con sus banot habita al norte de ti; y tu ajot menor es Sedom, la cual con sus banot habita al sur de ti."
        },
        {
            "47": "Pero no sólo anduviste en los caminos de ellas e hiciste sus abominaciones. ¡Como si fuera poco, te corrompiste más que ellas en todos tus caminos!"
        },
        {
            "48": "¡Por Vida Mía, que tu ajot Sedom y sus banot no han hecho como hiciste tú con tus banot!, dice Yahweh."
        },
        {
            "49": "Mira, ésta fue la iniquidad de tu ajot Sedom: Arrogancia, abundancia de pan y despreocupada tranquilidad tuvieron ella y sus banot, pero ella no dio la mano al pobre y al necesitado."
        },
        {
            "50": "Ellas se enaltecieron e hicieron abominación delante de Mí; de modo que cuando las vi, las eliminé."
        },
        {
            "51": "Shomrón no ha cometido ni la mitad de tus pecados, porque tú has hecho muchas más abominaciones que ellas. Por todas tus abominaciones que has cometido, ¡has hecho que tus ajayot parezcan justas!"
        },
        {
            "52": "Tú, también, carga con tu insulto, pues has hecho que el juicio fuera favorable para tus ajayot; porque los pecados que tú has cometido son más abominables que los de ellas. ¡Ellas son más justas que tú! Avergüénzate, pues, tú también y carga con tu insulto; pues has hecho que tus ajayot parezcan justas."
        },
        {
            "53": "Sin embargo, Yo les restauraré sus suerte: La suerte de Sedom y de sus banot, la suerte de Shomrón y de sus banot. Y entre ellas también te restauraré a ti tu suerte,"
        },
        {
            "54": "para que cargues con tu insulto y te avergüences de todo lo que has hecho, sirviéndoles de consuelo."
        },
        {
            "55": "Tus ajayot, Sedom y sus banot, volverán a su estado anterior; y Shomrón y sus banot volverán a su estado anterior. También tú y tus banot volverán a su estado anterior."
        },
        {
            "56": "¿Acaso tu ajot Sedom no fue un proverbio en tu boca en el día de tu soberbia,"
        },
        {
            "57": "antes que se descubriera tu propia maldad? Ahora tú has llegado a ser como ella, una vergüenza para las banot de Aram y todos los que la rodean, y para las banot de los felishtim, quienes por todos lados te desprecian."
        },
        {
            "58": "Cargarás con tu infamia y con tus abominaciones, dice Yahweh."
        },
        {
            "59": "Porque así ha dicho Yahweh: Haré contigo como tú hiciste al menospreciar el juramento e invalidar Mi Pacto."
        },
        {
            "60": "Sin embargo, Yo me acordaré de Mi Pacto que hice contigo, en los días de tu juventud y estableceré contigo una Alianza Eterna."
        },
        {
            "61": "Entonces, te acordarás de tus caminos y te avergonzarás, cuando recibas a tus ajayot mayores que tú y a las menores que tú, las cuales te daré por banot, pero no a causa del Pacto hecho contigo."
        },
        {
            "62": "Pues Yo, restableceré Mi Pacto contigo y sabrás que Yo Soy Yahweh;"
        },
        {
            "63": "para que te acuerdes, te avergüences y nunca más abras la boca a causa de tu bochorno, cuando Yo haga expiación por todo lo que has hecho, dice Yahweh."
        }
    ],
    "17": [
        {
            "1": "Me llegó la Davar de Yahweh diciendo:"
        },
        {
            "2": "Ben de hombre, proponle una adivinanza y relátale una parábola a la Bayit de Yisrael."
        },
        {
            "3": "Di que así ha dicho Yahweh: Una gran águila de grandes alas, largos miembros y llena de un plumaje de diversos colores, vino al Levanón y tomó la copa del cedro."
        },
        {
            "4": "Arrancó la punta de su renuevo, lo llevó a una tierra de mercaderes y la puso en una ciudad de comerciantes."
        },
        {
            "5": "Tomó también de la semilla de la tierra, un brote y lo puso en un campo fértil, junto a aguas abundantes, como se planta un sauce."
        },
        {
            "6": "Luego creció y se hizo una vid de muchas ramas, aunque de baja altura, para dirigir sus ramas hacia el águila, de modo que sus raíces estuviesen debajo de ella. Así llegó a ser una vid; echó renuevos y extendió sus ramas."
        },
        {
            "7": "Pero surgió otra gran águila, de grandes alas y denso plumaje; y aquella vid dirigió hacia ella sus raíces y extendió a ella sus ramas desde el terreno donde estaba plantada, para que la regaran."
        },
        {
            "8": "En buen campo, junto a muchas aguas, estaba plantada para que echara ramaje y levantara fruto, a fin de que fuera una vid espléndida."
        },
        {
            "9": "Di que así ha dicho Yahweh: ¿Prosperará? ¿Acaso el águila, no arrancará sus raíces y echará a perder su fruto; y se secará? Todos sus renuevos verdes se secarán. No será necesario, un gran brazo ni mucha gente para arrancarla de sus raíces."
        },
        {
            "10": "Está plantada; pero ¿Prosperará? ¿No se secará del todo, cuando la toque el viento oriental? ¡Sobre el mismo terreno donde creció se secará!"
        },
        {
            "11": "Entonces, me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "12": "Dile a la raza rebelde: ¿No han entendido qué significan estas cosas? Di: El melej de Bavel vino a Yahrushalaim, tomó a su melej, a sus magistrados y los llevó consigo a Bavel."
        },
        {
            "13": "También tomó a uno de la descendencia real e hizo un convenio con él, poniéndolo bajo juramento. También se llevó a los elohim del país,"
        },
        {
            "14": "para que el maljut fuera abatido y no volviera a levantarse, para que guardara el convenio y lo mantuviera."
        },
        {
            "15": "Pero ese príncipe se reveló contra él, al enviar embajadores a Mitzraim para que le diesen caballos y mucha gente. ¿Prosperará? ¿Escapará el que hace estas cosas? ¿Podrá romper el convenio y quedar ileso?"
        },
        {
            "16": "¡Por Vida Mía, que morirá en medio de Bavel, en el lugar donde habita el melej que lo hizo reinar, cuyo juramento menospreció y cuyo convenio con él rompió!, dice Yahweh."
        },
        {
            "17": "Cuando construyan terraplenes y edifiquen muros de asedio para destruir muchas vidas, el Parot no lo socorrerá en la batalla, a pesar del gran ejército y de la numerosa multitud."
        },
        {
            "18": "No escapará, pues menospreció el juramento para invalidar el convenio; porque después de haber dado la mano, hizo todas estas cosas."
        },
        {
            "19": "Por tanto, así ha dicho Yahweh, ¡Por Vida Mía, que traeré sobre su cabeza Mi Juramento que menospreció y Mi Convenio que quebrantó!"
        },
        {
            "20": "Yo extenderé sobre él Mi Red y quedará apresado en Mi Trampa. Haré que lo traigan a Bavel y allí, entraré en juicio contra él por su rebelión contra Mí."
        },
        {
            "21": "Todos sus fugitivos y todas sus tropas caerán a espada; y los que queden serán esparcidos hacia todos los vientos. Y sabrán que Yo, Yahweh, he hablado."
        },
        {
            "22": "Así ha dicho Yahweh: Pero Yo mismo, arrancaré un renuevo de la alta copa de aquel cedro y lo plantaré. De los principales renuevos, cortaré uno tierno y lo plantaré sobre un monte alto y erguido."
        },
        {
            "23": "Lo plantaré en el monte más alto de Yisrael; y echará ramas, levantará fruto y se convertirá en un cedro majestuoso. Debajo de él habitará toda clase de pájaros; a la sombra de sus ramas habitará toda clase de aves."
        },
        {
            "24": "Y así sabrán todos los árboles del campo que Yo, Yahweh, eché abajo el árbol elevado y elevé el árbol bajo; que hice que el árbol verde se secara y que el árbol seco floreciera. Yo, Yahweh, lo he dicho y lo haré."
        }
    ],
    "18": [
        {
            "1": "Entonces me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "2": "¿Por qué usan ustedes este refrán acerca de la tierra de Yisrael; los padres se comieron las uvas agrias y los dientes de los benei sufren la dentera?"
        },
        {
            "3": "¡Por Vida Mía, que nunca más pronunciarán este refrán en Yisrael!, dice Yahweh."
        },
        {
            "4": "Todas las vidas son Mías; tanto la vida del abba como la vida del ben son Mías. La persona que peque, ésa morirá."
        },
        {
            "5": "Si un hombre es tzadik y practica el derecho y la justicia"
        },
        {
            "6": "—no come sobre los montes, no alza sus ojos hacia los ídolos de la Bayit de Yisrael, no mancilla a la mujer de su prójimo, no se une a mujer menstruosa,"
        },
        {
            "7": "no oprime a nadie, devuelve su prenda a quien le debe, no comete robo, da de su pan al hambriento y cubre con ropa al desnudo,"
        },
        {
            "8": "no presta con usura ni cobra intereses, retrae su mano de la maldad, obra verdadera justicia entre hombre y hombre,"
        },
        {
            "9": "camina según Mis Estatutos y guarda Mis Decretos para actuar de acuerdo con la emet, éste es tzadik; éste vivirá, dice Yahweh."
        },
        {
            "10": "Pero si engendra un ben violento, derramador de sangre, que hace alguna de estas cosas;"
        },
        {
            "11": "pero el abba, no ha hecho ninguna de estas cosas y también come sobre los montes, mancilla a la mujer de su prójimo,"
        },
        {
            "12": "oprime al pobre y al necesitado, comete robo, no devuelve la prenda, alza sus ojos hacia los ídolos, hace toda clase de abominación,"
        },
        {
            "13": "presta con usura o cobra intereses a sus ajaim, ¿vivirá tal ben? ¡No vivirá! Si hace todas estas abominaciones, morirá irremisiblemente; su sangre recaerá sobre él."
        },
        {
            "14": "Pero, si éste engendra un ben que ve todos los pecados que su abba cometió y teme; no hace cosas como éstas"
        },
        {
            "15": "y no come sobre los montes, no alza sus ojos hacia los ídolos de la Bayit de Yisrael, no mancilla a la mujer de su prójimo,"
        },
        {
            "16": "no oprime a nadie, no toma prenda, no comete robo, da de su pan al hambriento y cubre con ropa al desnudo,"
        },
        {
            "17": "retrae su mano de la maldad, y no presta con usura ni cobra intereses a sus ajaim, pone en práctica Mis Decretos y camina según Mis Estatutos, éste no morirá por el pecado de su abba; sino que ciertamente vivirá."
        },
        {
            "18": "Pero su abba, porque hizo agravio y cometió extorsión, porque en medio de su pueblo hizo lo que no es bueno, morirá por su iniquidad."
        },
        {
            "19": "Y si preguntan: ¿Por qué es que el ben no cargará con el pecado de su abba?, es porque el ben practicó el derecho y la justicia, guardó todos Mis Estatutos y los puso por obra; y por su obediencia, por eso vivirá."
        },
        {
            "20": "La persona que peque, ésa morirá. El ben no cargará con el pecado del abba, ni el abba cargará con el pecado del ben; la justicia del tzadik se le contará sólo a él; y la injusticia del impío se le contará sólo a él."
        },
        {
            "21": "Además, si el impío se aparta de todos sus pecados que cometió, observa todos Mis Estatutos y práctica, el derecho y la justicia, ciertamente vivirá; no morirá."
        },
        {
            "22": "No le serán recordadas todas sus transgresiones que cometió; por la justicia que hizo vivirá."
        },
        {
            "23": "¿Acaso quiero Yo la muerte del impío?, dice Yahweh. ¿No vivirá él, si se aparta de sus caminos?"
        },
        {
            "24": "Así también, si el tzadik se aparta de su justicia y comete maldad, conforme a todas las abominaciones que hace el impío, ¿vivirá él? Ninguna de las acciones justas que hizo vendrán a la memoria; por la infidelidad que cometió y por el pecado que cometió, por ellos morirá."
        },
        {
            "25": "Sin embargo, ustedes dicen: No es Tzadik el Camino de Yahweh. Oigan, oh Bayit de Yisrael: ¿No es Tzadik Mi Camino? ¿No son, más bien, sus caminos injustos?"
        },
        {
            "26": "Si el tzadik se aparta de su justicia y hace injusticia, por ello morirá; por la injusticia que hizo morirá."
        },
        {
            "27": "Y si el impío se aparta de la maldad que hizo y práctica, el derecho y la justicia, hará vivir su persona."
        },
        {
            "28": "Por cuanto mira y se aparta de todas las transgresiones que cometió, ciertamente vivirá; no morirá."
        },
        {
            "29": "Sin embargo, la Bayit de Yisrael dice: No es Tzadik el Camino de Yahweh. ¿Acaso Mis Caminos son injustos, oh Bayit de Yisrael? ¿No son, más bien, sus caminos los injustos?"
        },
        {
            "30": "Por tanto, Yo los juzgaré a cada uno según sus caminos, oh Bayit de Yisrael, dice Yahweh. Arrepiéntanse y vuélvanse de todas sus transgresiones, para que la iniquidad no les sea causa de tropiezo."
        },
        {
            "31": "Echen de ustedes todas sus transgresiones que han cometido, adquieran un lev nuevo y un ruaj nuevo. ¿Por qué habrán de morir, oh Bayit de Yisrael?"
        },
        {
            "32": "Ciertamente, Yo no quiero la muerte del que muere, dice Yahweh. ¡Arrepiéntanse y vivan!"
        }
    ],
    "19": [
        {
            "1": "Entona tú un lamento por los gobernantes de Yisrael,"
        },
        {
            "2": "y di: ¡Qué íma la tuya! Era una leona en medio de los leones. Tendida entre los leoncillos criaba sus cachorros."
        },
        {
            "3": "Enalteció a uno de sus cachorros, el cual se hizo león. Aprendió a arrebatar la presa y devoró hombres."
        },
        {
            "4": "Las naciones, oyeron el llamado contra él y fue cazado en la trampa de ellas. Y lo llevaron con ganchos a la tierra de Mitzraim."
        },
        {
            "5": "Al ver que había aguardado demasiado y que se había perdido su esperanza, tomó a otro de sus cachorros y lo puso por león."
        },
        {
            "6": "El merodeaba entre los leones y se hizo león. Aprendió a arrebatar la presa y devoró hombres."
        },
        {
            "7": "Raptó a sus viudas y asoló sus ciudades. Quedó desolada la tierra y su plenitud a causa del ruido de sus rugidos."
        },
        {
            "8": "Entonces, arremetieron contra él las gentes de las provincias de alrededor. Extendieron sobre él su red y fue cazado, en la trampa de ellas."
        },
        {
            "9": "Con ganchos lo pusieron en una jaula y lo llevaron al melej de Bavel. Lo metieron en la prisión, para que no se oyera más su voz."
        },
        {
            "10": "Tu íma era como una vid en tu sangre, plantada junto a las aguas. Era fructífera y llena de ramas a causa de la abundancia de aguas."
        },
        {
            "11": "Ella tenía varas fuertes para cetros de gobernantes. Se elevó su estatura hasta los árboles frondosos; se hizo visible por su altura y por la abundancia de sus ramas."
        },
        {
            "12": "Pero con ira la arrancaron y la derribaron a tierra. El viento del oriente secó su fruto; sus varas fuertes fueron quebradas y se secaron. El fuego las consumió."
        },
        {
            "13": "Ahora está trasplantada en el midbar, en una tierra reseca y sedienta."
        },
        {
            "14": "Y ha salido fuego de la vara de sus renuevos, el cual consumió su fruto. En ella no ha quedado una vara fuerte, un cetro para gobernar. Este es un lamento y ha venido a ser, un lamento conocido."
        }
    ],
    "20": [
        {
            "1": "En el séptimo año, en el día diez del mes quinto, vinieron algunos hombres de los zejanim de Yisrael, para consultar a Yahweh y se sentaron delante de Mí."
        },
        {
            "2": "Entonces, me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "3": "Ben de hombre, habla a los zejanim de Yisrael y diles que así ha dicho Yahweh: ¿Han venido para consultarme? ¡Por Vida Mía, que no me dejaré consultar por ustedes!, dice Yahweh."
        },
        {
            "4": "¿Quieres juzgarlos tú? ¿Los quieres juzgar tú, ben de hombre? Hazles conocer las abominaciones de sus padres."
        },
        {
            "5": "Diles que así ha dicho Yahweh: El día que escogí a Yisrael, alcé Mi Mano jurando a la descendencia de la Bayit de Yaakov y me di a conocer a ellos, en la tierra de Mitzraim. Entonces, alcé Mi Mano jurando y dije: Yo Soy Yahweh su Elohé."
        },
        {
            "6": "Aquel día, les alcé Mi Mano jurando que los sacaría de la tierra de Mitzraim a la tierra que había buscado para ellos, que fluye leche y miel y que es la más hermosa de todas las tierras."
        },
        {
            "7": "Entonces les dije: Arrojé cada uno de sí, los ídolos detestables que aman sus ojos y no se contaminen con los ídolos de Mitzraim. Yo Soy Yahweh su Elohé."
        },
        {
            "8": "Pero ellos, se obstinaron contra mí y no quisieron obedecerme. No arrojaron de sí, los ídolos detestables que aman sus ojos ni dejaron los ídolos de Mitzraim. Entonces, Yo dije que derramaría sobre ellos Mi Ira para agotar en ellos Mi Furor, en medio de la tierra de Mitzraim."
        },
        {
            "9": "Pero actué por causa de Mi Shem, para no ser profanado a la vista de las naciones en medio de las cuales se encontraban, ante cuya vista me di a conocer al sacarlos de la tierra de Mitzraim."
        },
        {
            "10": "Yo los saqué de la tierra de Mitzraim y los traje al midbar."
        },
        {
            "11": "Les di Mis Estatutos y les hice conocer Mis Decretos, los cuales, el hombre que los cumpla, por ellos vivirá."
        },
        {
            "12": "También, les di Mis Shabbat para que fueran una señal entre ellos y Yo, para que supieran que Yo Soy Yahweh, el que los Santifico."
        },
        {
            "13": "Pero la Bayit de Yisrael se rebelaron contra Mí en el midbar; no anduvieron en Mis Estatutos; más bien, rechazaron Mis Decretos, los cuales, el hombre que los cumpla, por ellos vivirá. Y profanaron gravemente Mis Shabbat, por lo cual dije que había de derramar sobre ellos Mi Ira en el midbar, para acabar con ellos."
        },
        {
            "14": "Pero actué por causa de Mi Shem, para no ser profanado a vista de las naciones, ante cuya vista los saqué."
        },
        {
            "15": "También, en el midbar alcé Mi Mano, jurándoles que no los llevaría a la tierra que les había dado, que fluye leche y miel y que es la más hermosa de todas las tierras."
        },
        {
            "16": "Fue porque rechazaron Mis Decretos, no anduvieron en Mis Estatutos y profanaron Mis Shabbat; porque el lev de ellos se iba tras sus ídolos."
        },
        {
            "17": "A pesar de ello, Mi Ojo les tuvo lástima, para no destruirlos y no acabé con ellos en el midbar."
        },
        {
            "18": "Y advertí a sus benei en el midbar: No anden según las leyes de sus padres; no guarden sus decretos ni se contaminen con sus ídolos."
        },
        {
            "19": "Yo Soy Yahweh su Elohé; anden según Mis Estatutos, guarden Mis Decretos y pónganlos por obra."
        },
        {
            "20": "Santifiquen Mis Shabbat y serán una señal entre ustedes y Yo, para que se sepa que Yo Soy Yahweh su Elohé."
        },
        {
            "21": "Pero los benei se rebelaron contra mí. No anduvieron según Mis Estatutos ni guardaron Mis Decretos poniéndolos por obra, los cuales, el hombre que los cumpla, por ellos vivirá. Y profanaron Mis Shabbat, por lo cual dije que derramaría sobre ellos Mi Ira para agotar en ellos Mi Furor en el midbar."
        },
        {
            "22": "Pero Yo retiré Mi Mano y actué por causa de Mi Shem, para no ser profanado a vista de las naciones, ante cuya vista los saqué."
        },
        {
            "23": "También en el midbar les alcé Mi Mano jurándoles que los dispersaría entre las naciones y que los esparciría entre los países,"
        },
        {
            "24": "porque no pusieron por obra Mis Decretos, rechazaron Mis Estatutos, profanaron Mis Shabbat y Sus Ojos, se fueron tras los ídolos de sus padres."
        },
        {
            "25": "Yo también les di Leyes que no eran buenas y Decretos por los cuales no pudiesen vivir."
        },
        {
            "26": "Y cuando hacían pasar por fuego a todo primogénito del vientre, los consideré inmundos, juntamente con sus dones, para desolarlos, a fin de que supiesen que Yo Soy Yahweh."
        },
        {
            "27": "Por tanto, ben de hombre, háblale a la Bayit de Yisrael y diles que así ha dicho Yahweh: Aun en esto sus padres me insultaron cuando actuaron contra Mí con infidelidad."
        },
        {
            "28": "Los llevé a la tierra con respecto a la cual Yo había alzado Mi Mano jurándoles que les habría de dar, pero ellos vieron toda colina alta, todo árbol frondoso, allí sacrificaron sus víctimas y presentaron sus ofrendas que me indignan. Allí pusieron también su grato olor y allí derramaron sus libaciones."
        },
        {
            "29": "Les dije: ¿Qué es este lugar alto adónde van ustedes? —Por eso llamaron su nombre Bamá, hasta el día de hoy—."
        },
        {
            "30": "Por tanto, di a los de la Bayit de Yisrael que así ha dicho Yahweh: ¿Al estilo de sus padres se contaminan ustedes y se prostituyen tras sus ídolos abominables?"
        },
        {
            "31": "Pues al presentar sus ofrendas y hacer pasar por fuego a sus benei, se han contaminado con todos sus ídolos, hasta ahora. ¿Y me voy a dejar consultar por ustedes, oh Bayit de Yisrael? ¡Por Vida Mía, que no me dejaré consultar por ustedes!, dice Yahweh."
        },
        {
            "32": "No será como lo han pensado. Porque ustedes dicen: Seamos como las demás naciones, como las familias de los países, para servir a la madera y a la piedra."
        },
        {
            "33": "¡Por Vida Mía, que, con Mano Fuerte, con Brazo Extendido y con Ira derramada voy a reinar sobre ustedes!, dice Yahweh."
        },
        {
            "34": "Yo los sacaré de entre los pueblos y los reuniré de los países en los cuales han sido dispersados con Mano Fuerte, con Brazo Extendido y con Ira derramada."
        },
        {
            "35": "Los traeré al midbar de los pueblos y allí, cara a cara, entraré en juicio contra ustedes."
        },
        {
            "36": "Como entré en juicio contra sus padres en el midbar de la tierra de Mitzraim, así entraré en juicio contra ustedes, dice Yahweh."
        },
        {
            "37": "Los haré pasar bajo la vara y los haré entrar en el vínculo del Pacto."
        },
        {
            "38": "Eliminaré de entre ustedes a los rebeldes y a los que han transgredido contra Mí. Los sacaré de la tierra de sus peregrinaciones, pero no entrarán en la tierra de Yisrael. Y sabrán que Yo Soy Yahweh."
        },
        {
            "39": "Y en cuanto a ustedes, oh Bayit de Yisrael, así ha dicho Yahweh: Si a Mí no me escuchan, ¡vaya cada uno, tras sus deidades y sírvanles! Pero no profanen más Mi Kadosh Shem con sus ofrendas y sus ídolos."
        },
        {
            "40": "Ciertamente, en Mi Kadosh Monte, en el alto monte de Yisrael, dice Yahweh, allí me servirá toda la Bayit de Yisrael, cuando toda ella esté en la tierra. Allí los aceptaré y allí, reclamaré sus ofrendas elevadas y las primicias de sus obsequios con todas sus cosas Kodesh."
        },
        {
            "41": "Como grato olor los aceptaré cuando Yo los haya sacado de entre los pueblos y los haya reunido de los países en que están dispersados. Entonces, en medio de ustedes se me tratará como Kadosh, ante la vista de las naciones."
        },
        {
            "42": "Y sabrán que Yo Soy Yahweh, cuando los traiga a la tierra de Yisrael, la tierra por la cual alcé Mi Mano jurando que la daría a sus padres."
        },
        {
            "43": "Allí se acordarán de sus caminos y de todos sus hechos, con que los han contaminado y se detestarán a ustedes mismos, por todas sus maldades que han hecho."
        },
        {
            "44": "Y sabrán que Yo Soy Yahweh, cuando por causa de Mi Shem, Yo actúe con ustedes, no según sus malos caminos, ni según sus perversas obras, oh Bayit de Yisrael, dice Yahweh."
        }
    ],
    "21": [
        {
            "1": "Entonces me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "2": "Ben de hombre, pon tu rostro en dirección al sur, predica contra el sur y profetiza contra el bosque del campo del Néguev."
        },
        {
            "3": "Le dirás al bosque del Néguev: Escucha la Davar de Yahweh; así ha dicho Yahweh: Yo enciendo fuego en ti, el cual devorará en ti todo árbol verde y todo árbol seco. La poderosa llama no se apagará y por causa de ella, todas las caras se quemarán, desde el Néguev hasta el norte."
        },
        {
            "4": "Y verá todo mortal que Yo, Yahweh, la encendí; no se apagará."
        },
        {
            "5": "Entonces dije: ¡Ah, Yahweh! Ellos dicen de mí: ¿Acaso no es éste el que anda diciendo parábolas?"
        },
        {
            "6": "Entonces me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "7": "Ben de hombre, pon tu rostro hacia Yahrushalaim; predica contra los santuarios y profetiza contra la tierra de Yisrael."
        },
        {
            "8": "Dile a la tierra de Yisrael que así ha dicho Yahweh: Yo estoy contra ti; sacaré Mi Espada de su vaina y eliminaré de ti al tzadik y al impío."
        },
        {
            "9": "Por cuanto voy a eliminar de ti al tzadik y al impío, por eso Mi Espada saldrá de su vaina contra todo mortal, desde el Néguev hasta el norte."
        },
        {
            "10": "Y sabrá todo mortal que Yo, Yahweh, he sacado Mi Espada de su vaina; no volverá a ella."
        },
        {
            "11": "Y tú, ben de hombre, gime con quebrantamiento de lev; gime con amargura ante sus ojos."
        },
        {
            "12": "Y cuando te digan: ¿Por qué gimes?, diles: Por la noticia que viene, porque todo lev desfallecerá y todas las manos se debilitarán. Todo ruaj desmayará y todas las rodillas, se escurrirán como agua. ¡Por ahí viene y va a suceder!, dice Yahweh."
        },
        {
            "13": "Entonces me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "14": "Ben de hombre, profetiza y di que así ha dicho Adón: ¡La espada, la espada está afilada y pulida también!"
        },
        {
            "15": "Está afilada para realizar una matanza, pulida para que tenga brillo. ¿Vamos a alegrarnos cuando el cetro de Mi Ben menosprecia todo consejo?"
        },
        {
            "16": "Él, la entregó para que la pulieran y para tomarla en la mano. Ha afilado la espada; la ha pulido para entregarla en manos del verdugo."
        },
        {
            "17": "Grita y gime, ben de hombre, porque ella está contra Mi Pueblo; ella está contra todos los gobernantes de Yisrael. Ellos, juntamente con Mi Pueblo, son arrojados a la espada; por tanto, golpea tu muslo de tristeza."
        },
        {
            "18": "Considera: ¿Cómo no sucederá, viendo que la espada aún desprecia al cetro?, dice Yahweh."
        },
        {
            "19": "Además, ben de hombre, profetiza, golpeando mano contra mano: La espada golpeará por segunda vez y por tercera vez. Esta es la espada de la masacre; la espada de la gran carnicería, que los traspasará,"
        },
        {
            "20": "para que se derrita su lev y se multipliquen los caídos. En todas las puertas de ellos he puesto el degüello a espada. ¡Ay! Está hecha para resplandecer y pulida para degollar."
        },
        {
            "21": "Agúzate; dirígete a la derecha; ponte a la izquierda; pon tu rostro hacia donde están dirigidos tus filos."
        },
        {
            "22": "Yo también golpeé mano contra mano y haré que se asiente Mi Ira. Yo, Yahweh, he hablado."
        },
        {
            "23": "Entonces, me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "24": "Tú, ben de hombre, traza dos caminos por donde pueda ir la espada del melej de Bavel. Ambos caminos han de salir de la misma tierra. Pon al comienzo de cada camino una señal que conduzca a la ciudad."
        },
        {
            "25": "Señala el camino por donde vaya la espada contra Rabá de los benei de Amón, contra Yahudá y la fortificada Yahrushalaim."
        },
        {
            "26": "Porque el melej de Bavel se ha detenido en la encrucijada, al comienzo de los dos caminos, para tomar consejo de adivinación. Ha sacudido las flechas, ha consultado por medio de los ídolos domésticos y ha observado el hígado."
        },
        {
            "27": "La adivinación señala a la derecha, a Yahrushalaim, para poner arietes, para abrir la boca con griterío, para levantar la voz con grito de guerra, para poner arietes contra las puertas y para levantar terraplenes y construir muros de asedio."
        },
        {
            "28": "Sin embargo, a sus ojos eso parecerá una adivinación mentirosa, por estar aliados con ellos bajo juramento. Pero él traerá a la memoria la ofensa, a fin de prenderlos."
        },
        {
            "29": "Por tanto, así ha dicho Yahweh: Serán atrapados en sus manos, porque han hecho recordar sus ofensas, poniendo al descubierto sus transgresiones, quedando a la vista sus pecados en todas sus obras. Porque han sido traídos a la memoria, serán apresados por su mano."
        },
        {
            "30": "Y tú, deshonrado y malvado gobernante de Yisrael, cuyo día ha llegado con el tiempo del castigo final,"
        },
        {
            "31": "así ha dicho Yahweh: ¡Despójate del turbante y quítate la corona! ¡Esto no será más así! Hay que enaltecer al humilde y humillar al altivo."
        },
        {
            "32": "¡En ruinas, en ruinas, en ruinas la convertiré y no existirá más, hasta que venga aquel a quien le pertenece el derecho; y a él se lo entregaré!"
        },
        {
            "33": "Y tú, ben de hombre, profetiza y di que así ha dicho Yahweh acerca de los benei de Amón y de sus insultos. Dirás: ¡La espada, la espada está desenvainada para la matanza, pulida para exterminar y para brillar!"
        },
        {
            "34": "Porque cuando te profetizan, es vanidad; cuando adivinan, es mentira; para ponerte junto con los cuellos de los más pervertidos de los pecadores, cuyo día ha llegado con el tiempo del castigo final."
        },
        {
            "35": "¡Vuélvela a su vaina! En el lugar donde fuiste creado, en tu tierra de origen, allí te juzgaré."
        },
        {
            "36": "Derramaré sobre ti Mi Indignación, soplaré el fuego de Mi Ira contra ti y te entregaré en manos de hombres brutales, artífices de destrucción."
        },
        {
            "37": "Serás combustible para el fuego; tu sangre quedará en medio de la tierra. No habrá más memoria de ti, porque Yo, Yahweh, he hablado."
        }
    ],
    "22": [
        {
            "1": "Entonces me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "2": "Tú, ben de hombre, ¿juzgarás a la ciudad derramadora de sangre? ¿La juzgarás? ¿Le mostrarás todas sus abominaciones?"
        },
        {
            "3": "Di que así ha dicho Yahweh: ¡Ciudad que derrama sangre en medio de ella, para que venga su hora; y que se ha hecho ídolos para contaminarse!"
        },
        {
            "4": "Eres culpable por la sangre que has derramado y te has contaminado con los ídolos que hiciste. Tú has hecho que se acerque tu día y has llegado al término de tus años. Por tanto, te he entregado como insulto a las naciones y como objeto de burla a todos los países."
        },
        {
            "5": "Los que están cerca y los que están lejos harán burla de ti, ¡oh ciudad de nombre manchado y de gran confusión!"
        },
        {
            "6": "Mira, cada uno de los príncipes de Yisrael utiliza su poder solamente para derramar sangre."
        },
        {
            "7": "En ti desprecian al abba y a la íma; en medio de ti tratan con abuso al extranjero; en ti explotan al huérfano y a la viuda."
        },
        {
            "8": "Menosprecias Mis cosas Kodesh y profanas Mis Shabbat."
        },
        {
            "9": "En ti hay calumniadores listos a derramar sangre; en ti están los que comen sobre los montes. En medio de ti cometen infamia:"
        },
        {
            "10": "En ti descubren la desnudez del abba; en ti mancillan a la mujer que está impura por su menstruación."
        },
        {
            "11": "En ti está el hombre que comete abominación con la mujer de su prójimo, el que contamina pervertidamente a su nuera y el que mancilla a su ajot, bat de su abba."
        },
        {
            "12": "En ti reciben soborno para derramar sangre. Cobras usura e intereses; y te aprovechas de tu prójimo con extorsión. Te has olvidado de Mí, dice Yahweh."
        },
        {
            "13": "Mira que golpeo con Mi Mano, a causa de las ganancias deshonestas que has conseguido y a causa de la sangre que hay en medio de ti."
        },
        {
            "14": "¿Estará firme tu lev? ¿Estarán fuertes tus manos en los días cuando Yo actúe contra ti? Yo, Yahweh, he hablado y lo cumpliré:"
        },
        {
            "15": "Te dispersaré entre las naciones y te esparciré por los países. Así eliminaré de ti tu impureza."
        },
        {
            "16": "Fui profanado en ti a la vista de las naciones. Y sabrás que Yo Soy Yahweh."
        },
        {
            "17": "Entonces me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "18": "Ben de hombre, para Mí, la Bayit de Yisrael se ha convertido en escoria. Todos ellos —plata, cobre, estaño, hierro y plomo— se han convertido en escoria en medio del horno."
        },
        {
            "19": "Por tanto, así ha dicho Yahweh: Ya que todos ustedes se han convertido en escoria, por eso Yo los junto en medio de Yahrushalaim."
        },
        {
            "20": "Como cuando se junta plata, cobre, hierro, plomo y estaño dentro del horno; y se sopla el fuego para fundirlos, así los juntaré en Mi Furor y en Mi Ira. Allí los colocaré y los fundiré."
        },
        {
            "21": "Los reuniré y soplaré sobre ustedes con el fuego de Mi Ira, y serán fundidos dentro de ella."
        },
        {
            "22": "Como se funde la plata dentro del horno, así serán fundidos dentro de ella. Y sabrán que Yo, Yahweh, he derramado Mi Ira sobre ustedes."
        },
        {
            "23": "Entonces me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "24": "Ben de hombre, dile a ella: Tú eres una tierra no purificada, que no ha sido rociada con lluvia en el día de la Ira."
        },
        {
            "25": "Porque en medio de ella hay una conspiración de sus Nevím; son como un león rugiente que arrebata la presa. Devoran a la gente, se apoderan del patrimonio y de las cosas preciosas, y multiplican sus viudas en medio de ellos."
        },
        {
            "26": "Sus Kohanim violan Mi Torá y profanan Mis cosas Kodesh. No hacen diferencia entre lo Kadosh y lo profano ni enseñan a distinguir entre lo impuro y lo puro. Con respecto a Mis Shabbat, esconden sus ojos y he sido profanado en medio de ellos."
        },
        {
            "27": "Sus magistrados en medio de ella, son como lobos que arrebatan la presa para derramar sangre y destruir las vidas, a fin de conseguir ganancias deshonestas."
        },
        {
            "28": "Sus Nevím los han recubierto con cal. Ven vanidad y les adivinan mentira, diciendo: Así ha dicho Yahweh, cuando Yahweh no ha hablado."
        },
        {
            "29": "Y el pueblo de la tierra ha practicado la opresión y ha cometido robo. Abusan del pobre, del necesitado y oprimen sin derecho al extranjero."
        },
        {
            "30": "Busqué entre ellos un hombre que levantara el muro y que se pusiera en la brecha delante de Mí, intercediendo por la tierra para que Yo no la destruyera; pero no lo hallé."
        },
        {
            "31": "Por tanto, derramaré sobre ellos Mi Indignación; con el fuego de Mi Ira los consumiré. Haré recaer su conducta sobre sus propias cabezas, dice Yahweh."
        }
    ],
    "23": [
        {
            "1": "Me llegó la Davar de Yahweh diciendo:"
        },
        {
            "2": "Ben de hombre: Había dos mujeres, que eran banot de una misma íma."
        },
        {
            "3": "Se prostituyeron en Mitzraim; en su juventud se prostituyeron. Allá apretaron sus pechos; allí manosearon sus senos virginales."
        },
        {
            "4": "La mayor se llamaba Oholá, y su ajot se llamaba Oholibá. Fueron Mías y dieron a luz benei y banot. En cuanto a sus nombres, Oholá es Shomrón y Oholibá es Yahrushalaim."
        },
        {
            "5": "Oholá se prostituyó cuando me pertenecía. Ardió en deseo por sus amantes, los de Ashur, hombres de guerra"
        },
        {
            "6": "vestidos de azul, gobernadores y oficiales; todos ellos jóvenes atractivos, todos ellos jinetes que montaban a caballo."
        },
        {
            "7": "Con ellos se entregó a la prostitución; todos ellos eran lo más selecto de los benei de Ashur. Y se contaminó con todos los ídolos de aquellos por quienes ardió en deseo."
        },
        {
            "8": "Pero no abandonó su prostitución de Mitzraim, pues se acostaron con ella en su juventud, estrujaron sus senos virginales y vertieron sobre ella su lujuria."
        },
        {
            "9": "Por tanto, la entregué en mano de sus amantes, en mano de los benei de Ashur por quienes ardía en deseo."
        },
        {
            "10": "Ellos descubrieron su desnudez, tomaron a los benei y a las banot de ella; y a ella la mataron a espada. Y vino a ser un refrán entre las mujeres, pues en ella ejecutaron juicios."
        },
        {
            "11": "Su ajot Oholibá vio esto, pero corrompió su deseo más que la otra; su lujuria sobrepasó a la de su ajot."
        },
        {
            "12": "Ardió en deseo por los de Ashur; gobernadores y oficiales, hombres de guerra espléndidamente vestidos, jinetes montados a caballo, todos ellos jóvenes atractivos."
        },
        {
            "13": "Y vi que se había contaminado y que ambas habían seguido por el mismo camino."
        },
        {
            "14": "Pero ésta aumentó su prostitución, pues vio hombres grabados en la pared, figuras de kasdim grabadas con rojo bermellón,"
        },
        {
            "15": "ceñidas las cinturas con cinturón, con amplios turbantes sobre sus cabezas, teniendo toda la apariencia de comandantes, a la manera de los benei de Bavel, de los kasdim, la tierra de su origen."
        },
        {
            "16": "Por ellos, ardió en deseo con sólo verlos y le envió mensajeros a la tierra de los kasdim."
        },
        {
            "17": "Los hombres de Bavel, se unieron a ella en cama de amores y la contaminaron con su lujuria. Se contaminó con ellos y su alma, se hastió de ellos."
        },
        {
            "18": "Así practicó abiertamente su prostitución y descubrió su desnudez, por lo cual me hastié de ella, como me había hastiado de su ajot."
        },
        {
            "19": "Pero ella multiplicó su prostitución, trayendo a la memoria los días de su juventud, en los cuales se había prostituido en la tierra de Mitzraim."
        },
        {
            "20": "Ardió en deseo por sus amantes, cuyos miembros, eran como el de los burros y cuyos órganos eran como el de los caballos."
        },
        {
            "21": "Así echabas de menos la inmundicia de tu juventud, cuando en Mitzraim estrujaban tus senos y apretaban tus pechos juveniles."
        },
        {
            "22": "Por tanto, Oholibá, así ha dicho Yahweh: Mira, Yo incito contra ti a tus amantes, de los cuales ya te has hastiado. Los traeré contra ti de todas partes."
        },
        {
            "23": "Los benei de Bavel y todos los kasdim; los de Peqod, de Shoa, de Qoa y con ellos todos los benei de Ashur. Todos ellos jóvenes atractivos, gobernadores y oficiales, comandantes y hombres notables; todos ellos montados a caballo."
        },
        {
            "24": "Vendrán contra ti, con carros, ruedas y una multitud de pueblos. Contra ti y alrededor de ti, pondrán escudos, defensas y cascos. Yo, les encargaré el juicio y te juzgarán de acuerdo con sus decretos."
        },
        {
            "25": "Pondré Mi Celo contra ti y te tratarán con furor. Te arrancarán la nariz y las orejas, y tu descendencia caerá a espada. Tomarán a tus benei y a tus banot, y tu descendencia será devorada por el fuego."
        },
        {
            "26": "Te desnudarán de tus ropas y se llevarán tus hermosas joyas."
        },
        {
            "27": "Así pondré fin a tu inmundicia y a tu prostitución traídas de la tierra de Mitzraim. Nunca más alzarás la vista hacia los mitzrim, ni nunca más te acordarás de ellos."
        },
        {
            "28": "Pues así ha dicho Yahweh: Yo te entrego en mano de aquellos que odias, en mano de aquellos de quienes te has hastiado."
        },
        {
            "29": "Te tratarán con odio y tomarán todo el fruto de tu labor. Te dejarán desnuda y descubierta. Será puesta al descubierto la vergüenza de tu prostitución, tu infamia y tu lujuria."
        },
        {
            "30": "Estas cosas te harán por haberte prostituido tras las naciones, porque te contaminaste con sus ídolos."
        },
        {
            "31": "Anduviste en el camino de tu ajot. ¡Yo, pues, pondré su copa en tu mano!"
        },
        {
            "32": "Así ha dicho Yahweh: Beberás la copa de tu ajot, la cual es honda y ancha. Servirá de mofa y de burla, pues es de abundante contenido."
        },
        {
            "33": "Te llenarás de embriaguez y de dolor; copa de horror y de desolación es la copa de tu ajot Shomrón."
        },
        {
            "34": "La beberás hasta vaciarla; desmenuzarás sus fragmentos y desgarrarás tus pechos, porque Yo he hablado, dice Yahweh."
        },
        {
            "35": "Por tanto, así ha dicho Yahweh: Porque te olvidaste de mí y me echaste a tus espaldas, por eso tú también carga con tu infamia y con tu prostitución."
        },
        {
            "36": "Luego me habló Yahweh diciendo: Ben de hombre, ¿juzgarás tú a Oholá y a Oholibá? Entonces declárales sus abominaciones."
        },
        {
            "37": "Porque han cometido adulterio y hay sangre en sus manos. Han cometido adulterio con sus ídolos; y aun a los benei que me habían dado a luz, los hicieron pasar por fuego para servirles de alimento."
        },
        {
            "38": "Además, me hicieron esto: Aquel mismo día contaminaron Mi Santuario y profanaron Mis Shabbat,"
        },
        {
            "39": "pues habiendo sacrificado sus benei a sus ídolos, en el mismo día entraron en Mi Santuario para profanarlo. ¡Sí, lo hicieron dentro de Mi Bayit!"
        },
        {
            "40": "Además de esto mandaron a buscar unos hombres de lejos, a los cuales se les había enviado mensajero. Y ellos vinieron. Para ellos te lavaste, te pintaste los ojos y te ataviaste con adornos."
        },
        {
            "41": "Te sentaste sobre un suntuoso diván delante del cual había una mesa servida, y sobre ella pusiste Mi Incienso y Mi Aceite."
        },
        {
            "42": "Allí hubo un bullicio de una multitud despreocupada; borrachos se trajeron del midbar, junto con hombres de la gente común. Y pusieron brazaletes sobre las manos de ellas y coronas hermosas sobre sus cabezas."
        },
        {
            "43": "Y acerca de la que está desgastada por sus adulterios, dije: ¿Ahora cometerán adulterio con ella, estando ella así?"
        },
        {
            "44": "Pues vinieron a ella como vienen a una mujer prostituta; así vinieron a Oholá y Oholibá, mujeres infames."
        },
        {
            "45": "Pero los hombres tzadikím las condenarán, con la sentencia contra las adúlteras y con la sentencia contra las que derraman sangre. Porque son adúlteras y hay sangre en sus manos."
        },
        {
            "46": "Por tanto, así ha dicho Yahweh: Hágase que suba contra ellas la kejilá, y sean entregadas al terror y al pillaje."
        },
        {
            "47": "La kejilá las apedreará y con sus espadas las eliminará. Matarán a sus benei y a sus banot e incendiarán sus casas con fuego."
        },
        {
            "48": "Así haré cesar en la tierra la infamia. Todas las mujeres quedarán advertidas y no cometerán infamia como ustedes."
        },
        {
            "49": "Yo haré que su infamia recaiga sobre ustedes mismas, y cargarán con los pecados de su idolatría. Y sabrán que Yo Soy Yahweh."
        }
    ],
    "24": [
        {
            "1": "En el año noveno, en el día diez del mes décimo, me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "2": "Ben de hombre, escribe para ti la fecha de hoy, este mismo día. El melej de Bavel se ha lanzado contra Yahrushalaim en este mismo día."
        },
        {
            "3": "Preséntale a la raza rebelde una alegoría, diles que así ha dicho Yahweh: Pon la olla; ponla y echa agua en ella."
        },
        {
            "4": "Echa en ella presas, todas buenas presas, muslo y espalda. Llénala de huesos escogidos;"
        },
        {
            "5": "toma lo mejor del rebaño. Amontona la leña debajo de ella; haz hervir sus presas y cocina los huesos dentro de ella."
        },
        {
            "6": "Porque así ha dicho Yahweh: ¡Ay de la ciudad sanguinaria, la olla mohosa cuyo moho no ha salido de ella! Vacíala presa por presa, sin que se echen suertes por ella."
        },
        {
            "7": "Porque su sangre está en medio de ella; la ha puesto sobre la roca desnuda. No la derramó sobre la tierra para que la cubriera el polvo."
        },
        {
            "8": "Para hacer que Mi Ira suba y tome venganza, he puesto su sangre sobre la roca desnuda, para que no sea cubierta."
        },
        {
            "9": "Por tanto, así ha dicho Yahweh: ¡Ay de la ciudad sanguinaria, pues Yo también agrandaré la hoguera!"
        },
        {
            "10": "Amontona la leña, enciende el fuego, alista la carne, vacía el caldo y que los huesos sean carbonizados."
        },
        {
            "11": "Luego pon la olla vacía sobre las brasas, para que se caliente y arda su bronce, con el fin de que en ella se funda su inmundicia y desaparezca su moho."
        },
        {
            "12": "En vano son los esfuerzos. Su mucho moho no sale de ella; su moho no sale ni con fuego."
        },
        {
            "13": "En tu inmundicia hay infamia, por cuanto te quise purificar, pero no estás purificada de tu inmundicia. No volverás a ser purificada, hasta que Yo haya asentado Mi Ira sobre ti."
        },
        {
            "14": "Yo, Yahweh, he hablado. Esto vendrá y lo haré. No cejaré; no tendré lástima ni me pesará. Conforme a tus caminos y a tus obras te juzgaré, dice Yahweh."
        },
        {
            "15": "Entonces me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "16": "Ben de hombre, mira que Yo te quito de golpe la delicia de tus ojos. Pero tú no harás duelo, ni llorarás ni correrán tus lágrimas."
        },
        {
            "17": "Gime en silencio; no guardes el luto por los muertos. Cíñete el turbante y ponte las sandalias en los pies. No te cubras el bigote ni comas pan de duelo."
        },
        {
            "18": "Así que le hablé al pueblo por la mañana, y al anochecer murió mi esposa. Y a la mañana siguiente hice como se me había ordenado."
        },
        {
            "19": "Entonces, me dijo el pueblo: ¿No nos dirás qué significan para nosotros estas cosas que tú haces?"
        },
        {
            "20": "Y les respondí: La Davar de Yahweh me llegó diciendo:"
        },
        {
            "21": "Dile a la Bayit de Yisrael que así ha dicho Yahweh: Miren, Yo mismo profano Mi Santuario, el orgullo del poderío de ustedes, la delicia de sus ojos, el anhelo de sus vidas. Sus benei y sus banot que ustedes abandonaron caerán a espada,"
        },
        {
            "22": "y ustedes harán como yo he hecho: No se cubrirán el bigote ni comerán pan de duelo."
        },
        {
            "23": "Sus turbantes estarán sobre sus cabezas, y sus sandalias en sus pies; no harán duelo ni llorarán. Más bien, se pudrirán en sus pecados y gemirán unos por otros."
        },
        {
            "24": "Así que, Yejezquel les servirá de señal; harán de acuerdo con todas las cosas que él ha hecho. Cuando esto se cumpla, sabrán que Yo Soy Yahweh."
        },
        {
            "25": "Y con respecto a ti, ben de hombre, el día en que Yo quite de ellos su poderío, el gozo de su esplendor, la delicia de sus ojos, el anhelo de sus vidas, también a sus benei y a sus banot;"
        },
        {
            "26": "en aquel día uno que haya escapado vendrá a ti para traerte la noticia."
        },
        {
            "27": "En aquel día se abrirá tu boca y hablarás con el que haya escapado, pues ya no estarás mudo. Tú les servirás de señal y sabrán que Yo Soy Yahweh."
        }
    ],
    "25": [
        {
            "1": "Entonces me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "2": "Ben de hombre, pon tu rostro hacia los benei de Amón y profetiza contra ellos."
        },
        {
            "3": "Diles a los benei de Amón: Oigan la Davar de Yahweh. Así ha dicho Yahweh: Por cuanto has dicho: ¡Qué bien!, contra Mi Santuario, cuando fue profanado; contra la tierra de Yisrael, cuando fue desolada y contra los de la Bayit de Yahudá, cuando iban en cautiverio,"
        },
        {
            "4": "por eso, Yo te entrego como posesión a los benei del oriente. Ellos pondrán en ti sus campamentos y colocarán en ti sus moradas. Comerán tus frutos y beberán tu leche."
        },
        {
            "5": "Convertiré a Rabá en pastizal para camellos, a las ciudades de Amón en un lugar donde se recuesten las ovejas. Y sabrán que Yo Soy Yahweh."
        },
        {
            "6": "Pues así ha dicho Yahweh: Porque golpeaste con tu mano y pisoteaste con tu pie, gozándote con todo el despecho de tu ser contra la tierra de Yisrael,"
        },
        {
            "7": "por eso, Yo extenderé Mi Mano contra ti y te entregaré a las naciones para ser saqueada. Te eliminaré de entre los pueblos y te destruiré de entre los países. Te destruiré y sabrás que, Yo Soy Yahweh."
        },
        {
            "8": "Así ha dicho Yahweh: Por cuanto Moab y Seír han dicho: ¡La Bayit de Yahudá será como las demás naciones!,"
        },
        {
            "9": "por eso, Yo abro el flanco de Moab desde las ciudades de su frontera, la gloria del país BetHaYeshimot, BáalMeón y Kiriatáyim."
        },
        {
            "10": "Lo entregaré, junto con los benei de Amón, a los benei del oriente, como posesión, para que no haya más memoria de los benei de Amón entre las naciones."
        },
        {
            "11": "También ejecutaré en Moab juicios. Y sabrán que Yo Soy Yahweh."
        },
        {
            "12": "Así ha dicho Yahweh: Por cuanto Edom ha procedido vengativamente contra la Bayit de Yahudá, incurriendo en grave culpa al vengarse de ellos,"
        },
        {
            "13": "por eso, así ha dicho Yahweh, extenderé también Mi Mano contra Edom, exterminaré de ella a los hombres y los animales. La convertiré en ruinas; desde Temán hasta Dedán caerán a espada."
        },
        {
            "14": "Ejecutaré Mi Venganza contra Edom por medio de Mi Pueblo Yisrael. Harán en Edom de acuerdo con Mi Furor y con Mi Ira; y conocerán Mi Venganza, dice Yahweh."
        },
        {
            "15": "Así ha dicho Yahweh: Por cuanto los felishtim procedieron vengativamente y tomaron venganza con despecho de la vida, para destruir a causa de una perpetua hostilidad;"
        },
        {
            "16": "por eso, así ha dicho Yahweh: Yo extenderé Mi Mano contra los felishtim. Exterminaré a los keretim y haré perecer a los sobrevivientes de la costa del mar."
        },
        {
            "17": "Grandes venganzas y reprensiones de Ira haré en ellos. Y sabrán que Yo Soy Yahweh, cuando ejecute Mi Venganza en ellos."
        }
    ],
    "26": [
        {
            "1": "En el año once, en el primero del mes, me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "2": "Ben de hombre, por cuanto Tsor ha dicho con respecto a Yahrushalaim: ¡Qué bien! ¡Han quebrantado a la que era puerta de los pueblos! ¡Se ha vuelto hacia mí! ¡Yo estaré llena y ella desolada!,"
        },
        {
            "3": "por eso, así ha dicho Yahweh: Mira, Tsor, Yo estoy contra ti. Contra ti haré subir muchas naciones, como el mar hace subir sus olas."
        },
        {
            "4": "Arruinarán los muros de Tsor y destruirán sus torres. Barreré de ella sus escombros y la convertiré en una roca desnuda."
        },
        {
            "5": "Será un tendedero de redes en medio del mar, porque Yo he hablado, dice Yahweh. Será saqueada por las naciones,"
        },
        {
            "6": "y sus banot que están en el campo serán muertas a espada. Y sabrán que Yo Soy Yahweh."
        },
        {
            "7": "Porque así ha dicho Yahweh: Del norte traeré contra Tsor a Nebukadnetsar, melej de Bavel, melej supremo, con caballos, carros, jinetes y una gran multitud de soldados."
        },
        {
            "8": "A sus banot que están en el campo matará a espada; y contra ti pondrá un muro de asedio. Levantará contra ti terraplén y alzará contra ti el escudo."
        },
        {
            "9": "Contra tus murallas, dirigirá el golpe de sus arietes y con sus barras destruirá tus torres."
        },
        {
            "10": "Por causa de la multitud de sus caballos, te cubrirá el polvo que levantarán. Tus murallas temblarán por el estruendo de los jinetes y de las ruedas de sus carros, cuando él entre por tus puertas como uno entra por las brechas en una ciudad destrozada."
        },
        {
            "11": "Con los cascos de sus caballos atropellará todas tus calles. A tu gente matará a espada y tirará por tierra, los monumentos de tu poderío."
        },
        {
            "12": "Tomarán tus riquezas como botín y saquearán tus mercaderías. Destruirán tus muros y demolerán tus lujosas casas. Y tus piedras, tu madera y tus escombros los arrojarán en medio de las aguas."
        },
        {
            "13": "Haré cesar el bullicio de tus canciones; no se volverá a oír el sonido de tus arpas."
        },
        {
            "14": "Te convertiré en una roca desnuda y serás un tendedero de redes. Nunca más serás edificada, porque Yo Yahweh, he hablado, dice Yahweh."
        },
        {
            "15": "Así ha dicho Yahweh a Tsor: ¿Acaso no temblarán las costas a causa del estruendo de tu caída, cuando giman los heridos, cuando se lleve a cabo la matanza en medio de ti?"
        },
        {
            "16": "Entonces, todos los príncipes del mar descenderán de sus tronos, se quitarán sus mantos y se despojarán de sus ropas bordadas. Se vestirán de estremecimiento y se sentarán sobre la tierra, temblando a cada instante. Estarán atónitos a causa de ti."
        },
        {
            "17": "Entonarán un lamento por ti y te dirán: ¡Cómo has perecido, oh ciudad alabada, que fuiste poblada por gente de mar! Era poderosa en el mar, ella y sus moradores. Ellos impusieron su terror sobre todos sus habitantes."
        },
        {
            "18": "Ahora tiemblan las costas por el día de tu caída. Las costas del mar se espantan a causa de tu final."
        },
        {
            "19": "Porque así ha dicho Yahweh: Cuando Yo te convierta en una ciudad destruida como las ciudades que no han vuelto a ser habitadas, cuando haga subir sobre ti el océano y te cubran las muchas aguas,"
        },
        {
            "20": "entonces, te haré descender junto con los que descienden al hoyo, al pueblo de antaño. Te haré habitar en las partes más bajas de la tierra como las ruinas de antaño, junto con los que descienden al hoyo, para que nunca más seas habitada ni te establezcas en la tierra de los vivientes."
        },
        {
            "21": "Te convertiré en espanto y dejarás de existir. Te buscarán, pero nunca más te hallarán, dice Yahweh."
        }
    ],
    "27": [
        {
            "1": "Entonces me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "2": "Tú, ben de hombre, entona un lamento por Tsor."
        },
        {
            "3": "Dirás a Tsor: Oh tú, que está asentada a la entrada del mar y comercia con los pueblos de muchas costas, que así ha dicho Yahweh: Oh Tsor, tú has dicho: Yo soy de completa hermosura."
        },
        {
            "4": "En el lev de los mares están tus fronteras; los que te construyeron hicieron completa tu hermosura."
        },
        {
            "5": "Con cipreses de Senir construyeron tus paredes. Tomaron un cedro del Levanón para hacer un mástil sobre ti."
        },
        {
            "6": "Con encinas de Bashán hicieron tus remos; hicieron tu cubierta con marfil y con cipreses de las costas de Kitim."
        },
        {
            "7": "Tu vela fue de lino bordado de Mitzraim, para servirte de bandera. Tu toldo fue de material azul y de púrpura de las costas de Elishá."
        },
        {
            "8": "Los habitantes de Tsidón y de Arwad fueron tus remeros. Tus peritos, oh Tsor, estaban en ti y fueron tus timoneles."
        },
        {
            "9": "Los zejanim de Gueval y sus sabios reparaban tus desperfectos. Todos los barcos del mar y sus marineros estuvieron en ti para hacer contigo intercambio."
        },
        {
            "10": "Hombres de Parás, de Lud y de Put, estaban en tu ejército como tus hombres de guerra. Escudos y cascos colgaban en ti; ellos te daban tu esplendor."
        },
        {
            "11": "Los benei de Arwad y Helekh, estaban sobre tus muros en derredor y los hombres de Gammad, estaban en tus torres. Colgaban sus escudos sobre tus muros en derredor; ellos hacían completa tu hermosura."
        },
        {
            "12": "Tarshish comerciaba contigo a causa de la abundancia de todas tus riquezas. Con plata, hierro, estaño y plomo pagaban por tus mercaderías."
        },
        {
            "13": "Yawán, Tuval y Méshekh comerciaban contigo. Con vidas humanas y objetos de bronce pagaban tus mercancías."
        },
        {
            "14": "Los de BetTogarmá, con caballos, corceles y mulos, pagaban tus mercaderías."
        },
        {
            "15": "Los benei de Dedán comerciaban contigo. Muchas costas comerciaban contigo; colmillos de marfil y madera de ébano, te traían como tributo."
        },
        {
            "16": "Aram también comerciaba contigo a causa de la abundancia de tus productos. Con turquesas, púrpura, telas bordadas, linos finos, corales y rubíes pagaban tus mercaderías."
        },
        {
            "17": "Yahudá y la tierra de Yisrael comerciaban contigo. Con trigo, mirra, casia, miel, aceite y resinas pagaban tus mercancías."
        },
        {
            "18": "Daméseq comerciaba contigo, debido a la abundancia de tus productos y a la abundancia de tus riquezas. Con vino de Jelbón y lana de Sajar,"
        },
        {
            "19": "Wedán y Yawán, desde Uzal, pagaban tus mercaderías: Hierro forjado, casia y caña aromática había entre tus productos."
        },
        {
            "20": "Dedán comerciaba contigo con mantas para cabalgadura."
        },
        {
            "21": "Arav y todos los príncipes de Quedar comerciaban contigo con corderos, carneros y machos cabríos; con esto comerciaban contigo."
        },
        {
            "22": "Los mercaderes de Sheva y de Ramá comerciaban contigo. Con lo mejor de todas las especias, con toda piedra preciosa y con oro pagaban tus mercaderías."
        },
        {
            "23": "Jarán, Kaneh, Eden y los mercaderes de Sheva, Ashur y Kilmad comerciaban contigo."
        },
        {
            "24": "Estos comerciaban contigo, a cambio de tus productos daban espléndidos vestidos, mantos de azul, telas bordadas, tapices de colores y cuerdas entrelazadas y trenzadas."
        },
        {
            "25": "Las naves de Tarshish, eran tus flotas que llevaban tus mercancías. Te llenaste y te hiciste muy opulenta en el lev de los mares."
        },
        {
            "26": "Los que navegaban contigo te condujeron por las muchas aguas, pero el viento de oriente te destrozó en el lev de los mares."
        },
        {
            "27": "En el día de tu caída caerán en medio de los mares: tus riquezas, tus mercaderías, tus productos, tus marineros, tus timoneles, los que reparaban tus desperfectos, los agentes de tu intercambio, todos tus hombres de guerra que están en ti y toda la multitud que se halla en medio de ti."
        },
        {
            "28": "Ante el griterío de tus timoneles se estremecerán los campos de alrededor;"
        },
        {
            "29": "y descenderán de tus barcos todos los que toman el remo. Los marineros y todos los timoneles del mar quedarán de pie en tierra."
        },
        {
            "30": "Harán oír su voz por ti; gritarán amargamente. Echarán polvo sobre sus cabezas y se revolcarán en la ceniza."
        },
        {
            "31": "Se raparán la cabeza, a causa de ti y se vestirán de luto. Con amargura de alma llorarán por ti con amargo duelo."
        },
        {
            "32": "En medio de su llanto entonarán por ti un lamento; por ti lamentarán diciendo: ¡Quién como Tsor, la que ha sido silenciada en medio del mar!"
        },
        {
            "33": "Cuando tus mercaderías salían por los mares, saciabas a muchos pueblos. A los melajím de la tierra enriqueciste con la abundancia de tus bienes y de tus productos."
        },
        {
            "34": "Ahora que estás quebrantada en los mares, en lo profundo de las aguas, tus productos y toda tu tripulación han caído en medio de ti."
        },
        {
            "35": "Todos los habitantes de las costas se horrorizan a causa de ti. Sus melajím están muy aterrorizados y sus rostros se abaten."
        },
        {
            "36": "Los mercaderes de los pueblos silban a causa de ti. Has venido a ser objeto de espanto y dejarás de existir para siempre."
        }
    ],
    "28": [
        {
            "1": "Entonces, me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "2": "Ben de hombre, dile al príncipe de Tsor que así ha dicho Yahweh: Por cuanto tu lev se enalteció y porque, a pesar de ser un hombre y no Elohé, dijiste, yo soy una deidad y estoy sentado en la sede de las deidades, en el lev de los mares; porque igualaste tu lev al Lev de Elohé."
        },
        {
            "3": "¡Así que, tú eres más sabio que Daniyel y no hay ningún misterio que te sea oculto!"
        },
        {
            "4": "Con tu sabiduría e inteligencia, te has conseguido riquezas y has acumulado oro y plata en tus tesoros."
        },
        {
            "5": "Con tu gran sabiduría, has engrandecido tus riquezas mediante tu comercio y tu lev se ha enaltecido a causa de tus riquezas."
        },
        {
            "6": "Por tanto, así ha dicho Yahweh: Porque igualaste tu lev con el Lev de Elohé,"
        },
        {
            "7": "Yo traigo contra ti extranjeros, los más crueles de las naciones. Desenvainarán sus espadas contra la hermosura de tu sabiduría y profanarán tu esplendor."
        },
        {
            "8": "Te harán descender al hoyo y morirás como los que mueren en el lev de los mares."
        },
        {
            "9": "¿Osarás decir delante de tu verdugo, a pesar de ser un hombre y no Elohé: ¿Yo soy una deidad? En mano de quienes te atraviesen"
        },
        {
            "10": "morirás a la manera de los incircuncisos, en mano de los extranjeros; porque Yo he hablado, dice Yahweh."
        },
        {
            "11": "Entonces me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "12": "Ben de hombre, entona un lamento por el melej de Tsor y dile que así ha dicho Yahweh: ¡Tú eras el colmo de la perfección, lleno de sabiduría y de completa hermosura!"
        },
        {
            "13": "Estabas en el Edén, el huerto de Elohé. Tu vestidura era de toda clase de piedras preciosas; rubí, topacio, diamante, crisólito, ónice, jaspe, zafiro, turquesa y berilo. Y de oro era la confección de tus encajes y de tus engastes. En el día que fuiste creado fueron preparadas."
        },
        {
            "14": "Eras como el querubín ungido que cubría; Yo te había colocado en el Kadosh Monte de Elohé y andabas en medio de piedras de fuego."
        },
        {
            "15": "Eras perfecto en tus caminos desde el día en que fuiste creado hasta que se halló en ti maldad."
        },
        {
            "16": "A causa de tu gran comercio, te llenaron de violencia y pecaste. Por eso, te expulsé del Monte de Elohé; y un querubín protector hizo que desaparecieras de en medio de las piedras de fuego."
        },
        {
            "17": "Tu lev se enalteció debido a tu hermosura; a causa de tu esplendor se corrompió tu sabiduría. Yo te he arrojado en tierra; te he puesto como espectáculo ante los melajím."
        },
        {
            "18": "Por tus muchos pecados y por la iniquidad de tu comercio, profanaste tus santuarios. Así que Yo hice que en medio de ti se desatara un fuego que te devorara. Te convertí en cenizas sobre la tierra ante los ojos de cuantos te observaban."
        },
        {
            "19": "Todos los que te conocen entre los pueblos se horrorizan a causa de ti. Eres objeto de espanto y dejarás de ser para siempre."
        },
        {
            "20": "Entonces me llegó la davar de Yahweh, diciendo:"
        },
        {
            "21": "Ben de hombre, pon tu rostro hacia Tsidón y profetiza contra ella."
        },
        {
            "22": "Dirás que así ha dicho Yahweh: Oh Tsidón, mira que Yo estoy contra ti y seré Glorificado en medio de ti. Y sabrán que Yo Soy Yahweh, cuando ejecute juicios en medio de ella y en ella muestre Yo, Mi Kadushá."
        },
        {
            "23": "Le enviaré plaga y sangre por sus plazas. Los cadáveres caerán en medio de ella, y la espada estará alrededor de ella. Y sabrán que Yo Soy Yahweh."
        },
        {
            "24": "Nunca más habrá para la Bayit de Yisrael espina que hiera ni aguijón que cause dolor, de parte de todos los que los rodean y los desprecian. Y sabrán que Yo Soy Yahweh."
        },
        {
            "25": "Así ha dicho Yahweh: Cuando Yo reúna a los de la Bayit de Yisrael de entre las naciones donde están dispersados, entonces, en medio de ellos seré tratado como Kadosh a la vista de las naciones. Y habitarán en su tierra, la cual di a Mi siervo Yaakov."
        },
        {
            "26": "Habitarán seguros en ella; edificarán casas y plantarán viñas. Habitarán seguros, cuando Yo haya ejecutado juicios alrededor de ellos, en medio de todos los que los desprecian. Y sabrán que Yo Soy Yahweh su Elohé."
        }
    ],
    "29": [
        {
            "1": "En el año diez, el día doce del mes décimo, me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "2": "Ben de hombre, pon tu rostro hacia el Parot, melej de Mitzraim, profetiza contra él y contra todo Mitzraim."
        },
        {
            "3": "Habla y dile que así ha dicho Yahweh: Yo estoy contra ti, oh, Parot, melej de Mitzraim, gran cocodrilo, que estás tendido en medio de sus canales y que dices, mío es el Río, pues yo lo hice."
        },
        {
            "4": "Yo, pondré ganchos en tus quijadas y haré que los peces de los canales se peguen sobre tus escamas. Te sacaré de en medio de tus canales, y todos los peces de tus canales saldrán pegados a tus escamas."
        },
        {
            "5": "Te arrojaré al midbar, a ti y a todos los peces de tus canales. Caerás sobre la superficie del campo; no te recogerán ni te sepultarán. Te he dado por comida a los animales de la tierra y a las aves del shamaj."
        },
        {
            "6": "Y sabrán todos los habitantes de Mitzraim que Yo Soy Yahweh, por cuanto fuiste como un bastón de caña para la Bayit de Yisrael."
        },
        {
            "7": "Cuando ellos te tomaron con la mano, te quebraste y les rompiste todo el hombro. Cuando se apoyaron sobre ti, te quebraste y les estremeciste todos sus lomos."
        },
        {
            "8": "Por eso, así ha dicho Yahweh: Yo traigo la espada contra ti y exterminaré en ti a los hombres y a los animales."
        },
        {
            "9": "La tierra de Mitzraim se convertirá en desolación y ruinas. Y sabrán que Yo Soy Yahweh. Por cuanto has dicho: ¡Mío es el Río, pues yo lo hice!,"
        },
        {
            "10": "por eso Yo estoy contra ti y contra tus canales. Convertiré la tierra de Mitzraim en una ruina completa, una desolación desde Migdol y Sewené hasta la frontera con Kush."
        },
        {
            "11": "No pasará por ella, pie de hombre ni pata de animal pasará por ella. No será habitada durante cuarenta años."
        },
        {
            "12": "Pues convertiré la tierra de Mitzraim, en una desolación en medio de las tierras desoladas y sus ciudades estarán arruinadas durante cuarenta años. Dispersaré a los mitzrim entre las naciones; y los esparciré por los países."
        },
        {
            "13": "Porque así ha dicho Yahweh: Al final de los cuarenta años reuniré a los mitzrim de entre los pueblos donde habrán sido dispersados,"
        },
        {
            "14": "y restauraré de la cautividad a Mitzraim. Los haré volver a la tierra de Patrós, la tierra de su origen. Allí formarán un maljut modesto;"
        },
        {
            "15": "será modesto en comparación con los otros maljutim. Nunca más se enaltecerán sobre las naciones; porque los reduciré, para que no se dominen a las naciones."
        },
        {
            "16": "Nunca más serán objeto de confianza para la Bayit de Yisrael, que les haga recordar el pecado de volverse hacia ellos. Y sabrán que Yo Soy Yahweh."
        },
        {
            "17": "En el año veintisiete, el primer día del mes primero, me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "18": "Ben de hombre, Nebukadnetsar, melej de Bavel, sometió a su ejército a una labor grande contra Tsor: Toda cabeza quedó rapada y todo hombro despellejado; pero, ni para él ni para su ejército hubo recompensa en Tsor, por la labor que realizaron contra ella."
        },
        {
            "19": "Por eso, así ha dicho Yahweh: Yo doy a Nebukadnetsar, melej de Bavel, la tierra de Mitzraim. Él se levantará sus riquezas, tomará botín y la saqueará; y habrá recompensa para su ejército."
        },
        {
            "20": "Le he dado la tierra de Mitzraim por el trabajo que realizó en ella, porque lo hizo para Mí, dice Yahweh."
        },
        {
            "21": "En aquel día haré surgir el poderío de la Bayit de Yisrael, y te permitiré abrir la boca en medio de ellos. Y sabrán que Yo Soy Yahweh."
        }
    ],
    "30": [
        {
            "1": "Entonces me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "2": "Ben de hombre, profetiza y di que así ha dicho Yahweh: ¡Laméntense! ¡Ay de ese día!"
        },
        {
            "3": "Porque cercano está ese día; cercano está el Día de Yahweh. Será día de nublado, la hora de las naciones."
        },
        {
            "4": "La espada llegará a Mitzraim y habrá estremecimiento en Kush, cuando en Mitzraim caigan los heridos, tomen sus riquezas y sean destruidos sus cimientos."
        },
        {
            "5": "Kush, Put, Lud, con toda la mezcla de gente, los de Kuv y los habitantes de los países aliados caerán a espada juntamente con ellos."
        },
        {
            "6": "Así ha dicho Yahweh: Así caerán los que apoyan a Mitzraim. Caerá el orgullo de su poderío, desde Migdol hasta Sewené caerán en ella a espada, dice Yahweh."
        },
        {
            "7": "Quedarán desolados en medio de las tierras desoladas y sus ciudades, estarán en medio de las ciudades arruinadas."
        },
        {
            "8": "Y sabrán que Yo Soy Yahweh, cuando prenda fuego a Mitzraim; y todos sus ayudadores sean quebrantados."
        },
        {
            "9": "En aquel tiempo saldrán de delante de Mí mensajeros en naves, para hacer temblar a la confiada Kush. Habrá estremecimiento entre ellos, como en el día de Mitzraim, ¡porque de veras que viene!"
        },
        {
            "10": "Así ha dicho Yahweh: Pondré fin a la multitud de Mitzraim por medio de Nebukadnetsar, melej de Bavel."
        },
        {
            "11": "El y su pueblo junto con él, los más crueles de las naciones, serán traídos para destruir la tierra. Ellos desenvainarán sus espadas contra Mitzraim y llenarán la tierra de muertos."
        },
        {
            "12": "Convertiré en sequedal, los canales y abandonaré la tierra en mano de malvados. Destruiré la tierra y su contenido por medio de extranjeros. Yo, Yahweh, he hablado."
        },
        {
            "13": "Así ha dicho Yahweh: También destruiré los ídolos. Pondré fin a las deidades de Nof y ya no habrá príncipe en la tierra de Mitzraim. Y pondré temor en la tierra de Mitzraim:"
        },
        {
            "14": "Desolaré a Patrós, prenderé fuego a Tsoán y ejecutaré juicios en No."
        },
        {
            "15": "Derramaré Mi Ira sobre Sin, la fortaleza de Mitzraim y exterminaré la multitud de No."
        },
        {
            "16": "Prenderé fuego a Mitzraim: Sin, tendrá grandes dolores de parto, No será destrozada y Nof tendrá continuas angustias."
        },
        {
            "17": "Los jóvenes de Awén y de PiBéshet caerán a espada; ellas irán en cautiverio."
        },
        {
            "18": "En Tajpenejés se oscurecerá el día, cuando Yo rompa allí los yugos de Mitzraim y en ella cesará la soberbia de su poderío. Una nube la cubrirá y sus banot, irán en cautiverio."
        },
        {
            "19": "Ejecutaré juicios en Mitzraim. Y sabrán que Yo Soy Yahweh."
        },
        {
            "20": "En el séptimo día del mes primero del año once, me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "21": "Ben de hombre, Yo le he roto un brazo al Parot, melej de Mitzraim, no se lo ha vendado, poniéndole medicinas ni se le ha puesto una venda para ser entablillado, a fin de fortalecerlo para que pueda sostener la espada."
        },
        {
            "22": "Por eso, así ha dicho Yahweh: Yo estoy contra el Parot, melej de Mitzraim, y romperé sus brazos, el fuerte y el fracturado; haré que la espada se le caiga de la mano."
        },
        {
            "23": "Dispersaré a los mitzrim entre las naciones, y los esparciré por los países."
        },
        {
            "24": "Pero fortaleceré los brazos del melej de Bavel y pondré Mi Espada en su mano. Romperé los brazos del Parot y gemirá delante de aquél, con gemidos de un herido de muerte."
        },
        {
            "25": "Fortaleceré, pues, los brazos del melej de Bavel, mientras que los brazos del Parot decaerán. Y sabrán que Yo Soy Yahweh, cuando ponga Mi Espada en la mano del melej de Bavel y él la extienda contra la tierra de Mitzraim."
        },
        {
            "26": "Dispersaré a los mitzrim, entre las naciones y los esparciré por los países. Y sabrán que Yo Soy Yahweh."
        }
    ],
    "31": [
        {
            "1": "En el año once, el primer día del mes tercero, me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "2": "Ben de hombre, dile al Parot, melej de Mitzraim; y a su multitud: ¿Con quién te has comparado en tu grandeza?"
        },
        {
            "3": "Mira, Ashur era un cedro del Levanón, de ramas hermosas, que ensombrecía al bosque. Era de gran altura y su copa estaba entre las nubes."
        },
        {
            "4": "Las aguas lo hicieron crecer; lo enalteció el abismo, que dirigió sus ríos alrededor de su vergel y envió sus canales a todos los árboles del campo."
        },
        {
            "5": "Por tanto, superó en altura a todos los árboles del campo y sus ramas se multiplicaron. A causa de la abundancia de agua, se extendió el ramaje que había echado."
        },
        {
            "6": "En sus ramas hacían su nido todas las aves del shamaj, debajo de su ramaje, parían todos los animales del campo y a su sombra habitaban todas las grandes naciones."
        },
        {
            "7": "Se hizo hermoso por su grandeza y por la extensión de su follaje, pues su raíz estaba junto a muchas aguas."
        },
        {
            "8": "En el Huerto de Elohé los demás cedros no lo igualaban, los cipreses no se le podían comparar en ramaje, ni los castaños tuvieron ramas semejantes a las suyas. Ningún árbol en el Huerto de Elohé era igual a él en hermosura."
        },
        {
            "9": "Lo hice hermoso, por la abundancia de su follaje y todos los árboles en Edén, el Huerto de HaElohé, le tuvieron envidia."
        },
        {
            "10": "Por tanto, así ha dicho Yahweh: Por cuanto se elevó en estatura y levantó su copa hasta las nubes, y su lev se enalteció con su altura,"
        },
        {
            "11": "por eso lo he entregado en mano de la más poderosa de la naciones, que ciertamente hará con él conforme a su impiedad. Yo lo he desechado;"
        },
        {
            "12": "y los extranjeros, los más crueles de los pueblos, lo cortan y lo abandonan. Sobre los montes y en todos los valles, cae su follaje y sus ramas están rotas en todas las quebradas de la tierra. Todos los pueblos de la tierra se van de su sombra; lo abandonan."
        },
        {
            "13": "Sobre su tronco caído, habitan todas las aves del shamaj y sobre sus ramas están todos los animales del campo."
        },
        {
            "14": "Así sucede para que ninguno de los árboles que crecen junto a las aguas, se exalte por su altura ni levante su copa hasta las nubes; y para que ninguno de los árboles que beben aguas confíe en la altura de sus ramas. Porque todos son entregados a la muerte, a la parte más baja de la tierra, en medio de los benei de los hombres que descienden al hoyo."
        },
        {
            "15": "Así ha dicho Yahweh: El día en que él descienda al Sheol, haré que haya duelo y lo cubriré con el océano. Detendré sus ríos y las muchas aguas serán detenidas. Por él, cubriré de tinieblas el Levanón y por él, todos los árboles del campo se desmayarán."
        },
        {
            "16": "Por el estruendo de su caída haré temblar las naciones, cuando lo haga descender al Sheol, junto con los que desciendan al hoyo. Todos los árboles del Edén, los escogidos del Levanón, todos los que beben aguas, se consolarán a sí mismos en la parte más baja de la tierra."
        },
        {
            "17": "Ellos también descenderán con él al Sheol, junto con los muertos a espada, los que fueron su brazo, los que habitaban a su sombra en medio de las naciones."
        },
        {
            "18": "Ahora sabes a quién te has comparado así en tíferet y en grandeza en medio de los árboles del Edén. Junto con los árboles del Edén, serás derribado a la parte más baja de la tierra. Yacerás en medio de los incircuncisos, junto con los muertos a espada. Eso es el Parot y toda su multitud, dice Yahweh."
        }
    ],
    "32": [
        {
            "1": "En el año doce, el primer día del mes duodécimo, me llegó la Davar de Yahweh, diciendo."
        },
        {
            "2": "Ben de hombre, entona un lamento por el Parot, melej de Mitzraim y dile: Has llegado a ser como un león de las naciones. Tú eres como el monstruo de los mares; irrumpes en tus ríos, agitas las aguas con tus pies y enlodas sus corrientes."
        },
        {
            "3": "Así ha dicho Yahweh: Extenderé contra ti Mi Red en medio de la reunión de muchos pueblos, y con Mi Malla te levantarán."
        },
        {
            "4": "Te arrojaré en la tierra; te lanzaré sobre la superficie del campo. Haré que las aves del shamaj habiten sobre ti; haré que se sacien de ti las bestias de toda la tierra."
        },
        {
            "5": "Tus carnes expondré sobre los montes, y llenaré los valles con tus restos."
        },
        {
            "6": "Regaré la tierra con tu sangre derramada y de ti se llenarán las quebradas."
        },
        {
            "7": "Cuando Yo te haya extinguido, cubriré el shamaj y haré que se oscurezcan las estrellas. Cubriré el sol con una nube, y dejará de alumbrar la luz de la luna."
        },
        {
            "8": "Haré que se oscurezcan sobre ti, todos los astros luminosos del shamaj y traeré tinieblas sobre tu tierra, dice Yahweh."
        },
        {
            "9": "Perturbaré el lev de muchos pueblos, cuando haga levantar a los tuyos en cautividad entre las naciones, a tierras que jamás has conocido."
        },
        {
            "10": "Haré que muchos pueblos queden atónitos a causa de ti. Por tu causa sus melajím se estremecerán de terror, cuando Yo blanda Mi Espada ante sus rostros. En el día de tu caída todos temblarán a cada instante, cada uno por su propia vida."
        },
        {
            "11": "Porque así ha dicho Yahweh: La espada del melej de Bavel vendrá contra ti."
        },
        {
            "12": "Con espadas de hombres valientes haré caer tu multitud. Todos ellos son los más crueles de las naciones. Destruirán la soberbia de Mitzraim, y toda su multitud será deshecha."
        },
        {
            "13": "Haré perecer todos sus animales de junto a las muchas aguas. Nunca más, las agitará el pie del hombre ni las agitarán las pezuñas de los animales."
        },
        {
            "14": "Entonces, aquietaré sus aguas y haré que sus ríos corran como el aceite, dice Yahweh."
        },
        {
            "15": "Cuando Yo convierta en desolación la tierra de Mitzraim y la tierra sea vaciada de su contenido, cuando Yo haga morir a todos los que habitan en ella, sabrán que Yo Soy Yahweh."
        },
        {
            "16": "Este es un lamento y lo entonarán. Las banot de las naciones lo entonarán. Por Mitzraim y por toda su multitud lo entonarán, dice Yahweh."
        },
        {
            "17": "En el año doce, el día quince del mes primero, me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "18": "Ben de hombre, lamenta tú por la multitud de Mitzraim y hazlos descender, tanto a Mitzraim como a las banot de las naciones poderosas, a las partes más bajas de la tierra, junto con los que descienden al hoyo:"
        },
        {
            "19": "¿A quién superas en hermosura? ¡Desciende para que te hagan yacer con los incircuncisos!"
        },
        {
            "20": "En medio de los muertos a espada caerán. Mitzraim es entregado a la espada. Arrástrenlo con toda su multitud."
        },
        {
            "21": "De en medio del Sheol los más fuertes de los poderosos, con sus aliados, hablarán del Parot: Ya han descendido y yacen con los incircuncisos, muertos a espada."
        },
        {
            "22": "Allí está Ashur y toda su multitud alrededor de sus sepulcros. Todos ellos cayeron muertos a espada."
        },
        {
            "23": "Sus sepulcros han sido puestos en los lugares más profundos del hoyo, y su multitud yace alrededor de su sepulcro. Todos ellos, los que impusieron su terror en la tierra de los vivientes, han caído muertos a espada."
        },
        {
            "24": "Allí está Elam, con toda su multitud alrededor de su sepulcro. Todos ellos cayeron muertos a espada y han descendido incircuncisos a las partes más bajas de la tierra, porque impusieron su terror en la tierra de los vivos. Cargan con su bochorno, junto con los que descienden al hoyo."
        },
        {
            "25": "En medio de los muertos, le tendieron su lecho y toda su multitud está alrededor de su sepulcro, todos incircuncisos, muertos a espada; porque impusieron su terror en la tierra de los vivos. Cargan con su bochorno, junto con los que descienden al hoyo. Fue puesto en medio de los muertos."
        },
        {
            "26": "Allí están Méshekh y Tuval, con toda su multitud alrededor de sus sepulcros, todos ellos incircuncisos, muertos a espada; porque impusieron su terror en la tierra de los vivos."
        },
        {
            "27": "No yacen con los valientes que cayeron de entre los incircuncisos, los cuales descendieron al Sheol con sus armas de guerra; cuyas espadas fueron puestas debajo de sus cabezas y cuyos pecados quedaron puestos sobre sus huesos; porque impusieron su terror sobre los valientes en la tierra de los vivientes."
        },
        {
            "28": "Así que tú, serás quebrantado entre los incircuncisos, yacerás con los muertos a espada."
        },
        {
            "29": "Allí está Edom con sus melajím y todos sus dirigentes que en su poderío fueron puestos junto con los muertos a espada. Ellos yacen con los incircuncisos y con los que descienden al hoyo."
        },
        {
            "30": "Allí están los príncipes del norte, todos ellos y todos los de Tsidón, quienes, a pesar del terror causado por su poderío, yacen avergonzados, incircuncisos, junto con los muertos a espada. Y cargan con su bochorno, junto con los que descienden al hoyo."
        },
        {
            "31": "A éstos mirará el Parot y se consolará, por toda su multitud, los muertos a espada; aun el Parot y todo el ejército, dice Yahweh."
        },
        {
            "32": "Porque impuso su terror en la tierra de los vivientes, también al Parot y a toda su multitud se les hará yacer entre los incircuncisos, con los muertos a espada, dice Yahweh."
        }
    ],
    "33": [
        {
            "1": "Entonces me llegó la Davar de Yahweh, diciendo."
        },
        {
            "2": "Ben de hombre, habla a los benei de tu pueblo y diles: Cuando Yo traiga espada sobre la tierra, y el pueblo de la tierra tome a un hombre de su territorio y lo ponga como centinela,"
        },
        {
            "3": "si él ve venir la espada sobre la tierra y toca el shofar para advertir al pueblo,"
        },
        {
            "4": "cualquiera que oye el sonido del shofar y no se da por advertido; y al llegar la espada se lo lleva, su sangre caerá sobre su propia cabeza."
        },
        {
            "5": "El oyó el sonido del shofar, pero no se dio por advertido, su sangre caerá sobre él. Pero si se hubiera dado por advertido, habría librado su vida."
        },
        {
            "6": "Sin embargo, si el centinela ve venir la espada y no toca el shofar, de modo que el pueblo no queda advertido, si viene la espada y se lleva a alguno de ellos, a éste se lo llevaran por causa de su pecado, pero Yo demandaré su sangre de mano del centinela."
        },
        {
            "7": "A ti, ben de hombre, te he puesto como centinela para la Bayit de Yisrael. Oirás, pues, la Davar de Mi Boca y les advertirás de Mi parte."
        },
        {
            "8": "Si Yo le digo al impío: Impío, morirás irremisiblemente y tú no hablas para advertir al impío de su camino, el impío morirá por su pecado; pero Yo demandaré su sangre de tu mano."
        },
        {
            "9": "Pero si tú adviertes al impío de su camino, para que se aparte de él y él no se aparta de su camino, morirá por su pecado; pero tú habrás librado tu vida."
        },
        {
            "10": "Así que tú, ben de hombre, dile a la Bayit de Yisrael: Ustedes han dicho, nuestras rebeliones y nuestros pecados, están sobre nosotros y a causa de ellos, nos estamos pudriendo; ¿cómo, pues, viviremos?"
        },
        {
            "11": "Diles: ¡Por Vida Mía, que no quiero la muerte del impío, sino que el impío se aparte de su camino y viva!, dice Yahweh. ¡Apártense, apártense de sus malos caminos! ¿Por qué morirán, oh Bayit de Yisrael?"
        },
        {
            "12": "Tú, ben de hombre, di a los benei de tu pueblo que la justicia del tzadik no lo librará en el día que se revele. Y en cuanto a la impiedad del impío, no le será estorbo en el día que se aparte de su impiedad. Y el tzadik no podrá vivir por su justicia en el día que peque."
        },
        {
            "13": "Si le digo al tzadik: Ciertamente vivirás y confiando en su justicia él hace iniquidad, no será recordada ninguna de sus obras de justicia, sino que morirá por la iniquidad que hizo."
        },
        {
            "14": "Si le digo al impío: Morirás irremisiblemente y él, se aparta de su pecado y practica el derecho y la justicia;"
        },
        {
            "15": "si el impío restituye la prenda y paga lo que ha robado; si camina según los estatutos de la vida, no haciendo iniquidad, ciertamente vivirá; no morirá."
        },
        {
            "16": "No se le recordará ninguno de sus pecados que había cometido. Practica el derecho y la justicia; ciertamente vivirá."
        },
        {
            "17": "Sin embargo, los benei de tu pueblo dicen: No es correcto el Camino de Adón. Pero es el camino de ellos el que no es correcto."
        },
        {
            "18": "Si el tzadik se aparta de su justicia y hace injusticia, por ello morirá."
        },
        {
            "19": "Y si el impío se aparta de su impiedad y practica el derecho y la justicia, por ello vivirá."
        },
        {
            "20": "Sin embargo, ustedes dicen: No es correcto el Camino de Adón. Oh Bayit de Yisrael, Yo los juzgaré a ustedes, a cada uno conforme a sus caminos."
        },
        {
            "21": "En el año doce de nuestro exilio, el quinto día del mes décimo, uno que había escapado de Yahrushalaim vino a mí para decir: Han capturado la ciudad."
        },
        {
            "22": "La noche antes que llegara el que había escapado, la Mano de Yahweh vino sobre mí y me abrió la boca, antes que él llegara a mí por la mañana. Así abrió mi boca y no estuve más enmudecido."
        },
        {
            "23": "Entonces me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "24": "Ben de hombre, los que habitan entre aquellas ruinas, en la tierra de Yisrael, andan diciendo: Avraham era sólo uno; sin embargo, tomó posesión de la tierra. ¡Cuánto más nosotros que somos muchos! A nosotros se nos ha entregado la tierra como posesión."
        },
        {
            "25": "Por tanto, diles que así ha dicho Yahweh: Ustedes que comen con sangre, alzan sus ojos hacia sus ídolos y derraman sangre, ¿tomarán posesión de la tierra?"
        },
        {
            "26": "Han confiado en sus espadas, han hecho abominación y han mancillado cada uno a la mujer de su prójimo, ¿y tomarán posesión de la tierra?"
        },
        {
            "27": "Diles que así ha dicho Yahweh: ¡Por Vida Mía, que los que están en aquellas ruinas caerán a espada! Al que está sobre la superficie del campo lo daré por comida a las fieras, los que están en las fortalezas y en las cavernas morirán por la plaga."
        },
        {
            "28": "Convertiré la tierra en desolación y soledad; y cesará la soberbia de su poderío. Los montes de Yisrael quedarán desolados, de modo que no habrá quien pase por ellos."
        },
        {
            "29": "Y sabrán que Soy Yahweh, cuando convierta la tierra en desolación y en soledad, por todas las abominaciones que han hecho."
        },
        {
            "30": "Ben de hombre, los benei de tu pueblo hablan acerca de ti, junto a las paredes y a las puertas de las casas. Hablan el uno con el otro, cada uno con su ají, diciendo: ¡Vengan y oigan cuál es la Davar que viene de Yahweh!"
        },
        {
            "31": "Vienen a ti, como el pueblo acostumbra a venir y se sientan delante de ti como Mi Pueblo. Oyen tus palabras, pero no las ponen en práctica. Más bien, expresan motivos sensuales con sus bocas y su lev, va en pos de sus ganancias deshonestas."
        },
        {
            "32": "Para ellos, tú eres como un cantante de motivos sensuales, cuya voz es agradable y que toca bien. Oyen tus palabras, pero no las ponen por obra."
        },
        {
            "33": "Pero cuando esto venga —y por ahí viene ya—, entonces sabrán que hubo un Neví entre ellos."
        }
    ],
    "34": [
        {
            "1": "Entonces me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "2": "Ben de hombre, profetiza contra los pastores de Yisrael. Profetiza y di a los pastores que así ha dicho Yahweh: ¡Ay de los pastores de Yisrael que se apacientan a sí mismos! ¿Acaso no deben los pastores apacentar a las ovejas?"
        },
        {
            "3": "Pero ustedes se comen a las mejores de ellas y se visten con la lana. Degüellan a la oveja engordada y no apacientan al rebaño."
        },
        {
            "4": "No fortalecen a las ovejas débiles ni curan a las enfermas. No han vendado a la perniquebrada, ni han hecho volver a la descarriada ni han buscado a la perdida. Más bien, las han dominado con dureza y con violencia."
        },
        {
            "5": "Ellas, se han dispersado por falta de pastor y están expuestas a ser devoradas por todas las fieras del campo. Han sido dispersadas;"
        },
        {
            "6": "Mis ovejas han andado descarriadas en todos los montes y sobre toda colina alta. Mis ovejas, han sido dispersadas por toda la faz de la tierra y no ha habido quien se ocupe de ellas ni quien las busque."
        },
        {
            "7": "Por eso, pastores, oigan la Davar de Yahweh:"
        },
        {
            "8": "¡Por Vida Mía, dice Yahweh, que por cuanto Mis ovejas fueron expuestas a ser robadas o a ser devoradas por las fieras del campo, por no tener pastor y Mis pastores no se ocuparon de Mis ovejas, sino que los pastores se apacentaron a sí mismos y no apacentaron a Mis ovejas;"
        },
        {
            "9": "por eso, pastores, oigan la Davar de Yahweh."
        },
        {
            "10": "Así ha dicho Yahweh: ¡Yo estoy contra los pastores y demandaré Mis ovejas de sus manos! Haré que dejen de apacentar a las ovejas, y ellos dejarán de apacentarse a sí mismos. Libraré a Mis ovejas de sus bocas, y no les servirán más de comida."
        },
        {
            "11": "Ciertamente así ha dicho Yahweh: Yo mismo buscaré Mis ovejas y cuidaré de ellas."
        },
        {
            "12": "Como el pastor cuida de su rebaño, cuando está entre las ovejas dispersas, así cuidaré de Mis ovejas y las libraré en todos los lugares a donde han sido dispersadas en el día del nublado y de la oscuridad."
        },
        {
            "13": "Las sacaré de los pueblos, las reuniré de los países y las traeré a su propia tierra. Las apacentaré en los montes de Yisrael, en las quebradas y en todos los lugares habitados del país."
        },
        {
            "14": "En buenos pastos las apacentaré y en los altos montes de Yisrael, tendrán su pastizal. Se recostarán en el buen pastizal y se apacentarán con pastos abundantes, sobre los montes de Yisrael."
        },
        {
            "15": "Yo apacentaré Mis ovejas y las haré recostar, dice Yahweh."
        },
        {
            "16": "Buscaré a la perdida y haré volver a la descarriada. A la perniquebrada la vendaré y fortaleceré a la enferma. Y a la engordada y a la fuerte las guardaré. Las apacentaré con justicia."
        },
        {
            "17": "Pero en cuanto a ustedes, rebaño Mío, así ha dicho Yahweh; Yo juzgo entre cordero y cordero, entre los carneros y los chivos."
        },
        {
            "18": "¿Les parece poco que se apacienten del buen pastizal, para que tengan que pisotear con sus pies lo que queda de sus pastos, y que después de haber bebido las aguas tranquilas, tengan que enlodar el resto de ellas con sus pies?"
        },
        {
            "19": "¿Mis ovejas han de comer lo que han pisoteado los pies de ustedes y han de beber lo que han enlodado sus pies?"
        },
        {
            "20": "Por tanto, así les ha dicho Yahweh: Yo mismo juzgaré entre el cordero engordado y el cordero flaco."
        },
        {
            "21": "Por cuanto ustedes empujaron con el costado, con el hombro y cornearon con sus cuernos a todas las ovejas débiles hasta dispersarlas lejos,"
        },
        {
            "22": "Yo libraré a Mis ovejas y nunca más, quedarán expuestas al pillaje. ¡Yo juzgaré entre cordero y cordero!"
        },
        {
            "23": "Yo levantaré sobre ellas un solo pastor, Mi siervo Dawid; y él las apacentará. El las apacentará y así será su pastor."
        },
        {
            "24": "Yo, Yahweh, Seré su Elohé y Mi siervo Dawid será príncipe en medio de ellos. Yo Yahweh, he hablado."
        },
        {
            "25": "Estableceré con ellos un Pacto de Shalom; y haré que desaparezcan de la tierra las fieras dañinas, de modo que habiten seguros en el midbar y duerman en los bosques."
        },
        {
            "26": "A ellos y a los alrededores de Mi Colina daré bendición. Haré descender la lluvia a su tiempo; serán lluvias de bendición."
        },
        {
            "27": "Los árboles del campo, darán su fruto y la tierra, entregará sus productos. Estarán seguros en su propio suelo y sabrán que Soy Yahweh, cuando Yo rompa las coyundas de su yugo y los libre de mano de los que se aprovechan de ellos."
        },
        {
            "28": "Ya no serán más una presa para las naciones, ni los devorarán las fieras de la tierra. Habitarán seguros y no habrá quien los espante."
        },
        {
            "29": "Levantaré para ellos, un vergel de shalom y nunca más, se consumirán de hambre en la tierra ni cargarán más con el bochorno de las naciones."
        },
        {
            "30": "Sabrán que Yo, su Elohé Yahweh, estoy con ellos; y que ellos, la Bayit de Yisrael, son Mi Pueblo, dice Yahweh."
        },
        {
            "31": "Ustedes, ovejas Mías, ovejas de Mi prado, son hombres y Yo Soy su Elohé, dice Yahweh."
        }
    ],
    "35": [
        {
            "1": "Entonces me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "2": "Ben de hombre, pon tu rostro hacia el monte Seír y profetiza contra él."
        },
        {
            "3": "Dile que así ha dicho Yahweh: Yo estoy contra ti, oh monte Seír; y contra ti extiendo Mi Mano. Te convertiré en desolación y soledad."
        },
        {
            "4": "A tus ciudades, las convertiré en ruinas y serás una desolación. Y sabrás que Yo Soy Yahweh."
        },
        {
            "5": "Por cuanto han guardado una enemistad perpetua y han entregado a los benei de Yisrael al poder de la espada en el tiempo de su aflicción, en el tiempo del castigo final;"
        },
        {
            "6": "por eso, ¡por Vida Mía, que a la sangre te destinaré y la sangre te perseguirá!, dice Yahweh. Ya que no aborreciste la sangre, ésta te perseguirá."
        },
        {
            "7": "Convertiré al monte Seír en desolación y soledad; eliminaré de allí al que pasa y al que vuelve."
        },
        {
            "8": "Llenaré sus montes con sus cadáveres. En tus colinas, en tus valles y en todas tus quebradas caerán muertos a espada."
        },
        {
            "9": "Te convertiré en desolación perpetua y tus ciudades nunca más serán habitadas. Y sabrán que Yo Soy Yahweh."
        },
        {
            "10": "Por cuanto dijiste: Estas dos naciones y estas dos tierras serán mías, tomaremos posesión de ellas, a pesar de que Yahweh estaba allí,"
        },
        {
            "11": "por eso, ¡por Vida Mía, que haré conforme a tu ira y conforme al celo con que has procedido a causa de tu odio contra ellos!, dice Yahweh. Y me daré a conocer por medio de ellos cuando te juzgue."
        },
        {
            "12": "Tú sabrás que Yo, Yahweh, he oído todas las infamias que proferiste contra los montes de Yisrael, diciendo: ¡Están desolados y a nosotros se nos han entregado como comida!"
        },
        {
            "13": "Con su boca, se han engrandecido contra Mí y contra Mí se han insolentado. Y Yo he oído sus palabras."
        },
        {
            "14": "Así ha dicho Yahweh: Cuando toda la tierra se regocije, Yo te haré una desolación."
        },
        {
            "15": "Como te regocijaste porque fue desolada la heredad de la Bayit de Yisrael, así te haré a ti. Tú, oh monte Seír con toda Edom, serás una desolación. Y sabrán que Yo Soy Yahweh."
        }
    ],
    "36": [
        {
            "1": "Pero tú, ben de hombre, profetiza acerca de los montes de Yisrael, y di: ¡Oh montes de Yisrael, oigan la Davar de Yahweh!"
        },
        {
            "2": "Así ha dicho Yahweh: Por cuanto el enemigo dijo de ustedes: ¡Qué bien! ¡También estas alturas eternas se nos han dado por heredad!,"
        },
        {
            "3": "por eso, profetiza y di que así ha dicho Yahweh: Por cuanto los desolaron y los aplastaron a ustedes por todos lados, para que se convirtieran en heredad de las demás naciones, de modo que se les puso en lengua de todos como calumnia ante los pueblos;"
        },
        {
            "4": "por eso, oh montes de Yisrael, oigan la Davar de Yahweh. Así ha dicho Yahweh a los montes y a las colinas, a las quebradas y a los valles, a las ruinas desoladas y a las ciudades abandonadas que fueron expuestas al saqueo y al insulto ante el resto de las naciones que están alrededor."
        },
        {
            "5": "Por tanto, así ha dicho Yahweh: Ciertamente en el fuego de Mi Celo he hablado contra el resto de las naciones y contra todo Edom, quienes en medio del regocijo de todo lev y con despecho de la vida, se dieron a sí mismos Mi Tierra como heredad, para que su campo fuese expuesto al pillaje."
        },
        {
            "6": "Por tanto, profetiza acerca de la tierra de Yisrael y di a los montes, a las colinas, a las quebradas y a los valles, que así ha dicho Yahweh: En Mi Celo y en Mi Furor he hablado, porque ustedes han cargado con el insulto de las naciones."
        },
        {
            "7": "Por tanto, así ha dicho Yahweh, Yo he alzado Mi Mano jurando que las naciones que están alrededor de ustedes han de cargar con su insulto."
        },
        {
            "8": "Pero ustedes, oh montes de Yisrael, darán sus ramas y producirán su fruto para Mi Pueblo Yisrael, porque ellos están a punto de venir."
        },
        {
            "9": "Porque Yo estoy a favor de ustedes; me volveré a ustedes y serán cultivados y sembrados."
        },
        {
            "10": "Multiplicaré sobre ustedes los hombres, a toda la Bayit de Yisrael, a toda ella. Las ciudades serán habitadas y las ruinas serán reconstruidas."
        },
        {
            "11": "Multiplicaré sobre ustedes a hombres y animales; se multiplicarán y fructificarán. Lo haré habitar como solían en el pasado; los haré mejores que en sus comienzos. Y sabrán que Yo Soy Yahweh."
        },
        {
            "12": "Sobre ustedes haré que transiten hombres, los de Mi Pueblo Yisrael. Los tomarán en posesión, y ustedes serán su heredad. Nunca más los volverán a privar de sus benei."
        },
        {
            "13": "Así ha dicho Yahweh: Por cuanto te dicen; tú devoras hombres y privas de benei a tu nación,"
        },
        {
            "14": "por tanto, no devorarás más a los hombres ni nunca más privarás de benei a tu nación, dice Yahweh."
        },
        {
            "15": "Nunca más te haré oír el insulto de las naciones, ni levantarás más el bochorno de los pueblos ni privarás de benei a tu nación, dice Yahweh."
        },
        {
            "16": "Entonces me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "17": "Ben de hombre, cuando la Bayit de Yisrael habitaba en su tierra, la contaminaban con su conducta y sus obras. Su conducta delante de Mí fue como la inmundicia de una mujer menstruosa."
        },
        {
            "18": "Y Yo derramé Mi Ira sobre ellos, por la sangre que derramaron sobre la tierra y porque la contaminaron con sus ídolos."
        },
        {
            "19": "Los dispersé por las naciones; y fueron esparcidos por los países. Los juzgué conforme a su conducta y a sus obras."
        },
        {
            "20": "Pero cuando llegaron a las naciones a donde fueron, profanaron Mi Kadosh Shem cuando se decía de ellos: ¡Estos son el Pueblo de Yahweh, pero de la tierra de Él han salido!"
        },
        {
            "21": "He tenido dolor al ver Mi Kadosh Shem, profanado por la Bayit de Yisrael en las naciones adonde fueron."
        },
        {
            "22": "Por tanto, dile a la Bayit de Yisrael que así ha dicho Yahweh: No lo hago por ustedes, oh Bayit de Yisrael, sino por causa de Mi Kadosh Shem, al cual han profanado en las naciones adonde han llegado."
        },
        {
            "23": "Yo mostraré la Kadushá de Mi Gran Shem que fue profanado en las naciones, en medio de las cuales ustedes lo profanaron. Y sabrán las naciones que Yo Soy Yahweh, cuando muestre Mi Kadushá en ustedes a la vista de ellos, dice Yahweh."
        },
        {
            "24": "Yo, pues, los tomaré de las naciones y los reuniré de todos los países; y los traeré a su propia tierra."
        },
        {
            "25": "Entonces, esparciré sobre ustedes agua pura y serán purificados de todas sus impurezas. Los purificaré de todos sus ídolos."
        },
        {
            "26": "Les daré un lev nuevo y pondré un Ruaj nuevo dentro de ustedes. Quitaré de su cuerpo el lev de piedra y les daré un lev de carne."
        },
        {
            "27": "Pondré Mi Ruaj dentro de ustedes y haré que anden según Mis Leyes, que guarden Mis Decretos y que los pongan en práctica."
        },
        {
            "28": "Y habitarán en la tierra que di a sus padres. Ustedes serán Mi Pueblo y Yo, seré su Elohé."
        },
        {
            "29": "Y cuando Yo los haya librado de todas sus impurezas, llamaré al trigo y lo multiplicaré; y no los someteré más al hambre."
        },
        {
            "30": "Multiplicaré, asimismo, el fruto de los árboles y el producto de los campos, para que nunca más reciban insulto entre las naciones, por causa del hambre."
        },
        {
            "31": "Entonces, se acordarán de sus malos caminos y de sus hechos que no fueron buenos; y se detestarán a ustedes mismos por sus iniquidades y por sus abominaciones."
        },
        {
            "32": "No es por causa de ustedes que hago esto; sépanlo bien, dice Yahweh. ¡Avergüéncense y llénense de bochorno a causa de sus caminos, oh Bayit de Yisrael!"
        },
        {
            "33": "Así ha dicho Yahweh: El día en que Yo los purifique de todas sus iniquidades, haré también que sean habitadas las ciudades y que sean reconstruidas las ruinas."
        },
        {
            "34": "La tierra desolada será cultivada, en contraste con haber estado desolada ante los ojos de todos los que pasaban."
        },
        {
            "35": "Y dirán: Esta tierra que estaba desolada ha venido a ser como el huerto del Edén, estas ciudades que estaban destruidas, desoladas y arruinadas ahora están fortificadas y habitadas."
        },
        {
            "36": "Entonces, las naciones que fueron dejadas en sus alrededores sabrán que Yo, Yahweh, he reconstruido las ciudades arruinadas y he plantado la tierra desolada. Yo, Yahweh, he hablado y lo haré."
        },
        {
            "37": "Así ha dicho Yahweh: Aún me ha de buscar la Bayit de Yisrael para que les haga esto: Multiplicaré los hombres como los rebaños."
        },
        {
            "38": "Como las ovejas consagradas, como las ovejas de Yahrushalaim en sus festividades, así las ciudades desiertas estarán llenas de rebaños de hombres. Y sabrán que Yo Soy Yahweh."
        }
    ],
    "37": [
        {
            "1": "La Mano de Yahweh vino sobre mí; me llevó fuera por el Ruaj de Yahweh y me puso en medio de un valle que estaba lleno de huesos."
        },
        {
            "2": "Me hizo pasar junto y alrededor de ellos, vi que eran muchísimos sobre la superficie del valle. Y noté que estaban muy secos."
        },
        {
            "3": "Entonces me preguntó: Ben de hombre, ¿vivirán estos huesos? Y respondí: Oh, Yahweh, tú lo sabes."
        },
        {
            "4": "Entonces me dijo: Profetiza a estos huesos y diles: Huesos secos, oigan la Davar de Yahweh."
        },
        {
            "5": "Así ha dicho Yahweh a estos huesos: Yo hago entrar Ruaj en ustedes y vivirán."
        },
        {
            "6": "Pondré tendones sobre ustedes, haré subir carne sobre ustedes, los cubriré de piel y pondré Ruaj en ustedes; y vivirán. Y sabrán que Yo Soy Yahweh."
        },
        {
            "7": "Así que profeticé como se me ordenó; y mientras yo profetizaba, hubo un ruido. Y ocurrió un temblor y los huesos se juntaron, cada hueso con su hueso."
        },
        {
            "8": "Miré y vi, que subían sobre ellos tendones y carne; y la piel se extendió encima de ellos. Pero no había Ruaj en ellos."
        },
        {
            "9": "Entonces me dijo: Profetízale al aliento. Profetiza, oh, ben de hombre, dile al aliento que así ha dicho Yahweh: Oh, aliento, ven desde los cuatro vientos y sopla sobre estos muertos, para que vivan."
        },
        {
            "10": "Profeticé como me había mandado y el aliento entró en ellos, y cobraron vida. Y se pusieron de pie: ¡un ejército grande en extremo!"
        },
        {
            "11": "Luego me dijo: Ben de hombre, estos huesos son toda la Bayit de Yisrael. Ellos dicen: Nuestros huesos se han secado. Se ha perdido nuestra esperanza. Somos del todo destruidos."
        },
        {
            "12": "Por tanto, profetiza y diles que así ha dicho Yahweh: Mira, Pueblo Mío, Yo abriré los sepulcros de ustedes. Los haré subir de sus sepulcros y los traeré a la tierra de Yisrael."
        },
        {
            "13": "Y sabrán que Soy Yahweh, cuando Yo abra sus sepulcros y los haga subir de sus sepulcros, oh, Pueblo Mío."
        },
        {
            "14": "Pondré Mi Aliento en ustedes y vivirán. Los colocaré en su propia tierra y sabrán que Yo, Yahweh, lo dije y lo hice, dice Yahweh."
        },
        {
            "15": "Entonces me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "16": "Tú, ben de hombre, toma una vara y escribe sobre ella: Para Yahudá y los benei de Yisrael, sus compañeros. Toma después otra vara y escribe sobre ella: Para Yosef —vara de Efráyim— y toda la Bayit de Yisrael, sus compañeros."
        },
        {
            "17": "Luego únelas, una con otra, para que sean una sola; y serán una sola en tu mano."
        },
        {
            "18": "Y cuando los benei de tu pueblo te pregunten: ¿No nos enseñarás qué significan para ti estas cosas?,"
        },
        {
            "19": "les dirás que así ha dicho Yahweh: Miren, Yo tomo la vara de Yosef —que está en la mano de Efráyim— y las tribus de Yisrael, sus compañeros, y la pondré junto con la vara de Yahudá. Los haré una sola vara y serán una sola en Mi Mano."
        },
        {
            "20": "Las varas sobre las cuales escribas estarán en tu mano, ante la vista de ellos."
        },
        {
            "21": "Y les dirás que así ha dicho Yahweh: Miren, Yo tomaré a los benei de Yisrael de entre las naciones a las cuales fueron; los reuniré de todas partes y los traeré a su propia tierra."
        },
        {
            "22": "Haré de ellos una sola nación en la tierra, en los montes de Yisrael, y todos ellos tendrán un solo melej. Nunca más serán dos naciones ni nunca más, estarán divididos en dos maljutim."
        },
        {
            "23": "No se volverán a contaminar con sus ídolos, ni con sus cosas detestables ni con ninguna de sus transgresiones. Yo los salvaré de todas sus rebeliones con que han pecado y los purificaré. Ellos serán Mi Pueblo y Yo Seré su Elohé."
        },
        {
            "24": "Mi siervo Dawid será melej sobre ellos y habrá un solo pastor, para todos ellos. Andarán según Mis Decretos; guardarán Mis Estatutos y los pondrán en práctica."
        },
        {
            "25": "Habitarán en la tierra que di a Mi siervo, Yaakov, en la cual habitaron sus padres. En ella habitarán para siempre, ellos, sus benei y los benei de sus benei. Y Mi siervo Dawid será su gobernante para siempre."
        },
        {
            "26": "Haré con ellos un Pacto de Shalom; será un Pacto Eterno con ellos. Los multiplicaré y pondré Mi Santuario entre ellos para siempre."
        },
        {
            "27": "Mi Mishkan estará junto a ellos; Yo seré su Elohé y ellos serán Mi Pueblo."
        },
        {
            "28": "Y cuando Mi Santuario esté en medio de ellos para siempre, sabrán las naciones que Yo, Yahweh Mekadésh, Santifico a Yisrael."
        }
    ],
    "38": [
        {
            "1": "Entonces me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "2": "Ben de hombre, pon tu rostro hacia la tierra de Magog, contra Gog, príncipe de Rosh, de Méshekh y Tuval. Profetiza contra él,"
        },
        {
            "3": "y di que así ha dicho Yahweh: Mira, Yo estoy contra ti, oh, Gog, príncipe de Rosh, de Méshekh y Tuval."
        },
        {
            "4": "Te haré dar vuelta y pondré ganchos en tus quijadas. Te sacaré a ti y a todo tu ejército, caballos y jinetes, todos vestidos a la perfección, una gran multitud con escudos y defensas, llevando todos ellos espadas."
        },
        {
            "5": "Parás, Kush y Put estarán con ellos; todos ellos con escudos y cascos."
        },
        {
            "6": "Estarán contigo Gómer y todas sus tropas; BetTogarmá, de los confines del norte, con todas sus tropas y muchos otros pueblos."
        },
        {
            "7": "Alístate y prepárate, tú con toda la multitud que se te ha congregado y sé tú su guarda."
        },
        {
            "8": "De aquí a muchos días serás convocado. Al cabo de años vendrás a la tierra restaurada de la espada y recogida de entre muchos pueblos, contra los montes de Yisrael, que continuamente han sido objeto de destrucción. Sus habitantes han sido sacados de entre las naciones, y todos ellos habitan confiadamente."
        },
        {
            "9": "Tú subirás; vendrás como una tempestad y serás como una nube que cubre la tierra, tú con todas tus tropas y muchos pueblos contigo."
        },
        {
            "10": "Así ha dicho Yahweh: En aquel día, sucederá que te vendrán unos pensamientos a tu mente y concebirás un plan malvado."
        },
        {
            "11": "Dirás: Subiré contra una tierra indefensa; iré a un pueblo tranquilo que habita confiadamente. Todos ellos habitan sin murallas y no tienen cerrojos ni puertas."
        },
        {
            "12": "Esto será para tomar botín y para hacer saqueo, para volver tu mano contra las ruinas que han vuelto a ser habitadas, contra el pueblo que ha sido recogido de entre las naciones, el cual se hace de ganado y de posesiones, y habita en el ombligo de la tierra."
        },
        {
            "13": "Sheva, Dedán, los mercaderes de Tarshish y todas sus aldeas te preguntarán: ¿Has venido para tomar botín? ¿Has reunido tu multitud para hacer saqueo, para levantarte la plata y el oro, para tomar el ganado y las posesiones, para tomar un gran botín?"
        },
        {
            "14": "Por tanto, ben de hombre, profetiza y dile a Gog que así ha dicho Yahweh: En ese día, cuando Mi Pueblo Yisrael habite confiadamente, ¿no lo sabrás tú?"
        },
        {
            "15": "Vendrás de tu lugar, de los confines del norte, tú y muchos pueblos contigo, todos a caballo, una gran multitud, un numeroso ejército."
        },
        {
            "16": "Y subirás contra Mi Pueblo Yisrael como nube para cubrir la tierra. Ocurrirá en los postreros días. Yo te traeré contra Mi Tierra para que las naciones me conozcan cuando Yo muestre Mi Kadushá en ti, oh, Gog, ante su vista."
        },
        {
            "17": "Así ha dicho Yahweh: ¿Eres tú aquel de quien hablé en los días del pasado por medio de Mis siervos los Nevím de Yisrael, quienes en aquellos días y años profetizaron que Yo te habría de traer contra ellos?"
        },
        {
            "18": "Ocurrirá en aquel día, cuando Gog venga contra la tierra de Yisrael, dice Yahweh, que estallará Mi Ira en Mi Rostro."
        },
        {
            "19": "Porque en Mi Celo y en el fuego de Mi Indignación digo que en aquel día habrá un gran terremoto en la tierra de Yisrael."
        },
        {
            "20": "Y temblarán ante Mi Presencia los peces del mar, las aves del shamaj, los animales del campo, todo reptil que se desplaza sobre la tierra y todos los hombres que están sobre la faz de la tierra. Los montes serán destruidos y caerán los declives; toda muralla caerá a tierra."
        },
        {
            "21": "En todos Mis montes llamaré a la espada contra Gog, dice Yahweh. Y la espada de cada uno estará contra su ají."
        },
        {
            "22": "Con plaga y con sangre entraré en juicio contra él. Sobre él, sobre sus tropas y sobre los muchos pueblos que están con él haré caer lluvia torrencial, piedras de granizo, fuego y azufre."
        },
        {
            "23": "Mostraré Mi Grandeza y Mi Kadushá. Así me daré a conocer ante los ojos de muchas naciones. Y sabrán que Yo Soy Yahweh."
        }
    ],
    "39": [
        {
            "1": "Así que tú, ben de hombre, profetiza contra Gog y di que así ha dicho Yahweh: Yo estoy contra ti, oh, Gog, príncipe de Rosh, de Méshekh y Tuval."
        },
        {
            "2": "Te haré dar vuelta y te conduciré. Te haré subir desde los confines del norte y te traeré a los montes de Yisrael."
        },
        {
            "3": "Romperé tu arco en tu mano izquierda y haré que caigan las flechas de tu mano derecha."
        },
        {
            "4": "Sobre los montes de Yisrael caerás tú con todas tus tropas y los pueblos que están contigo. Te he dado por comida a las aves de rapiña, a las aves de toda especie y a los animales del campo."
        },
        {
            "5": "Sobre la superficie del campo caerás, porque Yo he hablado, dice Yahweh."
        },
        {
            "6": "Enviaré fuego sobre Magog y sobre los que habitan con seguridad en las costas. Y sabrán que Yo Soy Yahweh."
        },
        {
            "7": "Daré a conocer Mi Kadosh Shem en medio de Mi Pueblo Yisrael, y nunca más permitiré que Mi Kadosh Shem sea profanado. Y sabrán las naciones que Yo Soy Yahweh, el Kadosh de Yisrael."
        },
        {
            "8": "¡Por ahí viene y se cumplirá!, dice Yahweh. Este es el día del cual he hablado."
        },
        {
            "9": "Entonces, saldrán los habitantes de las ciudades de Yisrael y encenderán fuego y harán arder las armas: los escudos y las defensas, los arcos y las flechas, las jabalinas y las lanzas. Y con ellas harán fuego durante siete años;"
        },
        {
            "10": "no recogerán leña del campo ni la cortarán de los bosques, sino que prenderán el fuego con las armas. Así despojarán, a los que los despojaron; y saquearán a los que los saquearon, dice Yahweh."
        },
        {
            "11": "Sucederá en aquel día que Yo le daré a Gog un lugar para sepultura allí en Yisrael, en el valle de los viajeros, al oriente del mar y obstruirán el paso de los viajeros. Allí sepultarán a Gog y a su multitud; y lo llamarán valle de HamónGog."
        },
        {
            "12": "Y la Bayit de Yisrael los estará enterrando durante siete meses, para purificar la tierra."
        },
        {
            "13": "Todo el pueblo de la tierra los enterrará; para ellos será célebre el día en que Yo me Glorifique, dice Yahweh."
        },
        {
            "14": "Apartarán gente para atravesar constantemente la tierra y sepultar a los que pasaron y que han quedado sobre la faz de la tierra, a fin de purificarla. Al cabo de siete meses harán el reconocimiento."
        },
        {
            "15": "Pasarán los que vayan por la tierra y el que vea el hueso de algún hombre, levantará junto a él una señal hasta que los sepultureros los sepulten en el valle de HamónGog."
        },
        {
            "16": "El nombre de la ciudad también será Hamonáh. Así purificarán la tierra."
        },
        {
            "17": "Y tú, ben de hombre, así ha dicho Yahweh, di a las aves de rapiña, a las aves de toda especie y a los animales del campo: ¡Júntense y vengan! Reúnanse de todas partes al sacrificio que hago para ustedes; un gran sacrificio sobre los montes de Yisrael. Comerán carne y beberán sangre."
        },
        {
            "18": "Comerán la carne de los poderosos y beberán la sangre de los gobernantes de la tierra, de carneros, de corderos, de chivos y de toros, todos ellos engordados en Bashán."
        },
        {
            "19": "Comerán sebo hasta hartarse y beberán la sangre del sacrificio que he hecho para ustedes, hasta embriagarse."
        },
        {
            "20": "En Mi Mesa se saciarán de caballos y de jinetes, de valientes y de todos los hombres de guerra, dice Yahweh."
        },
        {
            "21": "Entonces, pondré Mi Tíferet entre las naciones y todas las naciones verán Mi Juicio que habré hecho y Mi Poderío que habré impuesto sobre ellas."
        },
        {
            "22": "De ese día en adelante sabrá la Bayit de Yisrael, que Yo Soy Yahweh su Elohé."
        },
        {
            "23": "Las naciones sabrán también que la Bayit de Yisrael fue llevada cautiva por causa de su pecado. Porque se rebelaron contra Mí, Yo escondí de ellos Mi Rostro y los entregué en mano de sus enemigos; y todos ellos cayeron a espada."
        },
        {
            "24": "Hice con ellos de acuerdo con su impureza y sus transgresiones, y escondí de ellos Mi Rostro."
        },
        {
            "25": "Por tanto, así ha dicho Yahweh: Ahora restauraré de la cautividad a Yaakov. Tendré Rajem de toda la Bayit de Yisrael, y mostraré Mi Celo por Mi Kadosh Shem."
        },
        {
            "26": "Olvidarán su bochorno y toda la infidelidad con que fueron infieles contra Mí, cuando habiten en su tierra en seguridad y no haya quien los espante;"
        },
        {
            "27": "cuando Yo los haya hecho volver de los pueblos, los haya reunido de las tierras de sus enemigos, y haya mostrado Mi Kadushá en ellos a la vista de muchas naciones."
        },
        {
            "28": "Y sabrán que Yo Soy Yahweh su Elohé, cuando los exilie cautivos entre las naciones y cuando los reúna sobre su tierra sin dejar allá a ninguno de ellos."
        },
        {
            "29": "No esconderé más de ellos Mi Rostro, porque habré derramado Mi Ruaj sobre la Bayit de Yisrael, dice Yahweh."
        }
    ],
    "40": [
        {
            "1": "En el año veinticinco de nuestro exilio, al comienzo del año, en el día diez del mes primero, catorce años después que había caído la ciudad Yahrushalaim, en ese mismo día vino sobre mí la Mano de Yahweh y me llevó allá."
        },
        {
            "2": "En visiones de Elohé me llevó a la tierra de Yisrael y me puso sobre un monte muy alto en el cual, al lado sur, había algo como una estructura de ciudad."
        },
        {
            "3": "Me llevó allá y vi allí un hombre, cuyo aspecto era como el aspecto del bronce. Tenía en su mano un cordel de lino y una vara de medir; y estaba de pie junto a la puerta."
        },
        {
            "4": "Aquel hombre me dijo: Ben de hombre, mira con tus ojos, oye con tus oídos y fija tu mente en todas las cosas que te mostraré, porque para que yo te las muestre se te ha traído aquí. Declara todo lo que ves a la Bayit de Yisrael."
        },
        {
            "5": "Vi que por fuera y alrededor del Templo había un muro. En la mano del hombre había una vara para medir, la cual tenía seis codos —de un codo regular más un palmo menor—. Entonces midió el espesor de la estructura, la cual tenía una vara y su altura, la cual era también de una vara."
        },
        {
            "6": "Después fue a la puerta que daba al oriente, subió por sus gradas y midió el umbral de la puerta, el cual tenía una vara de ancho. El otro umbral también tenía una vara de ancho."
        },
        {
            "7": "Cada celda tenía una vara de largo por una vara de ancho. Entre las celdas había una separación de cinco codos y el umbral de la puerta que daba al vestíbulo, por el lado interior de la puerta, medía una vara."
        },
        {
            "8": "Asimismo, midió el vestíbulo en el interior de la puerta, el cual tenía una vara."
        },
        {
            "9": "Luego midió el vestíbulo de la puerta, el cual tenía ocho codos y sus pilastras tenían dos codos cada una. El vestíbulo de la puerta estaba hacia adentro."
        },
        {
            "10": "Las celdas de la puerta que daba al oriente, eran tres en un lado y tres en el otro lado, todas de la misma medida. También tenían la misma medida las pilastras de cada lado."
        },
        {
            "11": "Midió el ancho de la entrada de la puerta, el cual era de diez codos. El largo del umbral era de trece codos."
        },
        {
            "12": "El espacio delante de las celdas era de un codo a un lado, y de un codo al otro lado. Cada celda tenía seis codos por un lado y seis codos por el otro lado."
        },
        {
            "13": "Midió en la puerta desde el fondo de una celda hasta el fondo de la celda opuesta: veinticinco codos. Una entrada estaba frente a la otra."
        },
        {
            "14": "También midió las pilastras, las cuales tenían sesenta codos. El atrio junto a la puerta también tenía pilastras alrededor."
        },
        {
            "15": "Desde la fachada exterior de la puerta hasta el frente del vestíbulo interior de la puerta había cincuenta codos."
        },
        {
            "16": "Había ventanas anchas por dentro y angostas por fuera, que daban hacia las celdas en el interior y alrededor de la puerta. Asimismo, su vestíbulo tenía ventanas alrededor y hacia el interior. Y en cada pilastra había decoraciones de palmeras."
        },
        {
            "17": "Luego me llevó al atrio exterior, y vi que había cámaras; y el atrio alrededor tenía un enlosado. Alrededor de aquel atrio y dando hacia el enlosado, había treinta cámaras."
        },
        {
            "18": "El enlosado inferior de junto a las puertas correspondía a la longitud de las puertas."
        },
        {
            "19": "Midió el ancho desde el frente de la puerta inferior hasta el frente exterior del atrio interior, y tenía cien codos. Así como en el norte era en el oriente."
        },
        {
            "20": "Luego midió el largo y el ancho de la puerta que daba al norte del atrio exterior."
        },
        {
            "21": "Tenía tres celdas en un lado y tres en el otro lado. Sus pilastras y su vestíbulo tenían las mismas medidas que la primera puerta: cincuenta codos de largo por veinticinco codos de ancho."
        },
        {
            "22": "Sus ventanas, sus vestíbulos y sus decoraciones de palmeras eran de las mismas dimensiones que las de la puerta que daba al oriente. Se subía a ella por siete gradas, delante de las cuales estaba el vestíbulo."
        },
        {
            "23": "En frente de la puerta del norte, así como de la del este, había una puerta que daba al atrio interior. El midió de puerta a puerta, y había cien codos."
        },
        {
            "24": "Luego me condujo hacia el sur, y vi que había otra puerta que daba al sur. Midió sus pilastras y sus vestíbulos; eran como aquellas medidas."
        },
        {
            "25": "La puerta y los vestíbulos tenían ventanas alrededor, así como aquellas ventanas. Tenía cincuenta codos de largo por veinticinco codos de ancho."
        },
        {
            "26": "Se subía a ella por siete gradas, delante de las cuales estaba el vestíbulo. Tenía decoraciones de palmeras sobre sus pilastras, tanto en un lado como en el otro lado."
        },
        {
            "27": "También había en el atrio interior una puerta que daba al sur. Midió de puerta a puerta, hacia el sur y había cien codos."
        },
        {
            "28": "Luego me llevó por la puerta del sur, al atrio interior y midió la puerta del sur; eran como aquellas medidas."
        },
        {
            "29": "Sus celdas, sus pilastras y sus vestíbulos, tenían aquellas mismas medidas. La puerta y los vestíbulos tenían ventanas alrededor. Tenía cincuenta codos de largo por veinticinco codos de ancho."
        },
        {
            "30": "Alrededor había vestíbulos de veinticinco codos de largo y cinco codos de ancho."
        },
        {
            "31": "Sus vestíbulos, daban al atrio exterior y tenían decoraciones de palmeras sobre sus pilastras. Y ocho gradas daban acceso a ellos."
        },
        {
            "32": "Luego me llevó al lado oriental, al atrio interior y midió la puerta; era como aquellas medidas."
        },
        {
            "33": "Sus celdas, sus pilastras y sus vestíbulos tenían aquellas mismas medidas. La puerta y los vestíbulos tenían ventanas alrededor. Tenía cincuenta codos de largo y veinticinco codos de ancho."
        },
        {
            "34": "Sus vestíbulos, daban al atrio exterior y en ambos lados tenían decoraciones de palmeras sobre sus pilastras. Y ocho gradas daban acceso a ellos."
        },
        {
            "35": "Luego me llevó a la puerta del norte y midió, conforme a aquellas mismas medidas,"
        },
        {
            "36": "sus celdas, sus pilastras y sus vestíbulos. La puerta tenía ventanas alrededor. Tenía cincuenta codos de largo y veinticinco codos de ancho."
        },
        {
            "37": "Sus vestíbulos, daban al atrio exterior y en ambos lados tenían decoraciones de palmeras sobre sus pilastras. Y ocho gradas daban acceso a ellos."
        },
        {
            "38": "Había una cámara cuya entrada daba al vestíbulo de la puerta. Allí lavaban la ofrenda quemada."
        },
        {
            "39": "En el vestíbulo de la puerta había dos mesas en un lado y otras dos en el otro lado, para degollar sobre ellas la ofrenda quemada, la víctima por el pecado y la víctima por la culpa."
        },
        {
            "40": "En el lado de fuera, conforme uno sube a la entrada de la puerta del norte, había dos mesas; y al otro lado, que daba a la entrada de la puerta, había otras dos mesas."
        },
        {
            "41": "Había cuatro mesas en un lado y cuatro en el otro, es decir, al lado de la puerta había ocho mesas sobre las cuales degollaban las víctimas."
        },
        {
            "42": "Las cuatro mesas para la ofrenda quemada eran de piedra labrada, de un codo y medio de largo, un codo y medio de ancho y un codo de alto. Sobre ellas colocaban los instrumentos con que degollaban las víctimas del holocausto y del sacrificio."
        },
        {
            "43": "Los rebordes, de un palmo menor, estaban fijos alrededor de la cámara y la carne de las ofrendas estaba sobre las mesas."
        },
        {
            "44": "Por fuera de la puerta interior, en el atrio interior, había dos cámaras para los cantores. Una de ellas estaba al lado de la puerta del norte, y su fachada daba al sur. La otra estaba al lado de la puerta del sur, y su fachada daba al norte."
        },
        {
            "45": "Y me dijo: Esta cámara que da al sur es de los Kohanim que están a cargo del Templo."
        },
        {
            "46": "Y la cámara que da al norte es de los Kohanim que están a cargo del altar. Estos últimos son los benei de Tsadoq, quienes han sido acercados a Yahweh de entre los benei de Lewí, para servirle."
        },
        {
            "47": "Luego midió el atrio, que era un cuadrado de cien codos de largo y cien codos de ancho. Delante de la Bayit estaba el altar."
        },
        {
            "48": "Luego me llevó al vestíbulo del Templo y midió cada pilastra del vestíbulo, cinco codos de un lado y cinco codos del otro lado. El ancho de la puerta era de tres codos de un lado y de tres codos del otro lado."
        },
        {
            "49": "El largo del vestíbulo, era de veinte codos y el ancho de once codos. Junto a las escaleras por las cuales se subía al vestíbulo, había columnas junto a las pilastras, una de un lado y otra del otro lado."
        }
    ],
    "41": [
        {
            "1": "Luego me introdujo en la sala mayor y midió las pilastras, que tenían seis codos de ancho de un lado y seis codos del otro lado. Tal era el ancho de las pilastras."
        },
        {
            "2": "El ancho de la entrada era de diez codos; y los lados de la puerta, de cinco codos de un lado y de cinco codos del otro. Midió su largo que era de cuarenta codos y su ancho de veinte codos."
        },
        {
            "3": "Luego fue al interior y midió cada pilastra de la entrada, las cuales tenían dos codos. La entrada, era de seis codos y los lados de la entrada eran de siete codos."
        },
        {
            "4": "Midió también su largo, de veinte codos y su ancho, de veinte codos, hacia el lado de la sala mayor. Entonces me dijo: Este es el Lugar Santísimo."
        },
        {
            "5": "Después midió la pared del Templo, la cual tenía seis codos de espesor. El ancho de los cuartos laterales alrededor del Templo era de cuatro codos."
        },
        {
            "6": "Los cuartos eran treinta y estaban dispuestos cuarto sobre cuarto en tres niveles. Había salientes en cada pared alrededor del Templo, sobre los cuales se apoyaban los cuartos, sin que éstos se apoyaran en la pared misma del edificio."
        },
        {
            "7": "A medida que se subía, la galería superior era más amplia, porque arriba había mayor espacio debido al angostamiento de la pared del edificio. De la galería inferior se subía a la superior por la intermedia."
        },
        {
            "8": "Miré la expiación alrededor de todo el Templo: Los cimientos de los cuartos laterales eran de una vara entera de seis codos de largo."
        },
        {
            "9": "El espesor de la pared exterior de los cuartos, era de cinco codos y quedaba un espacio libre entre los cuartos del Templo."
        },
        {
            "10": "Entre las cámaras había un espacio de veinte codos por todos los lados alrededor del Templo."
        },
        {
            "11": "Los cuartos tenían dos entradas al espacio libre, situadas una al norte y otra al sur. El ancho del espacio que quedaba era de cinco codos, alrededor de todo."
        },
        {
            "12": "El edificio que estaba al frente del área reservada en el lado occidental tenía setenta codos, y la pared de alrededor del edificio tenía cinco codos de espesor y noventa codos de largo."
        },
        {
            "13": "Midió el edificio y tenía cien codos de largo. El área reservada y el edificio tenían paredes de cien codos de largo."
        },
        {
            "14": "El ancho de la fachada del Templo y del área reservada era de cien codos."
        },
        {
            "15": "Midió el largo del edificio que estaba delante del área reservada que había detrás del Templo y sus pasillos, tanto a un lado como al otro, era de cien codos. También midió la sala interior y el vestíbulo exterior."
        },
        {
            "16": "Los umbrales y las ventanas, anchas por dentro y angostas por fuera; y los pasillos alrededor de los tres pisos, frente al umbral, todo alrededor estaba recubierto con madera desde el suelo hasta las ventanas. También las ventanas estaban recubiertas,"
        },
        {
            "17": "encima de la entrada y hasta el Lugar Santísimo. Toda la pared alrededor, tanto por dentro como por fuera, según medidas,"
        },
        {
            "18": "estaba decorada con querubines y palmeras. Entre querubín y querubín había una palmera. Cada querubín tenía dos caras:"
        },
        {
            "19": "una cara de hombre que miraba hacia un costado de la palmera, y la otra de león que miraba hacia el otro costado de la palmera. Y estaban hechos alrededor de todo el edificio del Templo."
        },
        {
            "20": "Desde el suelo hasta encima de la entrada, y por toda la pared del Templo, había grabados de querubines y de palmeras."
        },
        {
            "21": "Los postes de la sala mayor eran cuadrangulares, y el aspecto de los del frente del Santuario era semejante."
        },
        {
            "22": "El altar de madera tenía tres codos de alto por dos codos de largo. Tanto sus esquinas, como su base y sus paredes eran de madera. Y me dijo: Esta es la mesa que está delante de Yahweh."
        },
        {
            "23": "La Sala Mayor y el Santuario tenían dos puertas."
        },
        {
            "24": "En cada puerta había dos hojas que giraban; había dos hojas en una puerta y dos hojas en la otra puerta."
        },
        {
            "25": "En las puertas de la Sala Mayor había grabados de querubines y de palmeras, así como los que estaban grabados en las paredes. Sobre la fachada del pórtico, por el lado exterior, había un alero de madera."
        },
        {
            "26": "Había ventanas anchas por dentro y angostas por fuera, decoraciones de palmeras a uno y otro lado de los costados del vestíbulo, tanto en los cuartos laterales del edificio como en los aleros."
        }
    ],
    "42": [
        {
            "1": "Luego me sacó fuera al atrio, hacia el norte y me llevó a la cámara que estaba frente al área reservada, enfrente del edificio, hacia el norte."
        },
        {
            "2": "Su largo, en el frente de la puerta del norte, era de cien codos y su ancho de cincuenta codos."
        },
        {
            "3": "Frente al espacio de veinte codos que había en el atrio interior y frente al enlosado que había en el atrio exterior había unos pasillos, uno frente al otro, en los tres pisos."
        },
        {
            "4": "Delante de las cámaras, hacia la parte de adentro, había un corredor de diez codos de ancho y de cien de largo; y sus puertas daban hacia el norte."
        },
        {
            "5": "Las cámaras de más arriba eran más estrechas, porque los pasillos les restaban espacio, más que a las bajas y a las intermedias del edificio."
        },
        {
            "6": "Como estaban dispuestas en tres pisos y no tenían columnas como las columnas de los atrios, por eso eran más angostas que las inferiores y las intermedias."
        },
        {
            "7": "El muro que estaba afuera, enfrente de las cámaras, hacia el atrio exterior y delante de las cámaras, tenía cincuenta codos de largo."
        },
        {
            "8": "Porque el largo de las cámaras del atrio exterior era de cincuenta codos, y delante de la fachada de la sala mayor había cien codos."
        },
        {
            "9": "Y debajo de estas cámaras estaba la entrada del lado oriental, para quien entra desde el atrio exterior."
        },
        {
            "10": "A lo largo del muro del atrio, hacia el sur, frente al área reservada y delante del edificio, también había cámaras."
        },
        {
            "11": "El corredor que había delante de ellas era semejante al de las cámaras que estaban hacia el norte, tanto su largo como su ancho y todas sus salidas y entradas. Y semejantes a sus entradas"
        },
        {
            "12": "eran las entradas de las cámaras que daban al sur. Había una entrada en el comienzo del corredor, frente al muro correspondiente que daba al oriente, para quien entra en ellas."
        },
        {
            "13": "Me dijo: Las cámaras del norte y las del sur, que están frente al área reservada, son las cámaras de las cosas Kodesh, en las cuales los Kohanim que se acercan a Yahweh pueden comer de las cosas más Kodesh. Allí pondrán las cosas más Kodesh —la ofrenda vegetal, el sacrificio por el pecado y el sacrificio por la culpa—; porque el lugar es Kadosh."
        },
        {
            "14": "Cuando los Kohanim entren, no saldrán del Santuario al atrio exterior sin antes dejar allí sus vestiduras con que sirven, porque éstas son Kadoshim. Se vestirán con otras vestiduras y así se acercarán a los lugares destinados al pueblo."
        },
        {
            "15": "Luego que acabó de tomar las medidas del Interior del Templo, me sacó por el camino de la puerta que daba al oriente y lo midió en derredor."
        },
        {
            "16": "Midió el lado oriental con la vara de medir: quinientas varas. Dio la vuelta"
        },
        {
            "17": "y midió el lado norte con la vara de medir: quinientas varas. Dio la vuelta"
        },
        {
            "18": "y midió el lado sur con la vara de medir: quinientas varas."
        },
        {
            "19": "Dio la vuelta hacia el lado occidental y midió con la vara de medir: quinientas varas."
        },
        {
            "20": "Lo midió por los cuatro lados; tenía alrededor un muro de quinientas varas de largo por quinientas varas de ancho, para hacer separación entre lo Kadosh y lo profano."
        }
    ],
    "43": [
        {
            "1": "Luego me condujo a la puerta que da al oriente,"
        },
        {
            "2": "y vi que la Presencia del Elohé de Yisrael venía desde el oriente. Su estruendo era como el estruendo de muchas aguas, y la tierra resplandecía a causa de Su Presencia."
        },
        {
            "3": "La visión que vi era como aquella visión que había visto cuando Él vino para destruir la ciudad y como la visión que había visto junto al río Kevar. Y caí postrado sobre mi rostro."
        },
        {
            "4": "La Presencia de Yahweh entró en el Templo por la puerta que da al oriente."
        },
        {
            "5": "Entonces, el Poder de Yahweh me levantó y me introdujo al atrio interior. Y la Presencia de Yahweh llenó todo el Templo."
        },
        {
            "6": "Entonces oí a alguien que me hablaba desde el Templo, mientras un hombre estaba de pie junto a mí."
        },
        {
            "7": "Y me dijo: Ben de hombre, éste es el lugar de Mi Trono, el lugar de las plantas de mis pies, en el cual habitaré en medio de los benei de Yisrael para siempre. Nunca más la Bayit de Yisrael, ni ellos ni sus melajím, profanarán Mi Kadosh Shem con sus prostituciones ni con los cadáveres de sus melajím, cuando éstos mueran,"
        },
        {
            "8": "poniendo su umbral junto a mi umbral y sus postes junto a mis postes. Pues habiendo tan sólo una pared entre ellos y Yo, contaminaron Mi Kadosh Shem con las abominaciones que hicieron, por lo cual los consumí en Mi Furor."
        },
        {
            "9": "Ahora, que alejen de Mí su prostitución y los cadáveres de sus melajím, y Yo habitaré en medio de ellos para siempre."
        },
        {
            "10": "Y tú, ben de hombre, declara a los de la Bayit de Yisrael lo concerniente al Templo, y que tomen nota de las dimensiones de su plano, para que se avergüencen de sus pecados."
        },
        {
            "11": "Y si los han insultado por causa de todo lo que han hecho, hazles entender los detalles del Templo: su disposición, sus salidas, sus entradas y todos sus detalles. Escribe ante su vista todos sus estatutos, todos sus detalles y todas sus instrucciones, para que guarden todos sus detalles y todos sus estatutos y que los pongan por obra."
        },
        {
            "12": "Estas son las instrucciones acerca del Templo: Sobre la cumbre del monte, toda el área alrededor será Santísima. Mira, éstas son las instrucciones acerca del Templo."
        },
        {
            "13": "Estas son las medidas del altar en codos —de un codo regular más un palmo menor—. Su cavidad será de un codo de alto y de un codo de ancho. La moldura de su borde alrededor será de un palmo. Así será la cavidad del altar."
        },
        {
            "14": "Desde la base sobre el suelo hasta el zócalo inferior tiene dos codos, y el ancho es de un codo. Desde el zócalo pequeño hasta el zócalo grande hay cuatro codos y el ancho es de un codo."
        },
        {
            "15": "El fogón es de cuatro codos de alto, y sobre el fogón hay cuatro cuernos."
        },
        {
            "16": "El fogón tiene doce codos de largo por doce codos de ancho. Es un cuadrado con los cuatro lados iguales."
        },
        {
            "17": "El zócalo grande es de catorce codos de largo por catorce codos de ancho, en sus cuatro lados y su moldura alrededor es de medio codo. La base es de un codo por todos lados y sus gradas dan al oriente."
        },
        {
            "18": "Luego me dijo: Ben de hombre, así ha dicho Yahweh, estos son los estatutos del altar para el día en que lo hagan a fin de presentar la ofrenda quemada sobre él y esparcir sobre él la sangre."
        },
        {
            "19": "A los Kohanim lewim que son de la descendencia de Tsadoq, que se acercan a Mí para servirme, les darás un novillo para el sacrificio por el pecado."
        },
        {
            "20": "Tomarás parte de su sangre y la pondrás sobre los cuatro cuernos del altar, en las cuatro esquinas del zócalo y alrededor de la moldura. Así lo purificarás del pecado y harás expiación por él."
        },
        {
            "21": "Tomarás luego el novillo para el sacrificio por el pecado y lo quemarás en un lugar destinado para el uso del Templo, fuera del Santuario."
        },
        {
            "22": "En el segundo día ofrecerás un chivo sin defecto, como sacrificio por el pecado y purificarán del pecado el altar como lo purificaron con el novillo."
        },
        {
            "23": "Cuando acabes de purificarlo, ofrecerás un novillo sin defecto; y del rebaño, un carnero sin defecto."
        },
        {
            "24": "Los ofrecerás delante de Yahweh. Los Kohanim, echarán sal sobre ellos y los ofrecerán en holocausto a Yahweh."
        },
        {
            "25": "Durante siete días ofrecerás un chivo cada día, como sacrificio por el pecado. Asimismo, será sacrificado el novillo; y del rebaño, un carnero sin defecto."
        },
        {
            "26": "Durante siete días harán expiación por el altar y lo purificarán; así lo consagrarán."
        },
        {
            "27": "Acabados estos días, a partir del octavo día, los Kohanim podrán ofrecer sobre el altar sus holocaustos y sus sacrificios de shalom; y me serán aceptos, dice Yahweh."
        }
    ],
    "44": [
        {
            "1": "Luego me hizo volver hacia la puerta exterior del Santuario, la cual da al oriente y estaba cerrada."
        },
        {
            "2": "Entonces Yahweh me dijo: Esta puerta ha de permanecer cerrada. No será abierta ni nadie entrará por ella, porque Yahweh, HaElohé de Yisrael ha entrado por ella. Por eso permanecerá cerrada."
        },
        {
            "3": "Pero el gobernante, porque es gobernante, se sentará allí para comer pan en la Presencia de Yahweh. Entrará por la vía del vestíbulo de la puerta y saldrá por la misma vía."
        },
        {
            "4": "Luego me llevó por la vía de la puerta del norte, hacia el frente del Templo. Entonces miré, y vi que la Presencia de Yahweh había llenado la Bayit de Yahweh. Caí postrado sobre mi rostro;"
        },
        {
            "5": "y Yahweh me dijo: Ben de hombre, fíjate bien; mira con tus ojos y oye con tus oídos todo lo que Yo hablo contigo sobre todos los estatutos de la Bayit de Yahweh y sobre todas sus leyes. Fíjate bien en quiénes han de ser admitidos en el Templo, y en todos los que han de ser excluidos del Santuario."
        },
        {
            "6": "Dirás a los rebeldes, a la Bayit de Yisrael, que así ha dicho Yahweh: ¡Basta ya de todas sus abominaciones, oh Bayit de Yisrael!"
        },
        {
            "7": "Basta de haber traído extranjeros incircuncisos de lev e incircuncisos de carne, para estar en Mi Santuario y profanar Mi Templo, ofreciendo mi pan, el sebo y la sangre, invalidando Mi Pacto con todas sus abominaciones."
        },
        {
            "8": "No han guardado las ordenanzas respecto de Mis Cosas Kodesh, sino que han puesto extranjeros para guardar las ordenanzas de Mi Santuario a gusto de ustedes."
        },
        {
            "9": "Así ha dicho Yahweh: Ningún extranjero, incircunciso de lev e incircunciso de carne, de todos los extranjeros que están entre los benei de Yisrael, entrará en Mi Santuario."
        },
        {
            "10": "Los lewim que se alejaron de Mí, mientras Yisrael anduvo errante lejos de Mí, y fueron en pos de sus ídolos, cargarán con su castigo;"
        },
        {
            "11": "y estarán en Mi Santuario como servidores, encargados de las puertas del Templo y sirviendo en el Templo. Ellos degollarán el holocausto y el sacrificio por el pueblo; y estarán de pie delante de los Kohanim para servirles."
        },
        {
            "12": "Debido a que les sirvieron delante de sus ídolos y llegaron a ser un tropiezo de iniquidad para la Bayit de Yisrael, por eso he alzado Mi Mano contra ellos jurando que cargarán con su castigo, dice Yahweh."
        },
        {
            "13": "No se acercarán a Mí para serme Kohanim, ni se acercarán a ninguna de Mis Cosas Kodesh ni a las muy Kodesh, sino que cargarán con su bochorno y con las abominaciones que cometieron."
        },
        {
            "14": "Pero los pondré a cargo de las tareas del Templo, en todo su servicio y en todo lo que se ha de hacer allí."
        },
        {
            "15": "Sin embargo, los Kohanim lewim, los benei de Tsadoq que cumplieron con Mi Ordenanza relativa a Mi Santuario, cuando los benei de Yisrael se desviaron de Mí, ellos sí se acercarán a Mí para servirme y estarán de pie delante de Mí para ofrecerme el sebo y la sangre, dice Yahweh."
        },
        {
            "16": "Ellos sí entrarán en Mi Santuario y se acercarán a Mi Mesa para servirme; y cumplirán con Mi Ordenanza."
        },
        {
            "17": "Cuando entren por las puertas del atrio interior, se vestirán con vestiduras de lino. Cuando sirvan en las puertas del atrio interior y dentro del Templo, no se cubrirán con tela de lana."
        },
        {
            "18": "Tendrán turbantes de lino sobre sus cabezas y pantalones de lino sobre sus lomos. No se ceñirán nada que los haga sudar."
        },
        {
            "19": "Cuando salgan al pueblo, al atrio exterior, se quitarán las vestiduras con que habían servido y las dejarán en las cámaras del Santuario. Luego se vestirán con otras vestiduras, no sea que con sus vestiduras transmitan Kadushá al pueblo."
        },
        {
            "20": "Los Kohanim no se raparán sus cabezas en redondo ni se dejarán crecer el cabello; solamente lo recortarán."
        },
        {
            "21": "Ninguno de los Kohanim beberá vino cuando vaya a entrar en el atrio interior."
        },
        {
            "22": "No tomarán por esposa una viuda ni una divorciada, sino sólo vírgenes de la descendencia de la Bayit de Yisrael o una viuda que sea viuda de un Kohen."
        },
        {
            "23": "Enseñarán a Mi Pueblo a discernir entre lo Kadosh y lo profano, entre lo impuro y lo puro."
        },
        {
            "24": "Ellos estarán para juzgar en los pleitos. Conforme a Mis Juicios los juzgarán. Guardarán Mis Instrucciones y Mis Estatutos en todas Mis Festividades, y Santificarán Mis Shabbat."
        },
        {
            "25": "No entrarán donde haya alguna persona muerta, de modo que se contaminen. Pero se les permite contaminarse por causa de abba, íma, ben, bat, ají o ajot que no haya tenido marido."
        },
        {
            "26": "Pero después de su purificación le contarán siete días."
        },
        {
            "27": "El día que entre al Santuario, al Atrio Interior, para servir en el Santuario, ofrecerá su sacrificio por el pecado, dice Yahweh."
        },
        {
            "28": "Habrá para ellos una heredad: Yo Soy su Heredad. No les darán posesión en Yisrael: Yo Soy su Posesión."
        },
        {
            "29": "Comerán de la ofrenda vegetal, del sacrificio por el pecado y del sacrificio por la culpa. Todo lo que sea dedicado en Yisrael será para ellos."
        },
        {
            "30": "Para los Kohanim será lo mejor de todas las primicias de todo; y toda ofrenda alzada de todo lo que se ofrezca de todas sus ofrendas. Asimismo, darán a los Kohanim las primicias de sus masas, para hacer reposar la bendición en sus casas."
        },
        {
            "31": "Los Kohanim no comerán ningún animal mortecino ni despedazado, tanto de aves como de cuadrúpedos."
        }
    ],
    "45": [
        {
            "1": "Cuando repartan la tierra por sorteo para que se la tome en posesión, apartarán para Yahweh una parte de la tierra, la cual será considerada Kadosh. Será de veinticinco mil codos de largo por veinte mil de ancho. Esta será sagrada en toda su área alrededor."
        },
        {
            "2": "De esto habrá para el santuario un cuadrado de quinientos por quinientos codos y habrá un campo alrededor de cincuenta codos."
        },
        {
            "3": "De esta área medirás un área de veinticinco mil de largo y de diez mil de ancho, y allí estará el Santuario, el Lugar Santísimo."
        },
        {
            "4": "Esta será la porción de la tierra consagrada para los Kohanim que sirven en el Santuario, que se acercan para servir a Yahweh. Les será lugar para sus casas y lugar consagrado para el Santuario."
        },
        {
            "5": "Asimismo, habrá un área de veinticinco de largo por diez mil de ancho para los lewim que sirven en el Templo, como posesión para ciudades en que habitar."
        },
        {
            "6": "Y para posesión de la ciudad, darán un área de cinco mil de ancho por veinticinco mil de largo, junto a lo que se apartó para el Santuario. Esto corresponderá a toda la Bayit de Yisrael."
        },
        {
            "7": "La parte del gobernante estará a un lado y al otro de lo que se apartó para el Santuario y de la posesión de la ciudad, a lo largo de lo que se apartó para el Santuario y frente a la posesión de la ciudad. Su longitud corresponderá a una de las porciones, desde su extremo occidental hasta el extremo oriental, y desde el límite occidental hasta el límite oriental."
        },
        {
            "8": "Esta tierra será su posesión en Yisrael, y mis gobernantes nunca más oprimirán a Mi Pueblo. El resto de la tierra lo darán a la Bayit de Yisrael según sus tribus."
        },
        {
            "9": "Así ha dicho Yahweh: ¡Basta, oh gobernantes de Yisrael! Aparten la violencia y la destrucción; actúen según el derecho y la justicia; dejen de expulsar de sus propiedades a Mi Pueblo, dice Yahweh."
        },
        {
            "10": "Tengan balanzas justas, efá justo y bato justo."
        },
        {
            "11": "El efá y el bato tendrán la misma capacidad. Un bato debe contener la décima parte de un jómer, y un efá la décima parte de un jómer. El patrón de medida será el jómer."
        },
        {
            "12": "El shekel será de veinte gueras. Para ustedes veinte shekalim más veinticinco shekalim más quince shekalim equivaldrán a una mina."
        },
        {
            "13": "Esta será la ofrenda elevada que ofrecerán: la sexta parte de un efá por cada jómer de trigo, y la sexta parte de un efá por cada jómer de cebada."
        },
        {
            "14": "Lo prescrito con respecto al aceite es que ofrezcan la décima parte de un bato de aceite por cada koro. Un jómer equivale a diez batos —pues diez batos son un jómer—."
        },
        {
            "15": "De un rebaño de doscientos corderos, de los bien regados pastos de Yisrael, se dará uno para ofrenda, para ofrenda quemada y para ofrendas de shalom, a fin de hacer expiación por ellos, dice Yahweh."
        },
        {
            "16": "Todo el pueblo de la tierra en Yisrael estará obligado a entregar esta ofrenda elevada al gobernante."
        },
        {
            "17": "Pero el gobernante deberá proveer para la ofrenda quemada, la ofrenda vegetal y la libación, en las Moedim, en los Rosh Jodesh, en los Shabbat y en todas las festividades de la Bayit de Yisrael. Él proveerá la ofrenda quemada, la ofrenda vegetal y los sacrificios de shalom para hacer expiación por la Bayit de Yisrael."
        },
        {
            "18": "Así ha dicho Yahweh: En el primer día del mes primero, tomarás un novillo sin defecto y purificarás el santuario."
        },
        {
            "19": "El Kohen tomará parte de la sangre del sacrificio por el pecado y la pondrá sobre los postes del Templo, sobre las cuatro esquinas del zócalo del altar y sobre los postes de las puertas del atrio interior."
        },
        {
            "20": "Lo mismo harás el séptimo día del mes por los que hayan pecado, ya sea por inadvertencia o por ignorancia, y harás expiación por el Templo."
        },
        {
            "21": "El día catorce del mes primero tendrán el Pésaj, Moed de siete días, y se comerá panes inleudos."
        },
        {
            "22": "Aquel día el gobernante proveerá, por sí mismo y por todo el pueblo de la tierra, un novillo como ofrenda por el pecado."
        },
        {
            "23": "En cada uno de los siete días de la Moed proveerá para ofrendas quemadas a Yahweh siete novillos y siete carneros, sin defecto y un chivo cada día, para sacrificio por el pecado."
        },
        {
            "24": "Proveerá como ofrenda vegetal un efá por cada novillo; y por cada carnero, también un efá. Y por cada efá, un hin de aceite."
        },
        {
            "25": "En el día quince del mes séptimo, en la Moed, él proveerá, como en esos siete días, para el sacrificio por el pecado, para el holocausto, para la ofrenda vegetal y para el aceite."
        }
    ],
    "46": [
        {
            "1": "Así ha dicho Yahweh: La puerta del atrio interior que da al oriente estará cerrada los seis días de trabajo. Pero será abierta el día de Shabbat, y también será abierta el día de Rosh Jodesh."
        },
        {
            "2": "El gobernante entrará desde afuera por el vestíbulo de la puerta y se pondrá de pie junto a los postes de la puerta, mientras los Kohanim presentan la ofrenda quemada de él y sus sacrificios de shalom. Se postrará sobre el umbral de la puerta y luego saldrá; pero la puerta no será cerrada sino hasta el anochecer."
        },
        {
            "3": "Asimismo, el pueblo de la tierra se postrará delante de Yahweh a la entrada de la puerta, tanto en los Shabbat como en los Rosh Jodesh."
        },
        {
            "4": "La ofrenda quemada que presentará el gobernante a Yahweh el día de Shabbat será de seis corderos sin defecto y un carnero sin defecto."
        },
        {
            "5": "Proveerá como ofrenda vegetal un efá por cada carnero, y por los corderos una ofrenda vegetal que será según su voluntad. Y por cada efá, un hin de aceite."
        },
        {
            "6": "El día del Rosh Jodesh proveerá un novillo sin defecto, seis corderos y un carnero; deberán ser sin defecto."
        },
        {
            "7": "Proveerá como ofrenda vegetal un efá por novillo, y otro efá por carnero; pero con los corderos hará conforme a sus posibilidades. Y por cada efá, un hin de aceite."
        },
        {
            "8": "Cuando el gobernante entre al Templo, lo hará por la vía del vestíbulo de la puerta, y saldrá por la misma vía."
        },
        {
            "9": "Pero cuando el pueblo de la tierra entre a la presencia de Yahweh en las solemnidades, el que entre a adorar por la puerta del norte saldrá por la puerta del sur, y el que entre por la puerta del sur saldrá por la puerta del norte. No volverá por la puerta por la cual entró, sino que saldrá por la del frente."
        },
        {
            "10": "Cuando ellos entren, el gobernante entrará en medio de ellos; y cuando salgan, saldrá con ellos."
        },
        {
            "11": "En las moedim y en las solemnidades, la ofrenda vegetal será de un efá por cada novillo, y un efá por cada carnero; pero con los corderos hará según su voluntad. Y por cada efá, un hin de aceite."
        },
        {
            "12": "Cuando el gobernante provea para Yahweh una ofrenda voluntaria, una ofrenda quemada o sacrificios de shalom por su propia voluntad, le abrirán la puerta que da al oriente; y proveerá su ofrenda quemada y sus sacrificios de shalom, como suele proveer en el día de Shabbat. Después saldrá; y cuando haya salido, cerrarán la puerta."
        },
        {
            "13": "Cada día ofrecerás a Yahweh en ofrenda quemada un cordero de un año, sin defecto. Cada mañana lo ofrecerás."
        },
        {
            "14": "Junto con él ofrecerás cada mañana una ofrenda vegetal de la sexta parte de un efá y de la tercera parte de un hin de aceite, para humedecer la harina fina. Esta ofrenda vegetal es el sacrificio continuo a Yahweh como estatuto perpetuo."
        },
        {
            "15": "Ofrecerán, pues, el cordero, la ofrenda vegetal y el aceite cada mañana en la ofrenda quemada regular."
        },
        {
            "16": "Así ha dicho Yahweh: Si el gobernante da de su heredad un regalo a alguno de sus benei, eso pertenecerá a sus benei. Será posesión de ellos en herencia."
        },
        {
            "17": "Pero si de su heredad da un regalo a alguno de sus siervos, será de éste hasta el año del jubileo, y entonces volverá al poder del gobernante. Pero la herencia de éste será para sus benei; para ellos será."
        },
        {
            "18": "El gobernante no tomará nada de la heredad del pueblo, despojándolo de su posesión. De su propia posesión dará heredad a sus benei, para que los de Mi Pueblo no sean echados, cada uno de su posesión."
        },
        {
            "19": "Después me llevó, por la entrada que había al lado de la puerta, a las cámaras sagradas de los Kohanim, las cuales daban al norte. Y vi que había allí un lugar al fondo, en el lado occidental."
        },
        {
            "20": "Entonces me dijo: Este es el lugar donde los Kohanim cocinarán el sacrificio por la culpa y el sacrificio por el pecado. Allí cocerán la ofrenda vegetal, para no sacarla al atrio exterior, no sea que transmitan Kadushá al pueblo."
        },
        {
            "21": "Luego me sacó al atrio exterior y me hizo pasar por los cuatro ángulos del atrio; y vi que en cada ángulo había un patio."
        },
        {
            "22": "En los cuatro ángulos del atrio había patios pequeños de cuarenta codos de largo y treinta codos de ancho. Los cuatro ángulos tenían una misma medida."
        },
        {
            "23": "Alrededor de los cuatro ángulos, había un muro y debajo de la hilera de piedras alrededor había fogones."
        },
        {
            "24": "Y me dijo: Estos son los lugares para cocinar, donde los servidores del templo cocinarán el sacrificio del pueblo."
        }
    ],
    "47": [
        {
            "1": "Entonces me hizo volver a la entrada del Templo. Y vi que de debajo del umbral del Templo salían aguas hacia el oriente, porque la fachada del Templo estaba al oriente. Las aguas descendían de debajo del lado sur del Templo y pasaban por el lado sur del altar."
        },
        {
            "2": "Luego me sacó por el camino de la puerta del norte y me hizo dar la vuelta por afuera hasta el exterior de la puerta que da al oriente. Y vi que las aguas fluían por el lado sur."
        },
        {
            "3": "Cuando el hombre salió hacia el oriente, llevaba un cordel en su mano. Entonces midió mil codos y me hizo pasar por las aguas hasta los tobillos."
        },
        {
            "4": "Midió otros mil codos y me hizo pasar por las aguas hasta las rodillas. Midió luego otros mil codos y me hizo pasar por las aguas hasta la cintura."
        },
        {
            "5": "Midió otros mil codos y el río ya no se podía cruzar, porque las aguas habían crecido. El río no se podía cruzar sino a nado."
        },
        {
            "6": "Y me preguntó: ¿Has visto, ben de hombre? Después me condujo y me hizo volver a la ribera del río."
        },
        {
            "7": "Cuando volví, vi que en la ribera del río había muchísimos árboles, tanto a un lado como al otro."
        },
        {
            "8": "Y me dijo: Estas aguas van a la región del oriente; descenderán al Arabá y llegarán al mar, a las aguas saladas; y las aguas quedarán saneadas."
        },
        {
            "9": "Todo ser viviente que se desplace por dondequiera que pase el río vivirá. Habrá muchísimos peces por haber entrado allá estas aguas, pues serán saneadas. Y todo aquello a donde llegue este río vivirá."
        },
        {
            "10": "Junto a él habrá pescadores y desde EnGuedí hasta EnEgláyim, será un tendedero de redes. Sus peces, según sus especies, serán tan numerosos como los peces del Mar Grande."
        },
        {
            "11": "Sus pantanos y lagunas no serán saneados, pues quedarán para salinas."
        },
        {
            "12": "Junto al río, en sus riberas de una y otra parte, crecerá toda clase de árboles comestibles. Sus hojas nunca se secarán ni sus frutos se acabarán; cada mes darán sus nuevos frutos, porque sus aguas salen del Santuario. Sus frutos servirán para comida, y sus hojas para medicina."
        },
        {
            "13": "Así ha dicho Yahweh: Estos son los límites de la tierra que obtendrán como heredad para las doce tribus de Yisrael. Yosef tendrá dos porciones."
        },
        {
            "14": "Así la recibirán en posesión, tanto los unos como los otros, porque por ella alcé Mi Mano jurando que la había de dar a sus padres. Esta tierra les corresponderá a ustedes como heredad."
        },
        {
            "15": "Este será el límite de la tierra por el lado norte: Desde el Mar Grande, en dirección de Jetlón, Lebo, Tsedad,"
        },
        {
            "16": "Jamat, Berota, y Sibráyim, que está entre el límite de Daméseq y el límite de Jamat, y hacia HatserHatikón, que está en el límite de Jawrán."
        },
        {
            "17": "El límite del norte será desde el mar, JatsarEnón, el límite de Daméseq al norte y el límite de Jamat. Este será el lado del norte."
        },
        {
            "18": "Por el lado oriental será desde Jawrán, por en medio de Daméseq y por el Yardén, entre Guilad y la tierra de Yisrael, hasta el mar oriental y hasta Tamar. Este es el lado oriental."
        },
        {
            "19": "Por el lado del Néguev, hacia el sur, será desde Tamar hasta las aguas de MerivotQadesh, en dirección del arroyo que va hacia el mar Grande. Este será el lado sur, hacia el Néguev."
        },
        {
            "20": "Por el lado occidental el mar Grande constituye el límite hasta frente a LeboJamat. Este será el lado occidental."
        },
        {
            "21": "Repartirán esta tierra entre ustedes según las tribus de Yisrael."
        },
        {
            "22": "Harán el sorteo de ella para que sea heredad para ustedes y para los forasteros que residen entre ustedes, quienes han engendrado benei entre ustedes y que son para ustedes como nativos entre los benei de Yisrael. Ellos participarán con ustedes en el sorteo para tener posesión entre las tribus de Yisrael."
        },
        {
            "23": "Y sucederá que darán su heredad al forastero en la tribu en que él resida, dice Yahweh."
        }
    ],
    "48": [
        {
            "1": "Estos son los nombres de las tribus: Dan tendrá una parte desde el extremo norte, junto al camino de Jetlón, hasta LeboJamat; JatsarEnán, el límite de Daméseq al norte, junto a Jamat, con sus extremos al oriente y al occidente."
        },
        {
            "2": "Asher tendrá una parte junto al territorio de Dan, desde el lado oriental hasta el lado occidental."
        },
        {
            "3": "Naftalí tendrá una parte junto al territorio de Asher, desde el lado oriental hasta el lado occidental."
        },
        {
            "4": "Menashé tendrá una parte junto al territorio de Naftalí, desde el lado oriental hasta el lado occidental."
        },
        {
            "5": "Efráyim tendrá una parte junto al territorio de Menashé, desde el lado oriental hasta el lado occidental."
        },
        {
            "6": "Reubén tendrá una parte junto al territorio de Efráyim, desde el lado oriental hasta el lado occidental."
        },
        {
            "7": "Yahudá tendrá una parte junto al territorio de Reubén, desde el lado oriental hasta el lado occidental."
        },
        {
            "8": "Junto al territorio de Yahudá, desde el lado oriental hasta el lado occidental, estará la porción que ustedes reservarán para Yahweh. Tendrá doce mil quinientos metros de ancho, y su longitud será igual que las otras partes, desde el lado oriental hasta el lado occidental. El Santuario estará en el medio."
        },
        {
            "9": "La porción que reservarán para Yahweh será de doce mil quinientos metros de largo por diez mil metros de ancho."
        },
        {
            "10": "A los Kohanim les pertenece la porción Kodesh de doce mil quinientos metros de largo por el norte, y de cinco mil metros de ancho por el occidente, de cinco mil metros de ancho por el oriente y de doce mil quinientos metros de largo por el sur. Y en medio de ella estará el Santuario de Yahweh."
        },
        {
            "11": "Para los Kohanim consagrados, benei de Tsadoq, que cumplieron con mi ordenanza y que cuando los benei de Yisrael se desviaron no se desviaron como se desviaron los lewim,"
        },
        {
            "12": "habrá una porción reservada de la tierra reservada, la parte más Kodesh, junto al territorio de los lewim."
        },
        {
            "13": "La parte de los lewim estará junto al territorio de los Kohanim y será de doce mil quinientos metros de largo y de cinco mil metros de ancho. Todo el largo de doce mil quinientos metros y el ancho de cinco mil."
        },
        {
            "14": "No venderán de ello; no permutarán ni traspasarán las primicias de la tierra, porque es cosa consagrada a Yahweh."
        },
        {
            "15": "Los dos mil quinientos metros que quedarán a lo largo de estos doce mil quinientos metros, serán un espacio profano para la ciudad, destinados a viviendas y pastizales. La ciudad estará en el medio,"
        },
        {
            "16": "estas serán sus dimensiones: Por el lado norte tendrá, dos mil quinientos cincuenta metros por el lado del norte y otros tantos por el sur, el este y el oeste."
        },
        {
            "17": "La ciudad tendrá unos pastizales de ciento veinticinco metros cada uno, al norte, al sur, al este y al oeste."
        },
        {
            "18": "En cuanto a la extensión restante, a lo largo de la parte reservada para Yahweh, es decir, cinco mil metros hacia el este y otros tantos hacia el oeste, lo que allí se produzca servirá para alimentar a los que trabajen en la ciudad."
        },
        {
            "19": "Los trabajadores de la ciudad serán de todas las doce tribus de Yisrael; ellos la trabajarán."
        },
        {
            "20": "El conjunto de la parte reservada tendrá doce mil quinientos metros por doce mil: así, lo que ustedes reservarán será un cuadrado, incluyendo lo que pertenece a la ciudad."
        },
        {
            "21": "El resto será para el príncipe, a uno y otro lado de la parte reservada y de la que pertenece a la ciudad. A él le corresponderá una extensión de doce mil quinientos metros por el lado este, hasta la frontera oriental; y de doce mil quinientos metros por el lado oeste, hasta la frontera occidental, a lo largo de las otras partes. La parte reservada y el Santuario del Templo, quedarán en el medio."
        },
        {
            "22": "Aparte de la posesión de los lewim y de la posesión de la ciudad, estará lo que corresponderá al gobernante. Entre el territorio de Yahudá y el territorio de Binyamín le corresponderá al gobernante."
        },
        {
            "23": "En cuanto a las demás tribus, Binyamín tendrá una parte desde el lado oriental hasta el lado occidental."
        },
        {
            "24": "Shimón tendrá una parte junto al territorio de Binyamín, desde el lado oriental hasta el lado occidental."
        },
        {
            "25": "Yissakhar tendrá una parte junto al territorio de Shimón, desde el lado oriental hasta el lado occidental."
        },
        {
            "26": "Zebulún tendrá una parte junto al territorio de Yissakhar, desde el lado oriental hasta el lado occidental."
        },
        {
            "27": "Gad tendrá una parte junto al territorio de Zebulún, desde el lado oriental hasta el lado occidental."
        },
        {
            "28": "Junto al territorio de Gad, al lado del Néguev, hacia el sur, será la frontera desde Tamar hasta las aguas de Merivá en Qadesh, en dirección del arroyo que va hasta el mar Grande."
        },
        {
            "29": "Esta es la tierra que repartirán por sorteo, como posesión para las tribus de Yisrael y éstas son sus partes, dice Yahweh."
        },
        {
            "30": "Estas son las salidas de la ciudad por el lado norte, que tendrá cuatro mil quinientos codos de largo."
        },
        {
            "31": "Las puertas de la ciudad serán según los nombres de las tribus de Yisrael. —Al norte habrá tres puertas: la puerta de Reubén, la puerta de Yahudá y la puerta de Lewí—."
        },
        {
            "32": "El lado oriental medirá dos mil quinientos cincuenta metros y tres puertas: la puerta de Yosef, la puerta de Binyamín y la puerta de Dan."
        },
        {
            "33": "El lado sur tendrá dos mil doscientos cincuenta metros de largo y tres puertas: la puerta de Shimón, la puerta de Yissakhar y la puerta de Zebulún."
        },
        {
            "34": "El lado occidental tendrá dos mil doscientos cincuenta metros y tres puertas: la puerta de Gad, la puerta de Asher y la puerta de Naftalí."
        },
        {
            "35": "El perímetro será de nueve mil metros. Y desde aquel día el nombre de la ciudad será: Yahweh Shamá."
        },
        {
            "36": "Por el lado sur tendrá dos mil doscientos cincuenta metros, por el lado oriental dos mil doscientos cincuenta metros y por el lado occidental dos mil doscientos cincuenta metros."
        }
    ]
}