{
    "1": [
        {
            "1": "Revelación de YeshaYah ben de Amos, que profetizó concerniente a Yahudá y a Yahrushalaim en los días de UziYah, Yotam, Ajaz y JizquiYah, melajím de Yahudá:"
        },
        {
            "2": "Oigan, shamaim; y shemá, eretz, porque ha hablado Yahweh: Crié benei y los engrandecí, y ellos se rebelaron contra Mí."
        },
        {
            "3": "El buey conoce a su dueño, y el asno el pesebre de su amo; pero Yisrael no conoce; Mi pueblo no entiende."
        },
        {
            "4": "¡Ay, nación pecadora! ¡Pueblo cargado de iniquidad! ¡Raza de malhechores! ¡Benei depravados! Han abandonado a Yahweh, han despreciado al Kadosh de Yisrael y le han dado la espalda."
        },
        {
            "5": "¿Por qué buscan más fuete, que continúan ofendiendo? Toda cabeza está dolorida, y todo lev está enfermo."
        },
        {
            "6": "De la planta del pie a la cabeza no hay en ella parte sana: todo heridas, y golpes, y llagas enconadas no las han drenado, ni vendado, ni suavizado con aceite."
        },
        {
            "7": "La tierra de ustedes es una desolación, sus ciudades están quemadas; delante de sus ojos, los extraños consumen el producto de su suelo, una tierra desolada, como destruida por extraños."
        },
        {
            "8": "La Hermosa Tzión ha quedado como cabaña en una viña, como choza en un melonar, como una ciudad sitiada."
        },
        {
            "9": "Si Yahweh Tzeva´ot no nos hubiera dejado unos pocos sobrevivientes, seríamos como Sedom, otra Amorah."
        },
        {
            "10": "Escuchen la Davar de Yahweh, ustedes capitanes de Sedom; escucha la Torá de nuestro Elohé, oh pueblo de Amorah."
        },
        {
            "11": "Dice Yahweh: ¿Qué necesidad tengo Yo de todos sus sacrificios? Estoy hastiado de ofrendas quemadas de carneros, y del sebo de animales engordados, de la sangre de toros; y no me deleito en corderos y machos cabríos."
        },
        {
            "12": "Cuando ustedes vienen a presentarse delante de Mí ¿quién pidió eso de ustedes? No pisoteen más mis atrios."
        },
        {
            "13": "Traer oblaciones es en vano, el incienso me es ofensivo. Los Rosh Jodesh, los Shabbat, la proclamación de solemnidades, asambleas con iniquidad, no puedo soportarlas."
        },
        {
            "14": "Sus Rosh Jodesh y festividades las aborrezco; han venido a ser una carga para Mí; no puedo soportarlas."
        },
        {
            "15": "Y cuando ustedes extiendan sus manos, Yo apartaré de ustedes mis ojos; aunque oren extensamente, Yo no escucharé. Sus manos están llenas de crimen."
        },
        {
            "16": "Lávense y límpiense, aparten sus malas acciones de mi vista. Dejen de hacer el mal;"
        },
        {
            "17": "aprendan a hacer el bien. Dedíquense a la justicia; ayuden al oprimido, apoyen los derechos del huérfano, defiendan la causa de la viuda."
        },
        {
            "18": "Vengan, lleguemos a un entendimiento, dice Yahweh. Aunque sus pecados sean como la grana, pueden volverse blancos como la nieve; aunque sean rojos como el carmesí, pueden volverse como blanca lana."
        },
        {
            "19": "Si ustedes están de acuerdo y obedecen, comerán de lo mejor de la tierra;"
        },
        {
            "20": "pero si rehúsan y desobedecen, serán devorados por la espada. Porque fue Yahweh quien habló."
        },
        {
            "21": "¡Ay! ella se ha convertido en ramera, la ciudad fiel que estaba llena de derecho, donde habitaba la justicia, pero ahora la habitan asesinos."
        },
        {
            "22": "Tu plata se ha convertido en escoria; tu vino está diluido con agua."
        },
        {
            "23": "Tus gobernantes son rebeldes y compañeros de ladrones; cada uno ávido de regalos y codicioso de obsequios; no defienden el caso del huérfano, y nunca llega a ellos la causa de la viuda."
        },
        {
            "24": "Seguramente, ésta es la declaración de HaAdón Yahweh Tzeva’ot, el Fuerte de Yisrael: ¡Ah, exigiré satisfacción de mis adversarios; tomaré venganza de mis enemigos!"
        },
        {
            "25": "Volveré mi mano contra ti, y te limpiaré de tus escorias como con lejía, y quitaré toda tu impureza."
        },
        {
            "26": "Restauraré tus magistrados como antaño, y tus consejeros como al comienzo. Después de eso te llamarán Ciudad de Justicia, Ciudad Fiel."
        },
        {
            "27": "Tzión se salvará en el Juicio; y sus arrepentidos en la retribución."
        },
        {
            "28": "Pero los rebeldes y los pecadores serán todos quebrantados, y los que abandonan a Yahweh perecerán."
        },
        {
            "29": "En verdad, ustedes se avergonzarán de los robles que han deseado, y se confundirán por los jardines que han codiciado."
        },
        {
            "30": "Porque ustedes serán como el roble de hojas secas, y como el jardín que no tiene agua,"
        },
        {
            "31": "La riqueza almacenada se convertirá en estopa, y el que la acumuló en chispa; y ambos arderán juntos, sin nadie que los apague."
        }
    ],
    "2": [
        {
            "1": "La davar que YeshaYah ben de Amos reveló concerniente a Yahudá y a Yahrushalaim:"
        },
        {
            "2": "En los días venideros el Monte de la Bayit de Yahweh quedará afirmado por sobre las montañas, y más elevado que las colinas; y todas las naciones lo contemplarán con gozo."
        },
        {
            "3": "Y muchos pueblos vendrán y dirán: Vengan, subamos al Monte de Yahweh, a la Bayit del Elohé de Yaakov; para que Él nos instruya en sus caminos, y para que caminemos por sus sendas. Porque de Tzión saldrá la Torá, de Yahrushalaim la davar de Yahweh."
        },
        {
            "4": "Así Él juzgará entre las naciones y arbitrará entre los muchos pueblos y forjarán sus espadas en rejas de arado y sus lanzas en podaderas; no alzará espada nación contra nación; nunca más conocerán la guerra."
        },
        {
            "5": "¡Oh Bayit de Yaakov! Vengan, caminemos a la luz de Yahweh."
        },
        {
            "6": "Porque tú has abandonado los caminos de tu pueblo, oh Bayit de Yaakov, pues ellos están llenos de prácticas orientales, y de adivinos como los felishtim; y abundan en costumbres de los extranjeros."
        },
        {
            "7": "Su tierra se ha llenado de plata y de oro, no hay límite para sus tesoros; su tierra se ha llenado de caballos, no hay límite a sus carros."
        },
        {
            "8": "Y su tierra se ha llenado de ídolos; se postran ante la obra de sus manos, ante lo que han hecho sus propios dedos."
        },
        {
            "9": "Pero el hombre será humillado; el mortal será rebajado, ¡no los perdones!"
        },
        {
            "10": "Métete en la roca, entiérrate en el suelo, ante el terror de Yahweh y su temible Majestad."
        },
        {
            "11": "La mirada altiva del hombre será doblegada, y el orgullo del mortal será humillado. Nadie fuera de Yahweh será enaltecido en aquel día."
        },
        {
            "12": "Porque Yahweh Tzeva’ot tiene preparado un día contra todo el que es orgulloso y arrogante, contra todo el que se ha enaltecido de modo que será humillado:"
        },
        {
            "13": "contra todos los cedros del Levanón, altos y erguidos, y contra todas las encinas de Bashán;"
        },
        {
            "14": "contra todas las altas montañas y contra todas las colinas elevadas;"
        },
        {
            "15": "contra toda torre alta y contra todo muro fortificado,"
        },
        {
            "16": "contra todas las naves de Tarshish y contra todos los barcos lujosos."
        },
        {
            "17": "La altivez del hombre será humillada; el orgullo del ser humano será humillado. Nadie fuera de Yahweh será enaltecido en aquel día."
        },
        {
            "18": "En cuanto a los ídolos, desaparecerán por completo."
        },
        {
            "19": "Y muchos hombres se meterán en las cavernas de las peñas y en las aberturas de la tierra, a causa del terror de Yahweh y su temible Majestad, cuando se levante para hacer temblar la tierra."
        },
        {
            "20": "En ese día los hombres arrojarán a los topos y a los murciélagos los ídolos de plata y los ídolos de oro que habían hecho para adorarlos."
        },
        {
            "21": "Y se meterán en las grietas de las rocas y en las hendiduras de las peñas, a causa del terror de Yahweh y su temible Majestad, cuando Yahweh se levante para hacer temblar la tierra."
        },
        {
            "22": "Oh, dejen de glorificar al hombre, que solamente tiene un aliento en su nariz. Pues, ¿por qué amerita estima?"
        }
    ],
    "3": [
        {
            "1": "Porque ¡miren! HaAdón Yahweh Tzeva’ot quitará de Yahrushalaim y de Yahudá la provisión y el sustento: toda provisión de pan y toda provisión de agua;"
        },
        {
            "2": "al soldado y al guerrero, al magistrado y al neví, al adivino y al anciano,"
        },
        {
            "3": "al capitán de cincuenta, al magnate y al consejero, al diestro artesano, y al experto encantador."
        },
        {
            "4": "Y les pondré muchachos por gobernantes, y bebés los gobernarán."
        },
        {
            "5": "De manera que los del pueblo se oprimirán unos a otros, cada cual oprimirá a su prójimo; el joven será insolente con el anciano, y el ruin con el noble."
        },
        {
            "6": "Porque si alguno agarra a su ají, en la bayit de cuyo abba hay ropa, y le dice: Ven, sé nuestro jefe, y que esta ruina esté bajo tu cuidado,"
        },
        {
            "7": "el otro entonces protestará: Yo no seré vendador de heridas, sin comida ni ropa en mi bayit. ¡No me van a hacer jefe de un pueblo!"
        },
        {
            "8": "Ah, Yahrushalaim ha tropezado, y Yahudá ha caído; porque en davar y en obra insultan a Yahweh, desafiando su mirada Majestuosa."
        },
        {
            "9": "Su parcialidad en el juicio los acusa; expresan sus pecados como Sedom, no los disimulan. ¡Ay, de ellos, porque mal se han servido a sí mismos!"
        },
        {
            "10": "Feliciten al justo, porque le irá bien; él comerá el fruto de sus obras."
        },
        {
            "11": "Ay, del malvado, porque le irá mal; como han hecho sus manos, así le harán a él."
        },
        {
            "12": "Los gobernantes de mi pueblo son muchachos, mujeres lo gobiernan. Pueblo mío, los que te guían son malos guías; han confundido el rumbo de tus caminos."
        },
        {
            "13": "Yahweh está de pie para defender una causa; está a punto de defender a los pueblos."
        },
        {
            "14": "Yahweh traerá este cargo contra los ancianos y contra los oficiales de su pueblo. Ustedes son los que han consumido la viña; lo que se le robó al pobre está en las casas de ustedes."
        },
        {
            "15": "¿Cómo se atreven a aplastar a mi pueblo y moler las caras de los pobres? dice Adón Yahweh Tzeva’ot."
        },
        {
            "16": "Dijo Yahweh: Por cuanto las hijas de Tzión son tan altivas, y andan con el cuello erguido, con miradas seductoras, caminan zapateando, haciendo resonar los adornos de sus pies,"
        },
        {
            "17": "Adón pelará la coronilla de las hijas de Tzión; Yahweh desnudará sus cabezas."
        },
        {
            "18": "En aquel día Adón les quitará los adornos de los tobillos, las diademas, y las lunetas;"
        },
        {
            "19": "los aretes, los pendientes y los velos;"
        },
        {
            "20": "los turbantes, los brazaletes, y las cintas; los talismanes, los amuletos;"
        },
        {
            "21": "los anillos de firmar y los aros de nariz;"
        },
        {
            "22": "las ropas festivas, los mantos, y los pañuelos; las carteras,"
        },
        {
            "23": "los mantos de gasa, y la ropa de lino; y los pañuelos y las mantillas."
        },
        {
            "24": "Y entonces, en lugar de perfumes, habrá hediondez; y en lugar de cinturón, una soga; en lugar de una diadema moldeada, una cabeza rapada; en lugar de ropa fina habrá ropa de luto; vergüenza en vez de belleza."
        },
        {
            "25": "Sus hombres caerán a espada, sus varones combatientes en la batalla;"
        },
        {
            "26": "y sus puertas lamentarán y se enlutarán; y despojada, se sentará en la tierra."
        }
    ],
    "4": [
        {
            "1": "En ese día, siete mujeres echarán mano de un hombre y le dirán: Nosotras comeremos nuestro propio pan y vestiremos nuestras propias ropas; solamente permítenos llevar tu nombre quita nuestra desgracia."
        },
        {
            "2": "En aquel día, el retoño de Yahweh dará hermosura y Tíferet, y el esplendor del país dará dignidad y majestad a los sobrevivientes de Yisrael."
        },
        {
            "3": "Y los que permanezcan en Tzión y sean dejados en Yahrushalaim, todos los que estén inscritos para vida en Yahrushalaim, serán llamados Kadosh."
        },
        {
            "4": "Cuando Yahweh haya lavado la inmundicia de las hijas de Tzión, y haya limpiado la sangre de en medio de Yahrushalaim con Ruaj de juicio y con Ruaj de purificación,"
        },
        {
            "5": "entonces Yahweh se elevará sobre todo el Tabernáculo y el lugar de asamblea del Monte Tzión con nube y humo de día, y resplandor de fuego llameante de noche. Ciertamente, sobre toda la Tíferet colgará un dosel,"
        },
        {
            "6": "que servirá de pabellón para dar sombra ante el calor abrasador, y para refugio y protección del aguacero tempestuoso."
        }
    ],
    "5": [
        {
            "1": "Quiero cantar por mi amado una canción de ahavá acerca de su viña. Mi amado tenía una viña en una fértil colina."
        },
        {
            "2": "La aró, la despedregó, y la sembró de vides selectas. Edificó en ella una torre, y hasta labró un lagar; porque esperaba que diese uvas buenas, pero dio uvas silvestres."
        },
        {
            "3": "Ahora pues, habitantes de Yahrushalaim y hombres de Yahudá, sean ustedes los shofetim entre mí y mi viña:"
        },
        {
            "4": "¿Qué más se podía haber hecho por mi viña que yo no haya hecho en ella? ¿Por qué, cuando yo esperaba que diese uvas buenas, dio uvas silvestres?"
        },
        {
            "5": "Ahora les voy a decir lo que le haré a mi viña: Le quitaré la verja, para que la despojen; romperé su cercado, para que la pisoteen."
        },
        {
            "6": "Y la convertiré en una desolación; no la podarán ni la cultivarán, y le crecerán espinos y cardos; y ordenaré a las nubes que no derramen lluvia sobre ella."
        },
        {
            "7": "Porque la viña de Yahweh Tzeva’ot es la bayit de Yisrael, el semillero que atendió con Ahavá son los hombres de Yahudá. Y Él esperaba justicia, pero sólo vio injusticia; esperaba equidad, pero sólo vio maldad."
        },
        {
            "8": "¡Ay, de los que añaden bayit a bayit y juntan campo con campo, hasta que ya no queda espacio para nadie más que para ustedes en el país!"
        },
        {
            "9": "En mis oídos dijo Yahweh Tzeva’ot: Ciertamente, grandes casas quedarán desoladas; casas espaciosas y espléndidas quedarán sin ocupantes."
        },
        {
            "10": "Porque diez cuerdas de viña producirán tan sólo un bato,  litros y un campo sembrado con un homer de semilla producirá tan sólo un efá."
        },
        {
            "11": "¡Ay, de los que van tras el licor desde temprano en la mañana, y hasta tarde en la noche se inflaman por el vino!"
        },
        {
            "12": "Los que en sus banquetes tienen arpas, liras, tamboriles, flautas y vino; pero que nunca consideran el plan de Yahweh, ni toman nota de lo que está diseñando."
        },
        {
            "13": "Ciertamente, mi pueblo sufrirá el exilio por no hacer caso, sus multitudes víctimas del hambre y sus masas transidas de la sed."
        },
        {
            "14": "Ciertamente, la fosa abrió bien su garganta y abrió su boca sin medida; y en ella caerá ese esplendor y ese tumulto, ese bullicio y esa diversión."
        },
        {
            "15": "El hombre se ha postrado, y el mortal se ha rebajado; se ha rebajado el orgullo de los altivos."
        },
        {
            "16": "Y Yahweh Tzeva’ot queda enaltecido por el juicio; a El HaKadosh se le reconoce como Kadosh por su retribución."
        },
        {
            "17": "Entonces los corderos pastarán como en su pastizal, y los extranjeros comerán entre las ruinas de los ricos."
        },
        {
            "18": "¡Ay, de los que arrastran el pecado con cuerdas de falsedad, y la maldad como con coyundas de carreta!"
        },
        {
            "19": "Ellos dicen: Que se dé prisa; que avance a hacer su obra, para que la veamos; que los planes del Kadosh de Yisrael se cumplan rápidamente, para que le hagamos caso."
        },
        {
            "20": "¡Ay, de los que a lo malo llaman bueno y a lo bueno, malo! Que presentan las tinieblas como luz, y la luz como tinieblas; que presentan lo amargo como dulce, y lo dulce como amargo."
        },
        {
            "21": "¡Ay, de los que son sabios en su propia opinión; de los que son prudentes en su propio juicio!"
        },
        {
            "22": "Ay, de los que son tan valientes para beber vino, y tan fuertes para mezclar licor;"
        },
        {
            "23": "y de los que vindican al culpable a cambio de soborno, y le niegan la vindicación al que tiene la razón."
        },
        {
            "24": "Ciertamente, como la paja se consume en una lengua de fuego y el rastrojo se doblega cuando arde, así la raíz de ellos será como algo podrido, y su flor se desvanecerá como el polvo. Porque han rechazado la Torá de Yahweh Tzeva’ot, han despreciado la Davar del Kadosh de Yisrael."
        },
        {
            "25": "Por eso fue que se encendió el furor de Yahweh contra su pueblo; y extendió contra él su mano y lo golpeó, de modo que los montes se estremecieron, y sus cadáveres quedan como basura en las calles. Sin embargo no ha cesado su furor, y su brazo todavía está extendido."
        },
        {
            "26": "Él le alzará una bandera a una nación lejana; le silbará a una que está en los confines de la tierra y vendrá rápida y veloz."
        },
        {
            "27": "En sus filas, nadie se cansa ni tropieza; nunca duermen ni se adormecen; a ninguno se le afloja el cinturón de su cintura, ni se le rompe la correa de sus sandalias."
        },
        {
            "28": "Sus flechas están afiladas, y todos sus arcos preparados. Los cascos de sus caballos son como de pedernal, y las ruedas de sus carros como torbellinos."
        },
        {
            "29": "Su rugido es como de león; ruge como las grandes bestias, cuando gruñe y arrebata una presa, se la lleva sin que nadie la libre."
        },
        {
            "30": "Pero en ese día, resonará un rugido sobre él como el del mar; y entonces mirará hacia abajo, y verá tinieblas de tribulación, con luz; oscuridad, en bajos nubarrones que bajan."
        }
    ],
    "6": [
        {
            "1": "En el año que murió el melej UziYah, vi yo a Yahweh sentado sobre un Trono alto y sublime; y el ruedo de sus vestiduras llenaba el templo."
        },
        {
            "2": "Por encima de Él había Serafines. Cada uno tenía seis alas; con dos cubrían sus rostros, con dos cubrían sus piernas y con dos volaban."
        },
        {
            "3": "Y uno proclamaba al otro: ¡Kadosh, Kadosh, Kadosh! ¡Yahweh Tzeva’ot! ¡Su presencia llena toda la tierra!"
        },
        {
            "4": "Las jambas de las puertas se estremecieron con la voz del que proclamaba, y el templo se llenó de humo."
        },
        {
            "5": "Entonces grité: ¡Pobre de mí, estoy perdido! Porque soy un hombre de labios impuros y habito en medio de un pueblo de labios impuros; sin embargo mis propios ojos han visto al Melej de Yahweh Tzeva’ot."
        },
        {
            "6": "Entonces uno de los Serafines voló hacia mí con una brasa encendida, que había tomado del altar con unas tenazas,"
        },
        {
            "7": "Tocó con él mis labios y declaró: Ahora que esto ha tocado tus labios, tu culpa se irá, y tu pecado será purificado."
        },
        {
            "8": "Entonces escuché la voz de Yahweh, que decía: ¿A quién enviaré? ¿Quién irá por nosotros? Y respondí: Aquí estoy yo, envíame a mí."
        },
        {
            "9": "Y dijo: Ve y dile a ese pueblo: Oigan bien, pero no entiendan; y miren bien, pero no comprendan."
        },
        {
            "10": "Haz insensible la mente de este pueblo; ensordece sus oídos y ciega sus ojos, no sea que vea con sus ojos, y oiga con sus oídos, y entienda con su mente, y se arrepienta, y se salve."
        },
        {
            "11": "Yo pregunté: ¿Hasta cuándo, Yahweh? Y Él respondió: Hasta que los pueblos queden desolados sin habitantes, y las casas sin gente, y el suelo quede devastado y desolado"
        },
        {
            "12": "porque Yahweh desterrará a la población y los sitios abandonados sean muchos en medio del país."
        },
        {
            "13": "Pero aunque quede en ella una décima parte, se arrepentirá. Será consumida como la encina o el roble, a los que les queda el tocón después de ser derribados: su tocón será una simiente Kadosh."
        }
    ],
    "7": [
        {
            "1": "En los días de Ajaz ben de Yotam ben de UziYah, melej de Yahudá, Rezín melej de Aram y Péqaj ben de RemalYah, melej de Yisrael, subieron a Yahrushalaim para atacarla, pero no pudieron atacarla."
        },
        {
            "2": "Ahora bien, cuando se le informó a la Bayit de Dawid que Aram se había aliado con Efráyim, su lev y el lev de su pueblo se estremeció, como se mecen los árboles del bosque a causa del viento."
        },
        {
            "3": "Pero Yahweh le dijo a YeshaYah: Sal con tu ben Shear Yashuv al encuentro de Ajaz al extremo del acueducto del Estanque de Arriba, por el camino del Campo del Lavador,"
        },
        {
            "4": "y dile: Sé firme y ten calma. No temas, ni te acobardes a causa de esos dos cabos de tizón que humean, por el furor de la ira de Rezín y de Aram, y del ben de RemalYah."
        },
        {
            "5": "Por cuanto los aramim, con Efráyim y el ben de RemalYah, se han confabulado contra ti, diciendo:"
        },
        {
            "6": "Marcharemos contra Yahudá y la invadiremos y la conquistaremos; y pondremos como melej en ella al ben de Tabeel,"
        },
        {
            "7": "así dijo Yahweh: No tendrá éxito, no sucederá."
        },
        {
            "8": "Porque la capital de Aram es Daméseq, y el caudillo de Daméseq es Rezín;"
        },
        {
            "9": "La capital de Efráyim es Shomrón, y el caudillo de Shomrón es el ben de RemalYah. Pero dentro de sesenta y cinco años Efráyim será destrozado como pueblo. Si ustedes no creen, porque no se puede confiar en ustedes."
        },
        {
            "10": "Yahweh volvió a hablarle a Ajaz:"
        },
        {
            "11": "Pide para ti una señal de parte de Yahweh tu Elohé; en cualquier parte hasta abajo en la fosa o hasta arriba en el Shamaim."
        },
        {
            "12": "Pero Ajaz respondió: No pediré ni probaré a Yahweh Elohé."
        },
        {
            "13": "Entonces YeshaYah dijo: Escuchen, oh bayit de Dawid: ¿No les parece suficiente el tratar a los hombres como a indefensos para que también traten a mi Elohé como a un indefenso?"
        },
        {
            "14": "Ciertamente, el mismo Yahweh les dará una señal de su propia elección: Miren, la doncella ha concebido y va a dar a luz un ben. Que le ponga el nombre de Imanuel."
        },
        {
            "15": "Para cuando él aprenda a rechazar lo malo y aceptar lo bueno, él estará comiendo leche cuajada y miel."
        },
        {
            "16": "Porque antes de que el niño sepa rechazar lo malo y escoger lo bueno, la tierra de los dos melajím a quienes tienes miedo será abandonada."
        },
        {
            "17": "Yahweh hará venir sobre ti, sobre tu pueblo y sobre tu bayit ancestral días como no los ha habido desde el día en que Efráyim se separó de Yahudá al mismo melej de Aram."
        },
        {
            "18": "En ese día Yahweh silbará a las moscas que están en el extremo de los canales de Mitzraim y a las abejas que están en la tierra de Ashur;"
        },
        {
            "19": "y vendrán todas y se posarán en las quebradas, en las hendiduras de las peñas, y en todos los espinos, y en todos los lugares de aguas."
        },
        {
            "20": "En aquel día, Adón rasurará con la navaja alquilada del otro lado del río con el melej de Ashur, el cabello de la cabeza y el vello de las piernas, y quitará también la barba."
        },
        {
            "21": "Y en ese día, cada hombre criará una vaca de la manada y dos animales del rebaño."
        },
        {
            "22": "Y obtendrá tanta leche que comerá leche cuajada. Así todo el que quede en medio del país comerá leche cuajada y miel."
        },
        {
            "23": "Porque en ese día, todo lugar donde podría haber mil vides, que valgan mil shekalim, se volverá un baldío de espinos y cardos."
        },
        {
            "24": "Uno tendrá que ir allá con flechas y arco, pues todo el país será espinos y cardos."
        },
        {
            "25": "Pero los peligros de los espinos y los cardos no se esparcirán a ninguna de las colinas que sólo podrían labrarse con la azada; y allí el ganado andará suelto, las ovejas y las cabras se pasearán."
        }
    ],
    "8": [
        {
            "1": "Yahweh me dijo: Consíguete una tabla grande y escribe en ella con punzón en escritura común: Para Maher Shalal JashBaz;"
        },
        {
            "2": "y llama a testigos confiables, al kohen UriYah y a ZekarYah ben de BerekhYah."
        },
        {
            "3": "Yo intimé con la profetisa, y ella concibió y dio a luz un ben; y Yahweh me dijo: Ponle por nombre Maher Shalal JashBaz."
        },
        {
            "4": "Porque antes de que el niño sepa decir mi abba y mi íma, la riqueza de Daméseq y el botín de Shomrón serán llevados ante el melej de Ashur."
        },
        {
            "5": "Otra vez me habló Yahweh así:"
        },
        {
            "6": "Por cuanto este pueblo desechó las aguas de Shiloaj, que corren mansamente, y se alegró con Rezín y con el ben de RemalYah,"
        },
        {
            "7": "ciertamente, Yahweh hará subir contra ellos las impetuosas y abundantes aguas del río, al melej de Ashur con toda Su Tíferet. Él se desbordará por todos sus cauces y pasará sobre todas sus riberas,"
        },
        {
            "8": "y pasará por Yahudá como inundación repentina que llegará hasta el cuello. Pero con sus alas extendidas tan anchas como tu tierra, oh Imanuel."
        },
        {
            "9": "Abandérense juntos, oh pueblos, serán quebrantados. Escuchen esto, todos los confines de la tierra: Cíñanse, serán quebrantados. Cíñanse y serán quebrantados."
        },
        {
            "10": "Fragüen un plan y será anulado; acuerden una acción y no tendrá éxito. Porque con nosotros está Yahweh Elohé."
        },
        {
            "11": "Pues esto es lo que dijo Yahweh, cuando me tomó de la mano y me encargó que no camine por el camino de este pueblo:"
        },
        {
            "12": "No llamen conspiración a todo lo que este pueblo llama conspiración. No respeten lo que ellos respetan, ni se aterroricen."
        },
        {
            "13": "A nadie sino a Yahweh Tzeva’ot traten como Kadosh; denle reverencia a Él solamente, témanle sólo a Él."
        },
        {
            "14": "El será como un Lugar Kadosh; una piedra de tropiezo y roca de escándalo para las dos casas de Yisrael, y una red y una trampa para los habitantes de Yahrushalaim."
        },
        {
            "15": "Las masas tropezarán sobre éstas y caerán y se herirán, quedarán atrapados y apresados."
        },
        {
            "16": "Ata el mensaje, sella la Torá entre mis talmidím."
        },
        {
            "17": "Así que yo aguardaré a Yahweh, quien está escondiendo su rostro de la Bayit de Yaakov, y en Él confiaré."
        },
        {
            "18": "Aquí estoy yo y los benei que Yahweh me ha dado como señales y portentos en Yisrael de parte de Yahweh Tzeva’ot, quien habita en el Monte Tzión."
        },
        {
            "19": "Ahora bien, si algunos les dicen: Consulten a los fantasmas y a los ruajim familiares que susurran y murmuran al hablar; porque un pueblo puede consultar a sus elohim, a sus muertos en favor de sus vivos."
        },
        {
            "20": "¡A la Torá y al Testimonio!, ciertamente, para uno que hable conforme a esto, no habrá amanecer."
        },
        {
            "21": "Y pasará por ella oprimido y hambriento; y cuando tenga hambre se indignará y maldecirá a su melej y a sus elohim. Ya sea que mire hacia arriba"
        },
        {
            "22": "o que mire hacia abajo, sólo verá tribulación y oscuridad sin amanecer; estrechez y tristeza sin aurora."
        }
    ],
    "9": [
        {
            "1": "Porque si fuera a haber algún amanecer para ese país que está en estrechez, solamente el melej anterior habría traído humillación a la tierra de Zebulún y la tierra de Naftalí, mientras que el último habría traído honor al camino del mar, al otro lado del Yardén, al Galil de las naciones."
        },
        {
            "2": "El pueblo que andaba en tinieblas ha visto una luz brillante; a los que habitaban en una tierra muy sombría, la luz les ha resplandecido."
        },
        {
            "3": "Tú has multiplicado a esa nación, le diste gran gozo; Se han alegrado delante de ti como se alegran en tiempo de cosecha, como se gozan cuando se reparten el botín."
        },
        {
            "4": "Porque el yugo que cargaban y el palo en sus espaldas y la vara de sus capataces y Tú las has quebrado como en el día de Midyán."
        },
        {
            "5": "Verdaderamente, todas las botas que se ponían para marcha con estruendo y todos los mantos manchados de infamia se han entregado a las llamas, devorados por el fuego."
        },
        {
            "6": "Porque un niño nos ha nacido, un ben se nos ha dado. Y la autoridad descansará sobre sus hombros. Y el que Es Admirable, el que es Consejero, el que es El Guibór y El Abba Eterno Yahweh: Lo llamará a él, Príncipe de Shalom"
        },
        {
            "7": "en señal de abundante autoridad y de shalom sin límites sobre el trono y el reino de Dawid su abba, para que sea afirmado y fortalecido el Trono de Dawid en Justicia y Equidad ahora y para siempre. El celo de Yahweh Tzeva’ot hará que suceda esto."
        },
        {
            "8": "Y Yahweh envió una davar contra Yaakov y cayó sobre Yisrael la ira de Yahweh."
        },
        {
            "9": "Pero todo el pueblo comentó, Efráyim y los habitantes de Shomron, con arrogancia y altivez:"
        },
        {
            "10": "Cayeron los ladrillos, pero reedificaremos con bloques de piedra; cortaron las higueras silvestres, pero en su lugar pondremos cedros."
        },
        {
            "11": "Así que Yahweh dejó que los enemigos de Rezín triunfaran contra ella, e incitó a sus adversarios"
        },
        {
            "12": "a Aram por oriente y a felishtim del occidente que devoraron a Yisrael a boca llena. Sin embargo no ha cesado su furor, y su brazo todavía está extendido."
        },
        {
            "13": "Porque el pueblo no se ha vuelto a quien lo golpeó y no han buscado a Yahweh Tzeva’ot."
        },
        {
            "14": "Por eso en un mismo día Yahweh cortará de Yisrael la cabeza y la cola, la palmera y el junco."
        },
        {
            "15": "Los ancianos y los magnates, ésos son las cabezas; los nevím que dan instrucciones falsas, ésos son las colas."
        },
        {
            "16": "Los guías de ese pueblo lo han guiado mal, de modo que los guiados se han confundido."
        },
        {
            "17": "Por eso es que Adón no se compadecerá de sus jóvenes, ni les mostrará compasión a sus huérfanos y sus viudas; porque todos son perversos y malvados, y toda boca habla perversidad."
        },
        {
            "18": "Ya la maldad está ardiendo como fuego y devora espinos y cardos. Ha encendido la espesura del bosque, al cual ha convertido en remolinos de humo. Sin embargo no ha cesado su furor, y su brazo todavía está extendido."
        },
        {
            "19": "Por la ira de Yahweh Tzeva’ot, la tierra se estremeció. Después, el pueblo vino a ser como fuego devorador: ninguno se apiadó de su ají."
        },
        {
            "20": "Devoraba a la derecha, pero seguían con hambre; y comían a la izquierda, pero no se saciaban. Cada cual devoraba la carne de su propio pariente:"
        },
        {
            "21": "Menashé devoraba a Efrayim, y Efrayim a Menashé; y ambos contra Yahudá. Sin embargo no ha cesado su furor, y su brazo todavía está extendido."
        }
    ],
    "10": [
        {
            "1": "¡Ay, de los que componen escritos malvados y escriben documentos perversos,"
        },
        {
            "2": "para subvertir la causa de los pobres, para privar de sus derechos a los necesitados de mi pueblo, para que las viudas sean su despojo, y los huérfanos su botín!"
        },
        {
            "3": "¿Qué harán ustedes en el día del castigo, cuando venga de lejos la calamidad? ¿A quién huirán a pedir auxilio, y cómo salvarán sus cadáveres?"
        },
        {
            "4": "De caer bajo los compañeros prisioneros, de caer bajo los muertos. Sin embargo no ha cesado su furor, y su brazo todavía está extendido."
        },
        {
            "5": "¡Ay, de Ashur, la vara de mi ira, en cuya mano, como un garrote, está mi furor!"
        },
        {
            "6": "La mando contra una nación impía, la envío contra un pueblo que me provoca, para que tome su despojo y capture su botín y para convertirla en algo que pisotean como el lodo de las calles."
        },
        {
            "7": "Pero él tiene malos planes, su mente abriga malos designios; porque su intención es destruir, exterminar no pocas naciones."
        },
        {
            "8": "Porque él piensa: después de todo, tengo a melajím como mis capitanes."
        },
        {
            "9": "¿Es Kalnó diferente de Karkémish? ¿Es Jamat diferente de Arpad? ¿Es Shomron diferente de Daméseq?"
        },
        {
            "10": "Siendo que pude capturar a los reinos insignificantes, cuyas imágenes excedían a las de Yahrushalaim y a las de Shomron,"
        },
        {
            "11": "¿No le haré a Yahrushalaim y a sus imágenes lo que le hice a Shomron y a sus ídolos?"
        },
        {
            "12": "Pero después que Adón haya acabado toda su obra en el Monte Tzión y en Yahrushalaim, castigará también el majestuoso orgullo y la excesiva arrogancia del melej de Ashur."
        },
        {
            "13": "Porque ha dicho: Con el poder de mi mano lo he hecho, con mi destreza, porque soy inteligente: He eliminado las fronteras de los pueblos, he saqueado sus tesoros y he exiliado sus vastas poblaciones."
        },
        {
            "14": "Pude apoderarme, como de un nido, de las riquezas de los pueblos; como se recogen huevos abandonados, así recogí yo a toda la tierra: No hubo quien moviera un ala o abriera el pico para piar."
        },
        {
            "15": "¿Se jacta el hacha contra el que la maneja, o la sierra se engrandece contra el que la lleva? ¡Como si la vara levantara al que la lleva, como si el bastón llevara al hombre!"
        },
        {
            "16": "Ciertamente, HaAdón Yahweh Tzeva’ot enviará enfermedad a los robustos de ella; y debajo de su cuerpo arderá una llama como de fuego, que destruye esqueleto y carne; será como un enfermo que se consume."
        },
        {
            "17": "La luz de Yisrael será fuego y su Kadosh llama, quemará y consumirá sus cardos y sus espinos en un día,"
        },
        {
            "18": "y la masa de su bosque y de su campo de cultivo."
        },
        {
            "19": "Los árboles que queden de su bosque serán tan pocos que hasta un niño los podrá contar."
        },
        {
            "20": "Y en ese día, el remanente de Yisrael y los escapados de la Bayit de Yaakov nunca más se apoyarán en el que la golpea, sino que se apoyarán sinceramente en Yahweh, el Kadosh de Yisrael."
        },
        {
            "21": "¡Sólo un remanente volverá, sólo un remanente de Yaakov volverá al Elohé fuerte!"
        },
        {
            "22": "Aunque tu pueblo, oh Yisrael, sea como la arena del mar, sólo un remanente de él volverá. La destrucción está decretada, la retribución viene como diluvio."
        },
        {
            "23": "Porque Adón Yahweh Tzeva’ot está ejecutando un decreto de destrucción sobre todo el país."
        },
        {
            "24": "Ciertamente, así dijo el Adón Yahweh Tzeva’ot: Oh, pueblo mío que habitas en Tzión, no tengas temor de Ashur, que te golpea con una vara y alza su garrote contra ti como hicieron los mitzrim."
        },
        {
            "25": "Porque muy pronto se acabará Mi ira, y Mi furor que estaba empeñado en destruirlos."
        },
        {
            "26": "Yahweh Tzeva’ot le infligirá una golpiza, como cuando golpeó a Midyán junto a la Peña de Orev, y blandirá su garrote como lo blandió sobre los mitzrim junto al mar."
        },
        {
            "27": "Y en ese día, su carga se caerá de tu espalda, y su yugo de tu cuello; el yugo será destruido a causa de tu gordura."
        },
        {
            "28": "Avanzó contra Ayat, pasó a Migrón, y en Mikhmash depositó su equipaje."
        },
        {
            "29": "Pasaron el vado; Gueva va a ser nuestro alojamiento. Ramá se alarmó; HaGuivah de Shaul se fue a huir."
        },
        {
            "30": "¡Pega un fuerte grito, oh Bat Galim! ¡Escucha, oh Laishah! ¡Empieza a gritar, Anatot!"
        },
        {
            "31": "Madmena se fue corriendo; los habitantes de Guebim buscaron refugio."
        },
        {
            "32": "Ahora mismo se detendrá en Nob y agitará su mano. Oh monte de la Hermosa Tzión, oh colina de Yahrushalaim,"
        },
        {
            "33": "mira, HaAdón Yahweh Tzeva’ot tumbará los brotes de las plantas con un hacha; los de gran altura serán derribados, los altos serán talados."
        },
        {
            "34": "Él cortará con hierro la espesura del bosque, y los árboles del Levanón caerán en su Majestad."
        }
    ],
    "11": [
        {
            "1": "Pero un retoño brotará del tocón de Yishay, un vástago germinará de sus raíces."
        },
        {
            "2": "El Ruaj de Yahweh reposará sobre Él con el Ruaj de sabiduría y de discernimiento, el Ruaj de consejo y de valor, el Ruaj de devoción y de respeto a Yahweh."
        },
        {
            "3": "Percibirá la Emet debido a su respeto por Yahweh. No juzgará por lo que vean sus ojos, ni arbitrará por lo que perciban sus oídos."
        },
        {
            "4": "Así juzgará a los pobres con Equidad, y arbitrará con Justicia a favor de los afligidos de la tierra. Golpeará a toda la tierra con la vara de su boca, y matará al malvado con el aliento de sus labios."
        },
        {
            "5": "La Justicia será el cinturón de sus lomos, y la Fidelidad el ceñidor de su cintura."
        },
        {
            "6": "Es entonces, que el lobo habitará con el cordero, el leopardo se recostará con el cabrito; el ternero, la bestia de presa, y el engordado junto, y un niño pequeño sin miedo ni temor, los conducirá."
        },
        {
            "7": "La vaca y la osa pacerán sin hacerse daño, sus crías se recostarán juntas; y el león comerá paja como el buey."
        },
        {
            "8": "Y un niño de pecho jugará sobre la cueva de la cobra sin miedo ni temor, y un recién destetado extenderá su mano jugando, sobre el escondrijo de la víbora."
        },
        {
            "9": "Y es entonces, que nada malo o perverso se hará en todo mi Monte Sagrado; porque toda la tierra estará llena de devoción a Yahweh, como las aguas cubren el mar."
        },
        {
            "10": "En ese Día, el tocón de Yishay que ha quedado en pie vendrá a ser una bandera para los pueblos y todas las naciones buscarán Su Consejo y su morada será honrosa."
        },
        {
            "11": "En ese Día, Yahweh volverá a poner Su mano para redimir la parte de su pueblo esparcida desde Ashur, como también desde Mitzraim, Patros, Kush, Elam, Shinar, Hamat y todas las costas del mar."
        },
        {
            "12": "Y entonces Yahweh levantará una señal para todas las naciones, y juntará a todos los desterrados de Yisrael, y reunirá a los dispersos de la bayit de Yahudá desde los cuatro extremos de la tierra."
        },
        {
            "13": "Entonces poco a poco cesará la envidia de Efráyim, y poco a poco terminará la hostilidad contra Yahudá; Y Efráyim ya no envidiará a Yahudá, ni Yahudá hostilizará a Efráyim."
        },
        {
            "14": "Retornarán a su tierra, le golpearán la espalda a los felishtim al occidente, y juntos saquearán a los pueblos del oriente; Edom y Moab se sujetarán a ellos y los benei de Amón les obedecerán."
        },
        {
            "15": "Yahweh secará la lengua del mar mitzrí, con el poder de su aliento levantará su mano sobre el río y lo partirá en siete arroyos, de modo que se pueda pasar por él con sandalias."
        },
        {
            "16": "Así habrá un camino para la otra parte del remanente de su pueblo que quedó en Ashur, como lo hubo para Yisrael cuando subió de la tierra de Mitzraim."
        }
    ],
    "12": [
        {
            "1": "En ese día dirás: ¡Te doy gracias, oh Yahweh! Aunque estabas enojado conmigo, tu Ira se apartó y me consuelas."
        },
        {
            "2": "¡Ese es el Elohé que me da el triunfo! Estoy confiado, sin temor; porque Yahweh es mi fortaleza y mi poder, Él ha sido El Yeshuatí."
        },
        {
            "3": "Con gozo sacarán ustedes, todos los redimidos, agua de los manantiales del triunfo,"
        },
        {
            "4": "y dirán en ese Día: ¡Den Hallel a Yahweh, proclamen su Shem! ¡Den a conocer sus obras entre los pueblos; declaren que su Shem es Exaltado!"
        },
        {
            "5": "¡Canten Hallel a Yahweh, porque ha hecho cosas gloriosas! ¡Qué se dé a conocer esto en toda la tierra!"
        },
        {
            "6": "¡Grita de gozo, oh habitante de Tzión, pues grande en tu medio es Él!"
        }
    ],
    "13": [
        {
            "1": "Pronunciamiento acerca de Bavel, revelación de YeshaYah ben de Amos."
        },
        {
            "2": "Levanten una bandera sobre un monte desnudo, gríten con fuerza; agiten la mano, y entren por las puertas de los nobles."
        },
        {
            "3": "Yo he convocado a mis huéspedes purificados para que ejecuten mi ira; miren, he llamado a mis valientes, a los que se regocijan orgullosamente."
        },
        {
            "4": "¡Oigan! un tumulto en las montañas, como de una hueste poderosa; ¡escuchen! un rumor de reinos, de naciones que se congregan. Yahweh Tzeva’ot está reuniendo un ejército para la guerra."
        },
        {
            "5": "Vienen de una tierra lejana, del extremo de los shamaim; Yahweh con las armas de su Ira para arrasar toda la tierra."
        },
        {
            "6": "Lamenten, porque el día de Yahweh está cercano; vendrá como destrucción de parte del Shaddai."
        },
        {
            "7": "Por tanto, todas las manos se debilitarán, y todo lev humano desfallecerá;"
        },
        {
            "8": "y vencido por el terror, serán presa de convulsiones y dolores, dolores como de mujer de parto. Se mirarán unos a otros con terror; sus caras pálidas de miedo."
        },
        {
            "9": "Miren, viene el día de Yahweh con ira y furia implacables, para convertir la tierra en desolación, para destruir a los pecadores que hay en ella."
        },
        {
            "10": "Las estrellas y las constelaciones del shamaj no irradiarán su luz; el sol se oscurecerá al salir, y la luna no reflejará ninguna luz."
        },
        {
            "11": "Y yo le reclamaré al mundo su maldad, y a los malvados por su perversidad; le pondré fin al orgullo de los arrogantes y humillaré la altivez de los tiranos."
        },
        {
            "12": "Haré a la gente más escasa que el oro fino, y al hombre más que el oro de Ofir."
        },
        {
            "13": "Por eso haré estremecer el shamaj, y la tierra saltará de su lugar, ante la furia de Yahweh Tzeva’ot en el día de su ardiente ira."
        },
        {
            "14": "Entonces, como gacelas perseguidas, y como ovejas que nadie junta, cada cual se volverá hacia su propio pueblo, cada cual huirá a su propio país."
        },
        {
            "15": "Todo el que se quede será atravesado, y a todo el que atrapen caerá a espada."
        },
        {
            "16": "Y sus niños serán estrellados ante sus ojos; sus casas serán elevadas, y sus esposas violadas."
        },
        {
            "17": "Miren, yo incito contra ellos a los madaím, que no estiman la plata ni desean el oro."
        },
        {
            "18": "Sus arcos desbaratarán a los jóvenes; no tendrán piedad de los infantes, no tendrán lástima de los benei."
        },
        {
            "19": "Y Bavel, la Tíferet de los reinos, el orgulloso esplendor de los kasdim, vendrá a ser como Sedom y Amorah destruidas por Elohé."
        },
        {
            "20": "Nunca más será habitada ni será poblada por todas las edades. Ningún arbí pondrá allí su tienda, ningún pastor hará recostar allí sus rebaños."
        },
        {
            "21": "Pero allí se recostarán las fieras, y las casas se llenarán de búhos; allí habitarán los avestruces, y allí danzarán los chivos salvajes."
        },
        {
            "22": "Y en sus castillos aullarán las hienas, y los chacales en los palacios de placer. Su hora se acerca; sus días no se prolongarán."
        }
    ],
    "14": [
        {
            "1": "Pero Yahweh perdonará a Yaakov y volverá a elegir a Yisrael, y los establecerá en su propia tierra. Y a ellos se unirán extranjeros y se adherirán a la Bayit de Yaakov."
        },
        {
            "2": "Porque los pueblos los tomarán y los traerán a su lugar; y la Bayit de Yisrael tomará posesión de ellos en la tierra de Yahweh, como siervos y criadas. Ellos serán captores de sus captores y amos de sus capataces."
        },
        {
            "3": "Y cuando Yahweh te dé tregua de tu dolor y tu desesperación, y de la dura servidumbre a la que fuiste sometido,"
        },
        {
            "4": "entonarás esta canción de burla contra el melej de Bavel: ¡Cómo ha desaparecido el capataz; cómo ha terminado la opresión!"
        },
        {
            "5": "Yahweh ha roto la vara de los malvados, el cetro de los tiranos,"
        },
        {
            "6": "que con ira golpeaba a los pueblos, con golpes sin tregua, que dominaba a las naciones con furor, en persecución constante."
        },
        {
            "7": "Toda la tierra está en calma, tranquila; ha prorrumpido en cánticos."
        },
        {
            "8": "Aun los pinos se alegran de tu suerte, y los cedros del Levanón: Desde que tú caíste, nadie ha subido para derribarnos."
        },
        {
            "9": "La fosa abajo se estremeció al recibirte en tu llegada, despertó a las sombras de todos los capitanes de la tierra, levantando de sus tronos a todos los melajím de las naciones."
        },
        {
            "10": "Todos ellos responden y te dicen: ¡También a ti te han golpeado como a nosotros, has llegado a ser como nosotros!"
        },
        {
            "11": "Tu pompa ha sido rebajada hasta la fosa, y el sonido de tus liras. Los gusanos serán tu cama, y las larvas tu sábana."
        },
        {
            "12": "¡Cómo has caído del Shamaj, oh Lucero, ben de la Aurora! ¡Cómo has caído al suelo, oh conquistador de naciones!"
        },
        {
            "13": "Una vez pensaste en tu lev: Subiré al Shamaj; más arriba de las estrellas de Elohé levantaré mi trono. Me sentaré en el monte de la asamblea, en la cumbre del Zafón."
        },
        {
            "14": "Me montaré en el lomo de una nube, seré semejante al Altísimo."
        },
        {
            "15": "En cambio, te han rebajado hasta la fosa, hasta el fondo del hoyo."
        },
        {
            "16": "Los que te ven te contemplan; se te quedan mirando y dicen: ¿Es éste el hombre que estremecía la tierra, que hacía temblar los reinos,"
        },
        {
            "17": "que dejó al mundo como un midbar y a sus pueblos destruidos, que nunca liberó a sus prisioneros para dejarlos ir?"
        },
        {
            "18": "Todos los melajím de las naciones yacen, todos ellos con honor, cada uno en su tumba;"
        },
        {
            "19": "Pero a ti te han dejado sin sepultar, como carroña abominable, como cadáver pisoteado en ropa de difuntos atravesados a espada, los cuales se hunden hasta las mismas piedras del hoyo."
        },
        {
            "20": "Tú no tendrás un entierro como ellos; porque destruiste tu propio país, asesinaste a tu pueblo. ¡Qué jamás se nombre la descendencia de los malhechores!"
        },
        {
            "21": "Preparen un matadero para sus benei a causa de la culpa de su abba. ¡Qué no se levante para poseer la tierra! Entonces la faz del mundo se llenará de pueblos."
        },
        {
            "22": "Yo me levantaré contra ellos, declara Yahweh Tzeva’ot y erradicaré de Bavel el nombre y el remanente, los descendientes y la posterioridad, declara Yahweh"
        },
        {
            "23": "y la convertiré en hogar de erizos, en pantanos. La barreré con la escoba de la exterminación, declara Yahweh Tzeva’ot."
        },
        {
            "24": "Yahweh Tzeva’ot ha hecho este juramento: Como lo he designado, así sucederá; lo que he planeado, eso se realizará:"
        },
        {
            "25": "para quebrantar a Ashur en mi tierra, para aplastarlo en mi montaña. Y se quitará de ellos su yugo, y será quitada de su espalda su carga."
        },
        {
            "26": "Este es el plan que está decidido para toda la tierra; para eso es que hay una mano extendida sobre todas las naciones."
        },
        {
            "27": "Porque Yahweh Tzeva’ot lo ha planeado, ¿quién puede invalidarlo? Su mano es la que está extendida, ¿quién puede retraerla?"
        },
        {
            "28": "El año en que murió el melej Ajaz se hizo este pronunciamiento:"
        },
        {
            "29": "No te alegres, Feléshet toda, por haberse roto la vara del que te golpea. Porque del tocón de la culebra surge una avispa, una víbora voladora brota de él."
        },
        {
            "30": "Los primogénitos de los pobres pacerán y los destituidos descansarán seguros. A tu raíz la haré morir de hambre y mataré al último de los tuyos."
        },
        {
            "31": "¡Gime, oh puerta; clama, oh ciudad, estremécete, Feléshet toda! Porque del norte viene un intrépido, y no hay ningún rezagado en sus filas."
        },
        {
            "32": "¿Y qué le responderá él a los mensajeros de cualquier nación? Que Yahweh ha establecido a Tzión; en ella hallarán refugio los necesitados de su pueblo."
        }
    ],
    "15": [
        {
            "1": "El Pronunciamiento sobre Moab: Porque en una noche fue elevada, Ar de Moab quedó arruinada; porque en una noche fue elevada, Quir de Moab quedó arruinada."
        },
        {
            "2": "Fue al templo a llorar, Divón fue a los altares exteriores. Por Nevó y por Medeba está gimiendo Moab; en toda cabeza hay calvicie, y toda barba está afeitada."
        },
        {
            "3": "En sus calles se visten de luto; en sus azoteas, en sus plazas, todos están lamentando, deshechos en llanto."
        },
        {
            "4": "Jeshbón y Eleale claman, su voz se oye hasta Yahats. Por eso gritan las tropas armadas de Moab, su cuerpo se convulsiona."
        },
        {
            "5": "Mi lev da gritos por Moab, sus fugitivos huyen hasta Tsoar, hasta Eglat Shelishiyah. Por la cuesta de Lujit suben con llanto; por el camino de Joronáyim levantan un clamor de angustia."
        },
        {
            "6": "Ah, las aguas de Nimrim se han vuelto una desolación; la hierba está seca, el pasto ha desaparecido, la vegetación se ha esfumado."
        },
        {
            "7": "Por eso, las ganancias que han adquirido, y lo que han almacenado, las llevaban al Arroyo de los Sauces."
        },
        {
            "8": "Ah, el griterío ha rodeado el país de Moab; hasta Egláyim ha llegado su gemido, hasta Beer Elim su clamor."
        },
        {
            "9": "Ah, las aguas de Dibón están llenas de sangre porque yo derramo otras aguas sobre Dibón; yo la embarro, por los refugiados de Moab de tierra por su remanente."
        }
    ],
    "16": [
        {
            "1": "Despachen como mensajero al gobernante del país, desde Sela en el midbar hasta el monte de la Hermosa Tzión:"
        },
        {
            "2": "Como aves fugitivas, como nidada espantada, los aldeanos de Moab revolotean por los vados del Arnón."
        },
        {
            "3": "Den consejo, ofrezcan orientación. En pleno mediodía haz tu sombra como noche: esconde a los desterrados; no traiciones a los fugitivos."
        },
        {
            "4": "Que los desterrados de Moab hallen asilo en ti; sé un refugio para ellos contra el despojador. Porque la opresión ha desaparecido; ha cesado la rapiña, y han desaparecido los merodeadores de este país."
        },
        {
            "5": "Y se establecerá un trono en bondad en la tienda de Dawid, y sobre él se sentará en fidelidad un gobernante dedicado a la justicia y celoso por la equidad."
        },
        {
            "6": "Hemos oído del orgullo de Moab, es muy altiva, de su orgullo y su altivez y su arrogancia, y de su maldad."
        },
        {
            "7": "Por eso, que lamente Moab; que todos en Moab lamenten. Por las tortas de pasas de Quirjaréshet ustedes gemirán abatidos en gran manera."
        },
        {
            "8": "Los viñedos de Jeshbón se han marchitado, y las viñas de Sibmah; sus ramas se esparcían hasta Baal Goyim, y llegaban hasta Yazer y se desviaban al midbar; sus renuevos se extendían y pasaban el mar."
        },
        {
            "9": "Por eso, como lloro por Yazer, así lloro por las viñas de Sibmah; oh Jeshbón y Elealeh te riego con mis lágrimas. Han terminado los gritos sobre tus higos y tus cosechas de grano."
        },
        {
            "10": "El gozo y la alegría se han ido de la tierra cultivable; en las viñas no se oye gritería ni alegría. El pisador ya no pisa el vino en los lagares han silenciado los gritos."
        },
        {
            "11": "Por tanto, mi lev gime como un arpa por Moab; y mi interior por Quir Jéres."
        },
        {
            "12": "Y cuando se haga evidente que Moab no ha ganado nada en el altar exterior, vendrá a orar en su templo, pero para nada."
        },
        {
            "13": "Esta es la davar que habló Yahweh desde antaño acerca de Moab."
        },
        {
            "14": "Y ahora Yahweh ha hablado diciendo: Dentro de tres años, fijos como los años de un jornalero, se reducirá la población de Moab, con toda su enorme multitud. Solamente un remanente quedará sin importancia."
        }
    ],
    "17": [
        {
            "1": "El Pronunciamiento de Daméseq. Miren, Daméseq ha dejado de ser ciudad; se volverá un montón de ruinas."
        },
        {
            "2": "Los pueblos de Aroer quedarán abandonados; serán lugar para que se recuesten los rebaños, sin nadie que los espante."
        },
        {
            "3": "Han cesado las fortificaciones de Efráyim, y la soberanía de Daméseq; el remanente de Aram será como la multitud de los Yisraelim, declara Yahweh Tzeva’ot."
        },
        {
            "4": "En aquel día la multitud de Yaakov disminuirá, y enflaquecerá la gordura de su carne."
        },
        {
            "5": "Después de ser como el grano en la espiga, cosechado por el segador, será como las espigas recogidas en el Valle de Refaím."
        },
        {
            "6": "Solamente rebuscos le quedarán, como cuando se golpea un olivo: dos o tres olivas en el cucurucho, cuatro o cinco en las ramas de su brote de planta, declara Yahweh el Elohé de Yisrael."
        },
        {
            "7": "En ese día, los hombres se volverán a su Hacedor, sus ojos mirarán al Kadosh de Yisrael;"
        },
        {
            "8": "no se volverán a los altares que hicieron sus propias manos, ni mirarán los árboles sagrados ni los incensarios que hicieron sus propios dedos."
        },
        {
            "9": "En ese día, sus ciudades fortificadas quedarán como los lugares abandonados que los horim y los emorim abandonaron ante los Yisraelim; y habrá desolación."
        },
        {
            "10": "Verdaderamente te has olvidado del Elohé que te salva, y no te has acordado de la Roca que te cobija; por eso es que, aunque siembres una planta deleitosa, lo que siembres resultará una mata decepcionante."
        },
        {
            "11": "El día en que las siembras, las ves crecer; por la mañana la siembras, la ves florecer, pero las ramas se marchitan en un día de enfermedad y agonía mortal."
        },
        {
            "12": "¡Ah, el rugido de muchos pueblos que rugen como ruge el mar! El estruendo de naciones retumba como el estruendo de aguas impetuosas."
        },
        {
            "13": "Las naciones retumban como aguas caudalosas; pero Él les grita, y ellas huyen lejos, ahuyentadas como la hojarasca ante el viento de las colinas, y como el montón de hojas ante el torbellino."
        },
        {
            "14": "Al atardecer, ¡miren, terror! Al amanecer ya no existe. Esta es la suerte de los que nos despojan, el destino de los que nos saquean."
        }
    ],
    "18": [
        {
            "1": "¡Ah, tierra bajo la densa sombra de las alas, más allá de los ríos de Kush!"
        },
        {
            "2": "Vayan, veloces mensajeros, a una nación lejana y remota, a un pueblo arrojado y distante, una nación de balbuceos y de elevada altura, cuya tierra está dividida por ríos."
        },
        {
            "3": "Digan esto: Todos ustedes que viven en el mundo y que habitan la tierra, cuando se levante una bandera en las colinas, ¡tomen nota! Cuando se toque el shofar, ¡hagan caso!"
        },
        {
            "4": "Porque así me dijo Yahweh: Yo estoy calmado y confiado en mi habitación como un calor calcinante sobre los germinados, como una nube de lluvia en el calor del tiempo de cosecha."
        },
        {
            "5": "Porque antes de la cosecha, pero después de la florecida, cuando la flor se ha convertido en uvas, podará los brotes con podaderas, cortará las ramas nuevas."
        },
        {
            "6": "Serán dejadas para los halcones de las montañas y para las bestias de la tierra; los halcones pasarán el verano sobre ellas, y todas las bestias de la tierra invernarán sobre ellas."
        },
        {
            "7": "En ese tiempo, traerán tributo a Yahweh Tzeva’ot, de parte de un pueblo lejano y remoto una nación de balbuceo y jerigonza, cuya tierra está dividida por ríos– al lugar dedicado al Shem de Yahweh Tzeva’ot, al monte Tzión."
        }
    ],
    "19": [
        {
            "1": "El Pronunciamiento de Mitzraim. Montado en una nube veloz, Yahweh vendrá a Mitzraim; los ídolos de Mitzraim temblarán ante Él, y el lev de los mitzrim desfallecerá dentro de ellos."
        },
        {
            "2": "Yo incitaré a mitzrí contra mitzrí: guerrearán unos con otros, cada uno contra su prójimo, ciudad contra ciudad, y reino contra reino."
        },
        {
            "3": "Mitzraim quedará sin Ruaj, y confundiré sus planes; de modo que consultarán a los ídolos y a las sombras, a los fantasmas y a los ruajím familiares."
        },
        {
            "4": "Y pondré a los mitzrim a merced de un amo déspota y un melej cruel los gobernará, declara HaAdón Yahweh Tzeva´ot."
        },
        {
            "5": "Las aguas del mar menguarán, y el río se agotará y se secará."
        },
        {
            "6": "Los canales apestarán al secarse, los riegos de Mitzraim se secarán. Los juncales y los arbustos se marchitarán."
        },
        {
            "7": "Los papiros del río a la ribera del río, y todos los sembrados del río se secarán, serán arrebatados y desaparecerán."
        },
        {
            "8": "Los pescadores lamentarán; harán duelo todos los que echan anzuelo en el río; desfallecerán los que extienden la red sobre las aguas."
        },
        {
            "9": "Serán confundidos también los que trabajan el lino, los tejedores y los cardadores palidecerán."
        },
        {
            "10": "Sus fundamentos se derrumbarán, y todos los que construyen represas quedarán tristes."
        },
        {
            "11": "Unos grandes necios son los nobles de Tsóan; los más sabios de los consejeros del Parot han hecho predicciones absurdas. ¿Cómo pueden ustedes decirle al Parot: Yo soy descendiente de sabios y descendiente de melajím kedemim?"
        },
        {
            "12": "¿Dónde, pues, están tus sabios? Que te digan, que te descubran lo que Yahweh Tzeva’ot ha planeado contra Mitzraim."
        },
        {
            "13": "Los nobles de Tsóan han actuado neciamente; se han engañado los nobles de Nof; han extraviado a Mitzraim los jefes de sus tribus."
        },
        {
            "14": "Yahweh ha mezclado en medio de él un Ruaj de vértigo, que extraviará a Mitzraim en todas sus empresas como se tambalea un borracho que vomita."
        },
        {
            "15": "Nada lograrán en Mitzraim, ni la cabeza, ni la cola, ni la palmera ni el junco."
        },
        {
            "16": "En ese día, los mitzrim serán como mujeres, temblando y aterrorizados porque Yahweh Tzeva’ot levantará su mano contra ellos."
        },
        {
            "17": "Y la tierra de Yahudá será un terror para los mitzrim; temblarán siempre que alguien se lo mencione, a causa de lo que Yahweh Tzeva’ot está planeando contra ellos."
        },
        {
            "18": "En ese día, habrá cinco ciudades en la tierra de Mitzraim que hablarán la lengua de Kenaan y jurarán lealtad a Yahweh Tzeva’ot; una de ellas se llamará Ciudad de Jéres."
        },
        {
            "19": "En ese día, habrá un altar de Yahweh dentro de la tierra de Mitzraim y un monumento a Yahweh en su frontera."
        },
        {
            "20": "Servirán como un símbolo y un recordatorio de Yahweh Tzeva’ot en la tierra de Mitzraim, de manera que cuando los mitzrim clamen a Yahweh contra sus opresores, Él les enviará un salvador y un campeón que los librará."
        },
        {
            "21": "Porque Yahweh se dará a conocer a los mitzrim, y en ese día los mitzrim reconocerán a Yahweh, y le servirán con sacrificios y ofrendas vegetales y harán votos a Yahweh y los cumplirán."
        },
        {
            "22": "Yahweh primero afligirá a los mitzrim, pero luego los sanará; cuando se conviertan a Yahweh, Él atenderá sus súplicas y los sanará."
        },
        {
            "23": "En ese día, habrá un amplio camino desde Mitzraim hasta Ashur. Los ashurim se unirán con los mitzrim, y los mitzrim con los ashurim, y entonces los mitzrim juntos con los ashurim le servirán a Yahweh."
        },
        {
            "24": "En ese día, Yisrael será un tercer aliado con Mitzraim y con Ashur como bendición sobre la tierra."
        },
        {
            "25": "Porque Yahweh Tzeva’ot los bendecirá diciendo: ¡Benditos sean Mitzraim mi pueblo, Ashur obra de mis manos, e Yisrael mi heredad!"
        }
    ],
    "20": [
        {
            "1": "Corría el año en que vino el Tartán a Ashdod, enviado por Sargón melej de Ashur y combatió contra Ashdod y la tomó."
        },
        {
            "2": "Previamente, Yahweh le había hablado a YeshaYah ben de Amos, diciendo: Ve, quítate de encima la ropa de luto y quítate las sandalias de tus pies, lo cual él hizo, y andaba desnudo y descalzo."
        },
        {
            "3": "Entonces dijo Yahweh: Es una señal y un portento para Mitzraim y Kush. Así como mi siervo YeshaYah anduvo desnudo y descalzo tres años,"
        },
        {
            "4": "así conducirá el melej de Ashur a los cautivos de Mitzraim y a los desterrados de Kush, jóvenes y viejos, desnudos y descalzos, con las nalgas descubiertas ¡para vergüenza de Mitzraim!"
        },
        {
            "5": "Y estarán aterrorizados y avergonzados a causa de Kush su esperanza, y de Mitzraim su jactancia."
        },
        {
            "6": "En ese día, los habitantes de esta costa dirán: Si esto le ha pasado al objeto de nuestra esperanza, al cual huíamos para obtener ayuda y que nos librara del melej de Ashur, ¿cómo escaparemos nosotros?"
        }
    ],
    "21": [
        {
            "1": "El Pronunciamiento del Midbar del Mar. Como los torbellinos que pasan por el Néguev, viene del midbar, de la tierra terrible."
        },
        {
            "2": "Dura profecía se me ha anunciado: El traidor está traicionando, y el destructor destruyendo. ¡Avanza, oh Elam! ¡Asedia, oh Maday! Le he puesto fin a todo su gemido."
        },
        {
            "3": "Por tanto, a mis lomos les ha caído un temblor; se me han pegado unos dolores como una mujer en convulsiones de parto, demasiado angustiado para oír, demasiado asustado para ver."
        },
        {
            "4": "Mi mente está confundida, me ha entrado pánico. Mi noche de placer él la ha convertido en terror."
        },
        {
            "5": "¡Preparan la mesa! ¡Qué el centinela vigile! ¡Coman y beban! para luego: ¡Arriba, oficiales! ¡Engrasen los escudos!"
        },
        {
            "6": "Porque así me dijo Yahweh: Ve, pon un centinela; que anuncie lo que vea."
        },
        {
            "7": "Él va a ver hombres montados, jinetes en parejas, gente montada en asnos, gente montada en camellos y escuchará con atención, con mucha atención."
        },
        {
            "8": "Y el vigilante gritó: Sobre la torre de Adón estoy parado continuamente de día, y en mi puesto de guardia vigilo todas las noches."
        },
        {
            "9": "¡Y ahí vienen, hombres montados, jinetes en parejas! Después habló y dijo: ¡Ha caído; ha caído Bavel! Todas las imágenes de sus deidades se han estrellado contra el suelo."
        },
        {
            "10": "Oh mi trillado pueblo, el producto de mi era: lo que he escuchado de parte de Yahweh Tzeva’ot, HaElohé de Yisrael, eso les he comunicado."
        },
        {
            "11": "El Pronunciamiento de Duma. Me viene un llamado desde Seír: Guardia, ¿qué hay de la noche? Guardia, ¿qué hay de la noche?"
        },
        {
            "12": "El guardia responde: La mañana viene, se acaba la noche. Si quieren preguntar, pregunten. Vuelvan a venir."
        },
        {
            "13": "El Pronunciamiento de Arav. En la maleza, en Arav, pasarán la noche, oh caravanas de dedanim."
        },
        {
            "14": "Lleven agua al encuentro del sediento, ustedes que habitan en la tierra de Temá; saluden con pan al fugitivo."
        },
        {
            "15": "Porque han huido ante las espadas: ante la espada desenvainada, ante el arco entesado, ante la violencia de la guerra."
        },
        {
            "16": "Porque así me ha dicho Yahweh: Dentro de un año, fijo como los años de un jornalero, se desvanecerá toda la multitud de Quedar;"
        },
        {
            "17": "los arcos que queden de los guerreros de Quedar serán pocos en número; porque Yahweh, el Elohé de Yisrael, ha hablado."
        }
    ],
    "22": [
        {
            "1": "El Pronunciamiento del Valle de la Visión. ¿Qué te puede haber sucedido para que con todo lo tuyo hayas subido a las azoteas?"
        },
        {
            "2": "¡Oh tú, que estabas llena de bullicio, pueblo clamoroso, ciudad tan alegre! Tus muertos no fueron muertos a espada ni muertos en batalla."
        },
        {
            "3": "Tus oficiales huyeron todos, huyeron lejos; tus sobrevivientes fueron todos llevados cautivos, tomados cautivos sin sus arcos."
        },
        {
            "4": "Por eso es que digo: dejen de mirarme, lloraré amargamente. No insistan en consolarme por la ruina de mi pobre pueblo."
        },
        {
            "5": "Porque Adón Yahweh Tzeva’ot tuvo un día de tumulto y de atropello y de confusión, Quir rabió en el Valle de la Visión, y Shoa en las montañas."
        },
        {
            "6": "Mientras Elam llevaba la aljaba en tropas de hombres montados, y Quir ha desnudado el escudo"
        },
        {
            "7": "y tus más hermosas llanuras quedaron llenas de carros y jinetes: se arremolinaron a las puertas de Yahudá"
        },
        {
            "8": "y atravesaron su defensa. En aquel día pusiste la mirada en las armas de la Bayit del Bosque."
        },
        {
            "9": "Ustedes notaron las muchas brechas de la ciudad de Dawid."
        },
        {
            "10": "Ustedes recogieron las aguas del estanque de Abajo; y contaron las casas de Yahrushalaim y demolieron casas para fortificar la muralla;"
        },
        {
            "11": "y construyeron una represa entre los dos muros para las aguas del estanque antiguo. Pero no han puesto la mirada en el que ha planeado esto, no han notado al que lo diseñó mucho antes."
        },
        {
            "12": "Adón Yahweh Tzeva’ot convocó en aquel día al llanto y al lamento, a raparse la cabeza y a vestirse de luto."
        },
        {
            "13": "En lugar de eso, hubo regocijo y alegría, se mataron vacas y se degollaron ovejas, se comió carne y se bebió vino: ¡Comamos y bebamos, que mañana moriremos!"
        },
        {
            "14": "Entonces Yahweh Tzeva’ot se reveló a mis oídos: Esta maldad nunca se les perdonará hasta que mueran, dijo Adón Yahweh Tzeva’ot."
        },
        {
            "15": "Así dijo Adón Yahweh Tzeva’ot: Entra para que veas a ese mayordomo, a Shevná, el administrador del palacio, y dile:"
        },
        {
            "16": "¿Qué tienes tú aquí, y a quién tienes aquí, para que te hayas labrado aquí una tumba? tú que has labrado tu tumba en lugar alto; tú que te has esculpido una morada en la peña."
        },
        {
            "17": "Yahweh te va a estremecer con violencia, hombre, y luego te envolverá a su alrededor."
        },
        {
            "18": "Ciertamente, te enrollará a su alrededor como a un ovillo, un turbante. ¡Te arrojará a una tierra espaciosa! Allá morirás, y allá quedarán los carros que llevaban tu cuerpo, oh vergüenza de la bayit de tu amo."
        },
        {
            "19": "Porque Yo te arrojaré de tu posición, y te depondré de tu puesto."
        },
        {
            "20": "Y en ese día, Yo llamaré a mi siervo Elyaquim ben de JilquiYah,"
        },
        {
            "21": "y lo vestiré con tu túnica, lo ceñiré con tu cinturón, y en sus manos entregaré tu autoridad; y él será un abba para los habitantes de Yahrushalaim y para los hombres de Yahudá."
        },
        {
            "22": "Pondré sobre su hombro la llave del palacio de Dawid; y lo que él abra nadie lo podrá cerrar, y lo que él cierre nadie lo podrá abrir."
        },
        {
            "23": "Él será un trono de honra para la familia de su abba. Yo lo fijaré como estaca en lugar firme,"
        },
        {
            "24": "sobre la que penderá toda la Tiferet de la bayit de su abba: los retoños y las hojas todas las vasijas pequeñas, desde las escudillas hasta toda clase de tinajas."
        },
        {
            "25": "En ese día, declara Yahweh Tzeva’ot, la estaca clavada en lugar firme cederá: se romperá y caerá, y la carga que sostiene será destruida. Porque es Yahweh quien ha hablado."
        }
    ],
    "23": [
        {
            "1": "Pronunciamiento de Tsor. Laméntense, oh naves de Tarshish, porque se han hecho estragos, no ha quedado ni una bayit; mientras venían de la tierra de Kittim se les reveló esto."
        },
        {
            "2": "Giman, oh moradores de la costa, mercaderes de Tsidón, cuyos mensajeros cruzaban el mar,"
        },
        {
            "3": "de las muchas aguas venían tus ingresos: del comercio de las naciones, del grano del Shijor, la cosecha del río."
        },
        {
            "4": "Avergüénzate, oh Tsidón, fortaleza del mar, porque la mar ha dicho: Estoy como una que nunca estuvo con dolores de parto, sin jamás dar a luz, sin jamás criar jóvenes, ni hacer crecer vírgenes."
        },
        {
            "5": "Cuando lo oyeron los mitzrim, temblaron como cuando oyeron acerca de Tsor."
        },
        {
            "6": "Pasen a Tarshish lamenten, oh habitantes de la costa."
        },
        {
            "7": "¿Era así su alegre ciudad en tiempos anteriores, de antaño? ¿La llevaban sus pies a residir en lugares lejanos?"
        },
        {
            "8": "¿Quién fue el que planeó esto contra la Tsor que llevaba coronas, cuyos mercaderes eran príncipes y cuyos comerciantes eran la nobleza del mundo?"
        },
        {
            "9": "Yahweh Tzeva’ot lo planeó, para profanar toda gloriosa belleza, para abochornar a todos los nobles del mundo."
        },
        {
            "10": "Atraviesa tu tierra como el río, Hermosa Tarshish, porque esto ya no es un puerto."
        },
        {
            "11": "Yahweh extendió su brazo sobre el mar e hizo temblar los reinos; fue Él quien decretó destrucción para las fortalezas de la ciudad mercantil,"
        },
        {
            "12": "y dijo: No te divertirás más, oh virgen oprimida, Hermosa Doncella Tsidón. Levántate cruza hacia a Kittim, pero aun allí no tendrás reposo."
        },
        {
            "13": "Mira la tierra de los kasdim, este es el pueblo que ha dejado de ser. Ashur, que la fundó para barcos, que levantó sus torres de vigilancia, que erigió sus rampas, la ha convertido en una ruina."
        },
        {
            "14": "¡Lamenten, oh naves de Tarshish, porque su fortaleza está destruida!"
        },
        {
            "15": "En ese día, Tsor quedará olvidada durante setenta años, igual que el lapso de vida de un melej. Después de un lapso de setenta años, le sucederá a Tsor como a la ramera de la canción:"
        },
        {
            "16": "Toma la lira, rodea la ciudad, oh ramera olvidada; toca bien, canta muchas canciones, para que se acuerden de ti."
        },
        {
            "17": "Porque después de un lapso de setenta años, Yahweh tomará nota de Tsor, y ella volverá a su salario y jugará a la prostituta con todos los reinos del mundo sobre la faz de la tierra."
        },
        {
            "18": "Pero su ganancia y su paga serán consagradas a Yahweh. No serán atesoradas ni acumuladas; más bien sus ganancias serán para los que habiten delante de Yahweh, para que coman hasta saciarse y se vistan elegantemente."
        }
    ],
    "24": [
        {
            "1": "Miren, Yahweh vaciará la tierra y la dejará despoblada, y trastornará su superficie y dispersará a sus habitantes."
        },
        {
            "2": "Al kohen y al del pueblo les sucederá lo mismo, al esclavo y a su amo, a la criada y a su ama, al que compra y al que vende, al que presta y al que toma prestado, al acreedor y al fiador; porque fue Yahweh quien habló esta davar."
        },
        {
            "3": "La tierra estará pelada, pelada; será elevada, elevada; porque fue Yahweh quien pronunció esta davar."
        },
        {
            "4": "La tierra está marchita, se reseca; el mundo languidece, se reseca; el pueblo más exaltado de la tierra languidece."
        },
        {
            "5": "Porque la tierra ha sido profanada bajo sus habitantes; pues han transgredido las enseñanzas, han violado las leyes, han quebrantado la alianza eterna."
        },
        {
            "6": "Por eso es que una maldición consume la tierra, y los que la habitan son los culpables; por eso es que han disminuido los habitantes de la tierra, y quedan muy pocos seres humanos."
        },
        {
            "7": "Falta el vino nuevo, languidece la vid; y gimen todos los que eran alegres de lev."
        },
        {
            "8": "Cesó la alegría de los tamboriles; se acabó el bullicio de los que se divierten; cesó la alegría de las liras."
        },
        {
            "9": "Beben su vino sin canción; el licor les sabe amargo a los bebedores."
        },
        {
            "10": "Los pueblos están quebrantados, vacíos; toda bayit está cerrada, nadie entra."
        },
        {
            "11": "Aún por el vino, se oye un lamento en las calles: el sol se ha puesto sobre todo gozo; se ha desterrado la alegría de la tierra."
        },
        {
            "12": "En la ciudad ha quedado la desolación y su puerta está destrozada y en ruinas."
        },
        {
            "13": "Porque así ocurrirá entre los pueblos, en medio de la tierra: como cuando se sacude al olivo, como rebuscos cuando acaba la cosecha."
        },
        {
            "14": "Estos alzarán sus voces, se alegrarán en la Majestad de Yahweh, aclamarán desde el mar:"
        },
        {
            "15": "Por tanto, honren a Yahweh con luces en las costas del mar al nombre de Yahweh, el Elohé de Yisrael."
        },
        {
            "16": "Desde el extremo de la tierra oímos hallel: ¡Tíferet al Justo! Y dije: ¡Me debilito, me debilito! ¡Pobre de mí! Los traidores han traicionado; los traidores han actuado con gran traición."
        },
        {
            "17": "Terror hoyo y trampa hay contra ti, oh habitante de la tierra."
        },
        {
            "18": "El que huya ante el informe del terror caerá en el hoyo; y el que salga del hoyo será atrapado en la trampa. Porque se abren las ventanas de lo alto, y tiemblan los cimientos de la tierra."
        },
        {
            "19": "La tierra se rompe, se rompe; la tierra se desmorona, se desmorona; la tierra se derrumba, se derrumba;"
        },
        {
            "20": "la tierra se tambalea como un borracho; se mece como una choza. Sobre ella pesará su rebelión, y caerá, para no levantarse más."
        },
        {
            "21": "En ese día, Yahweh castigará en lo alto al ejército de lo alto, y en la tierra a los melajím de la tierra."
        },
        {
            "22": "Serán agrupados en una mazmorra, como se agrupa a los cautivos; quedarán encerrados en una prisión. Pero después de muchos días serán recordados."
        },
        {
            "23": "Entonces la luna se avergonzará, y el sol se confundirá. Porque Yahweh Tzeva’ot reinará en el monte Tzión y en Yahrushalaim, y la Presencia se le revelará a sus ancianos."
        }
    ],
    "25": [
        {
            "1": "Oh Yahweh, tú eres mi Elohé; te exaltaré; haré hallel a tu Shem. Porque has planeado maravillas desde antaño, tus designios son firmes y verdaderos."
        },
        {
            "2": "Tú has convertido una ciudad en un montón de escombros; una ciudad amurallada, en ruinas, la ciudadela de los extranjeros en basura; para que nunca más la reedifiquen."
        },
        {
            "3": "Por esto te tiene que honrar un pueblo fiero, y te tienen que temer las ciudades de las naciones tiránicas."
        },
        {
            "4": "Porque Tú has sido un refugio para el pobre, un amparo para el necesitado en su aflicción protección en la tormenta y sombra en el calor; cuando la furia de los tiranos era como una tormenta de invierno,"
        },
        {
            "5": "la ira de los extranjeros como el calor en un sequedal, Tú subyugaste el calor con la sombra de las nubes, humillaste el cántico de los tiranos."
        },
        {
            "6": "Yahweh Tzeva’ot hará sobre este monte para todos los pueblos un banquete de manjares, un banquete de vinos añejos, de manjares suculentos sazonados con tuétano, de vinos añejos bien refinados."
        },
        {
            "7": "Y sobre este monte destruirá la cubierta que se ha echado sobre los rostros de todos los pueblos, y el velo que está puesto sobre todas las naciones:"
        },
        {
            "8": "Destruirá a la muerte para siempre. Yahweh enjugará toda lágrima de todos los rostros y le pondrá fin al bochorno de su pueblo sobre toda la tierra, porque es Yahweh quien ha hablado."
        },
        {
            "9": "Se dirá en aquel día: Miren, éste es nuestro Elohé; en Él hemos confiado, y Él nos ha salvado. Este es Yahweh, en quien hemos confiado; ¡Gocémonos y alegrémonos en su liberación!"
        },
        {
            "10": "Porque la mano de Yahweh descenderá sobre este monte, y Moab será pisoteado debajo de Él, como se pisotea un montón de paja en Muladar."
        },
        {
            "11": "Entonces extenderá sus manos en la tierra de ellos, como las extiende el nadador para nadar, y humillará su orgullo junto con los emblemas de su poderío."
        },
        {
            "12": "Sí, la segura fortificación de sus muros la abatirá y la humillará, la derribará hasta el suelo, hasta el mismo polvo."
        }
    ],
    "26": [
        {
            "1": "En ese día se cantará este cántico en la tierra de Yahudá: Tenemos una ciudad fortificada; Él ha hecho de la victoria nuestro muro y antemuro."
        },
        {
            "2": "Abran las puertas, y que, entre una nación justa, que guarda la fidelidad."
        },
        {
            "3": "A la mente confiada Tú la guardas en seguridad, en seguridad porque en ti confía."
        },
        {
            "4": "Confíen en Yahweh para siempre, porque en Yahweh tienen una Roca Eterna."
        },
        {
            "5": "Pues Él abatió a los que moraban en lo alto; humilló a la ciudad enaltecida, la humilló hasta el suelo, la niveló con el polvo,"
        },
        {
            "6": "para que la pisoteen los pies de los necesitados, las plantas de los pobres."
        },
        {
            "7": "El camino es llano para el justo; oh El Tzadik, Tú allanas la senda del justo."
        },
        {
            "8": "Por tus justos caminos esperamos en ti, oh Yahweh; anhelamos el Shem por el que te llamas."
        },
        {
            "9": "De noche espero por ti con todo mí ser; te busco con todo el aliento que hay en mí. Porque cuando tus juicios se manifiestan en la tierra, los habitantes del mundo aprenden justicia."
        },
        {
            "10": "Pero cuando se le tiene piedad al malvado, no aprende justicia en un lugar de integridad, hace lo malo, ignora la Majestad de Yahweh."
        },
        {
            "11": "Oh Yahweh, ellos no ven tu mano levantada. Que se avergüencen al ver tu celo por tu pueblo y que el fuego consume a tus adversarios."
        },
        {
            "12": "Oh Yahweh, dispón bienestar para nosotros, ya que también nos pediste cuentas por todas nuestras malas obras."
        },
        {
            "13": "Oh Yahweh, Elohé nuestro, otros amos aparte de ti nos han poseído, pero nosotros sólo pronunciaremos tu Shem."
        },
        {
            "14": "Ellos están muertos, nunca podrán vivir; son sombras, nunca se levantarán de verdad, Tú los has castigado y los has destruido; has hecho perecer todo recuerdo de ellos."
        },
        {
            "15": "Cuando Tú agrandaste la nación, oh Yahweh, cuando agrandaste la nación, extendiendo todas las fronteras de Yisrael, te honraste."
        },
        {
            "16": "Oh Yahweh, en su tribulación, ellos te buscaban; tu castigo los redujo a una tefilat angustiada y susurrada."
        },
        {
            "17": "Como la mujer encinta y cercana a dar a luz, que se retuerce y grita en sus dolores, así hemos venido a ser delante de ti, oh Yahweh."
        },
        {
            "18": "Concebimos; tuvimos dolores de parto fue como si diéramos a luz viento; ninguna victoria hemos logrado en la tierra; ni han venido a la vida los habitantes del mundo."
        },
        {
            "19": "¡Oh, qué tus muertos revivan; que los cadáveres se levanten! ¡Despierten y griten de gozo, ustedes que moran en el polvo! Porque tu rocío es como rocío de germinados nuevos; Tú haces que vuelva a la vida la tierra de las sombras."
        },
        {
            "20": "Anda, pueblo mío, entra en tus habitaciones; cierra tras de ti tus puertas. Escóndete por un breve momento, hasta que pase la indignación."
        },
        {
            "21": "Porque mira que Yahweh sale de su lugar para castigar a los habitantes de la tierra por su maldad; y la tierra dejará ver su sangre derramada y no encubrirá más a sus asesinados."
        }
    ],
    "27": [
        {
            "1": "En ese día Yahweh castigará con su espada dura, grande y fuerte, al leviatán la serpiente huidiza, al leviatán la serpiente tortuosa; matará al monstruo del mar."
        },
        {
            "2": "En ese día, cantarán de ella: Viña de deleite."
        },
        {
            "3": "Yo, Yahweh, la tengo vigilada, a cada momento la riego; para que ningún daño le suceda, la vigilo de día y de noche."
        },
        {
            "4": "Ya no hay furor en mí. Si alguien me ofrece espinos y cardos, marcharé en batalla contra él, y les prenderé fuego a todos."
        },
        {
            "5": "Pero si se aferra a mi refugio, me hace su amigo, sí, me hace su amigo."
        },
        {
            "6": "En días venideros Yaakov echará raíces; Yisrael retoñará y florecerá, y la superficie del mundo se cubrirá de fruto."
        },
        {
            "7": "¿Lo han golpeado como a los que lo golpearon? ¿Sufrió una matanza como la de los que lo mataron?"
        },
        {
            "8": "Asaltándolos con furia incontenida, su implacable soplido los arrastró en un día de viento de Oriente."
        },
        {
            "9": "Ciertamente, por eso solamente será perdonada la maldad de Yaakov; esto es el único precio para eliminar su culpa: que él ponga todas las piedras del altar como piedras de cal desmenuzadas, sin que quede en pie ningún poste sagrado, y ningún altar de incienso."
        },
        {
            "10": "Así las ciudades fortificadas han quedado desoladas, las moradas abandonadas, abandonadas como un midbar; allí pastan becerros, allí se recuestan y consumen sus ramas."
        },
        {
            "11": "Cuando sus ramas se secan, se parten; vienen las mujeres y hacen fuego con ellas. Porque éste es un pueblo sin entendimiento; por eso es que su Hacedor no le mostrará Rajem, su Creador les negará la compasión."
        },
        {
            "12": "Y en ese día, Yahweh golpeará con vara como a grano desde el canal del río hasta el arroyo de Mitzraim; y ustedes serán recogidos uno por uno, oh benei de Yisrael."
        },
        {
            "13": "Y en ese día, se tocará una gran corneta, y los perdidos que están en la tierra de Ashur y los desterrados que están en la tierra de Mitzraim vendrán y adorarán a Yahweh en el monte Kadosh, en Yahrushalaim."
        }
    ],
    "28": [
        {
            "1": "¡Ay, de la corona orgullosa de los borrachos de Efráyim, cuya gloriosa belleza no es más que flores marchitas sobre la cabeza de los que se hartan de rica comida, de los aturdidos por el vino!"
        },
        {
            "2": "Mira, Yahweh tiene algo fuerte y poderoso, como tormenta de granizo, lluvia de pestilencia. Algo como una tormenta de lluvia torrencial masiva será lanzada con fuerza al suelo."
        },
        {
            "3": "Con los pies será pisoteada la orgullosa corona de los borrachos de Efráyim,"
        },
        {
            "4": "las flores marchitas sobre la cabeza de los que se hartan de rica comida que son su gloriosa belleza. Serán como el higo temprano antes de la cosecha de frutas; cualquiera que lo vea lo devora tan pronto como lo tiene en la mano."
        },
        {
            "5": "En ese día Yahweh Tzeva’ot vendrá a ser Corona de Hermosura y Diadema de Tíferet para el remanente de su pueblo,"
        },
        {
            "6": "y Ruaj de justicia para el que preside el juicio, y de valor para los que repelen los ataques en las puertas de la ciudad."
        },
        {
            "7": "Pero también éstos están aturdidos por el vino y han divagado por el licor: el Kohen y el Neví están aturdidos por el licor; están confundidos por el vino; han divagado por el licor; están aturdidos en su visión, y han titubeado en sus decisiones."
        },
        {
            "8": "Todas las mesas están llenas de vómito y suciedad, hasta no quedar lugar limpio."
        },
        {
            "9": "¿A quién le dará instrucción? ¿A quién le expondrá un mensaje? ¿A los recién destetados, que recién los han quitado de los pechos?"
        },
        {
            "10": "Ese mismo murmullo tras murmullo, balbuceo tras balbuceo; ahora aquí, después allá."
        },
        {
            "11": "Ciertamente, como uno que le habla a la gente en una jerga incomprensible, tartamuda o como en idioma extranjero"
        },
        {
            "12": "es aquel que les declara: Este es el lugar de reposo; que repose el cansado; éste es el lugar de reposo. Pero ellos no quisieron escuchar."
        },
        {
            "13": "Para ellos la Davar de Yahweh es: Murmullo tras murmullo, tras murmullo; balbuceo tras balbuceo, tras balbuceo; ahora aquí, ahora allá. Y así marcharán, pero se caerán de espaldas, y quedarán golpeados, atrapados y capturados."
        },
        {
            "14": "Oigan ahora la davar de Yahweh, ustedes burladores que gobiernan este pueblo en Yahrushalaim."
        },
        {
            "15": "Porque ustedes han dicho: Hemos hecho una alianza con la muerte, hemos concertado un convenio con la fosa. Cuando pase el torrente arrollador, no llegará a nosotros; porque hemos puesto a la falsedad como nuestro refugio, y en la mentira nos hemos amparado."
        },
        {
            "16": "Ciertamente, así dijo Yahweh: Miren, Yo fundaré en Tzión, piedra a piedra, una torre de cimientos preciosos, extremadamente firme; el que confíe no necesita temer."
        },
        {
            "17": "Pero aplicaré el juicio como cordel de cuadrar y la retribución como nivel; el granizo barrerá el refugio de la falsedad, y las aguas inundarán su escondrijo."
        },
        {
            "18": "La alianza de ustedes con la muerte será anulada, su convenio con la fosa no durará; cuando pase el torrente arrollador, ustedes serán sus víctimas."
        },
        {
            "19": "Los arrebatará cada vez que pase; pasará cada mañana, cada día y cada noche. Y será un gran terror entender el mensaje."
        },
        {
            "20": "La cama es demasiado corta para estirarse, y la manta es demasiado estrecha para arroparse."
        },
        {
            "21": "Porque Yahweh se levantará como en el monte Perazim, se enardecerá como en el valle de Guivón, para hacer su obra, su extraña obra; y para hacer su trabajo, su extraño trabajo."
        },
        {
            "22": "Por lo tanto, déjense de burlas, para que no se aprieten más sus ataduras. Porque he oído un decreto de destrucción de parte de Adón Yahweh Tzeva’ot sobre todo el país."
        },
        {
            "23": "Estén bien atentos a mis palabras, atiendan con cuidado lo que voy a decir:"
        },
        {
            "24": "¿Acaso el que ara para sembrar arará todo el tiempo, rompiendo y surcando su terreno?"
        },
        {
            "25": "Después de haber emparejado la superficie, ¿no esparce el eneldo, arroja el comino y pone el trigo en hileras, y la cebada en su lugar, y el centeno en el borde?"
        },
        {
            "26": "Porque Él le enseña la manera correcta, su Elohé lo instruye."
        },
        {
            "27": "así, también, el eneldo no se trilla con el trillo, ni sobre el comino se hace rodar la rueda de la carreta; sino que el eneldo se golpea con un palo, y el comino con una vara."
        },
        {
            "28": "El grano es lo que se muele. Porque aún si lo trilla indefinidamente, y la rueda de su carreta y sus caballos lo pisotean, no lo trituran."
        },
        {
            "29": "Eso también está ordenado por Yahweh Tzeva’ot; su designio es inescrutable, su Sabiduría Maravillosa."
        }
    ],
    "29": [
        {
            "1": "¡Ay, Ariel, Ariel, la ciudad donde acampó Dawid! Añadan año sobre año; que vengan las festividades en sus ciclos."
        },
        {
            "2": "Pero yo pondré a Ariel en aprietos, y habrá dolor y lamento; ella será para mí como un Ariel fogón de altar."
        },
        {
            "3": "Porque acamparé contra ti en círculo; te sitiaré con muros de asedio y levantaré contra ti rampas de asedio."
        },
        {
            "4": "Y hablarás desde más abajo del suelo, tu voz saldrá del polvo; tu voz desde la tierra se oirá como un fantasma, tu voz susurrará desde el polvo."
        },
        {
            "5": "Y la multitud de tus enemigos será como polvo fino, y la multitud de los fuertes como la polvareda que pasa; y sucederá de repente, en un momento."
        },
        {
            "6": "Yahweh Tzeva’ot te visitará con truenos, con terremotos y con gran ruido, con torbellino y tempestad, y llama de fuego consumidor."
        },
        {
            "7": "Entonces, como un sueño, como una visión de la noche, será la multitud de naciones que guerrean contra Ariel, y todos los que la asedian, y el asedio contra ella, y los que la ponen en aprietos."
        },
        {
            "8": "Y les sucederá como el que tiene hambre y sueña, y le parece que come, pero cuando despierta tiene el estómago vacío; o como el que tiene sed y sueña, y le parece que bebe, pero cuando despierta se encuentra cansado y sediento. Así sucederá con toda la multitud de naciones que combatan contra el monte Tzión."
        },
        {
            "9": "Quédense bobos y pasmados; deslúmbrense y queden ciegos. Están embriagados, pero no con vino; se tambalean, pero no con licor."
        },
        {
            "10": "Porque Yahweh ha echado sobre ustedes un Ruaj de sueño profundo, y ha cerrado sus ojos a los Nevím; y ha cubierto sus cabezas a los videntes;"
        },
        {
            "11": "de modo que toda profecía ha sido para ustedes como las palabras de un documento sellado. Si se lo dan a uno que sabe leer y le piden que lo lea, él dice: No puedo, porque está sellado;"
        },
        {
            "12": "y si le dan el documento a uno que no sabe leer y le piden que lo lea, él dice: No sé leer."
        },
        {
            "13": "Dice Adón: Porque este pueblo se me acerca con su boca y me honra sólo con sus labios; pero su lev está lejos de mí, y su adoración a mí está basada en mitzvot de hombres, aprendidos de rutina."
        },
        {
            "14": "Por eso, volveré a hacer maravillas con este pueblo, maravilla sobre maravilla; y la sabiduría de sus sabios perecerá, y el entendimiento de sus entendidos se eclipsará."
        },
        {
            "15": "Ay, de los que esconden bien sus planes de Yahweh, que realizan sus obras en las tinieblas y dicen: ¿Quién nos ve, quién se fija en nosotros?"
        },
        {
            "16": "¡Qué perversidad la suya! ¿Acaso se considerará al alfarero como el barro? ¿Acaso lo que se ha hecho dirá de quién lo hizo: Él no me hizo? ¿Dirá lo que ha sido formado del que lo formó: Él no tiene entendimiento?"
        },
        {
            "17": "Ciertamente, dentro de poco, el Levanón se convertirá en un campo fértil, y el campo fértil será considerado un matorral."
        },
        {
            "18": "En ese día, los sordos oirán las palabras del libro, y los ojos de los ciegos verán aún en la oscuridad y las tinieblas."
        },
        {
            "19": "Entonces los humildes tendrán un gozo creciente mediante Yahweh, y los más necesitados de los hombres se alegrarán en el Kadosh de Yisrael."
        },
        {
            "20": "Porque el tirano no será más, el burlador dejará de ser; serán eliminados todos los diligentes para hacer el mal,"
        },
        {
            "21": "los que hacen perder al hombre su caso, porque le ponen trampas al árbitro en la puerta, y con argumentos falsos hacen quedar mal al que tiene la razón."
        },
        {
            "22": "Por tanto, Yahweh, el que redimió a Avraham, ha dicho así a la Bayit de Yaakov: Yaakov ya no será avergonzado más, ni palidecerá ya más su rostro."
        },
        {
            "23": "Porque cuando él, o sea, sus descendientes, vean lo que ha hecho Mi mano en medio suyo, santificarán Mi Shem. Santificarán al Kadosh de Yaakov y respetarán al Elohé de Yisrael."
        },
        {
            "24": "Y los confundidos adquirirán entendimiento, y los murmuradores aceptarán instrucción."
        }
    ],
    "30": [
        {
            "1": "Ay, de los benei desleales declara Yahweh por hacer planes contra mis deseos, por hacer sellar con libaciones sus alianzas contra Mi voluntad, añadiendo así culpa sobre culpa,"
        },
        {
            "2": "que se ponen a bajar a Mitzraim sin preguntarme, a refugiarse en el Parot, a ampararse bajo la protección de Mitzraim."
        },
        {
            "3": "El refugio del Parot se les convertirá en vergüenza; y el refugio bajo la protección de Mitzraim, en oprobio."
        },
        {
            "4": "Aunque sus oficiales estén presentes en Zoán, y sus mensajeros lleguen hasta Hanes,"
        },
        {
            "5": "todos quedarán avergonzados por causa de un pueblo que no les servirá de nada, que no los socorrerá, ni les traerá provecho, sino sólo vergüenza y oprobio."
        },
        {
            "6": "Pronunciamiento acerca de las Bestias del Néguev. Por una tierra de tribulación y angustia, de la leona y el león, la víbora y la serpiente voladora, ellos llevaban sus riquezas sobre los lomos de los asnos, y sobre las jorobas de los camellos sus tesoros, hacia un pueblo que no les será de provecho."
        },
        {
            "7": "Porque la ayuda de Mitzraim será vana y vacía. En verdad, yo llamo a esto: Son una amenaza que ha cesado."
        },
        {
            "8": "Ahora ve y escríbelo en una tablilla y grábala en un registro, para que se conserve con ellos para días futuros, como testigo para siempre."
        },
        {
            "9": "Porque este es un pueblo rebelde, benei mentirosos, benei que no quieren escuchar la Torá de Yahweh."
        },
        {
            "10": "Ellos han dicho a los videntes: No tengan visiones; y a los Nevím: No nos profeticen la verdad; dígannos falsedades, profetícennos cosas ilusorias."
        },
        {
            "11": "Apártense del camino, desvíense de la senda; que no oigamos más sobre el Kadosh de Yisrael."
        },
        {
            "12": "Por tanto, así ha dicho el Kadosh de Yisrael: Porque ustedes desecharon esta davar y han puesto su confianza y su apoyo en lo que es fraudulento y tortuoso,"
        },
        {
            "13": "por eso, esta maldad obrará en ustedes como una grieta progresiva que se abre en muralla alta, cuya caída viene de repente y rápida."
        },
        {
            "14": "Se destroza como uno destroza una vasija de barro, que la despedaza sin compasión de manera que no queda entre sus pedazos un solo fragmento que sirva para sacar brasas de un brasero o para sacar agua de una cisterna."
        },
        {
            "15": "Porque así ha dicho Yahweh, el Kadosh de Yisrael: En tranquilidad y en quietud triunfarán ustedes; en la calma y en la confianza estará su victoria. Pero ustedes no quisieron."
        },
        {
            "16": "Declararon: No, nosotros huiremos en corceles. ¡Por tanto, ustedes huirán! En monturas veloces cabalgaremos. ¡Por tanto, sus perseguidores resultarán veloces!"
        },
        {
            "17": "Mil huirán ante la amenaza de uno, ustedes huirán ante la amenaza de cinco; hasta que lo que quede de ustedes sea como un asta en la cumbre de un monte o como una bandera en una colina."
        },
        {
            "18": "Verdaderamente, Yahweh está esperando para mostrarles piedad; en verdad, se levantará para perdonarlos. Porque Yahweh es Elohé Mishpát, ¡Asheret son todos los que esperan en Él!"
        },
        {
            "19": "Ciertamente, oh pueblo de Tzión, habitante de Yahrushalaim, no tendrás más motivo de llanto. Él te concederá su favor como el sonido de tu clamor; responderá tan pronto lo oiga."
        },
        {
            "20": "Adón les proveerá un mendrugo de pan y un trago de agua. Entonces tu Gran Guía nunca más será ignorado, sino que tus ojos mirarán a tu Gran Guía;"
        },
        {
            "21": "y cuando te desvíes a la derecha o a la izquierda, tus oídos harán caso al mandato a tus espaldas: ¡Este es el camino; anden por él!"
        },
        {
            "22": "Y ustedes considerarán inmundas tus imágenes cubiertas de plata y tus ídolos revestidos de oro. Las tirarás como a mujer menstruosa; le dirás: ¡Fuera!"
        },
        {
            "23": "Entonces se proveerá lluvia para la semilla con la que siembres el terreno, y el alimento que produzca la tierra será substancioso y abundante. En ese día tus ganados pacerán en amplias praderas;"
        },
        {
            "24": "y en cuanto a los bueyes y los asnos que labran la tierra, comerán forraje salado que ha sido aventado con pala y horqueta."
        },
        {
            "25": "Y en todo monte alto, y en toda colina elevada, aparecerán arroyos, corrientes de agua, en un día de gran matanza, cuando caigan las torres."
        },
        {
            "26": "Y la luz de la luna se volverá como la luz del sol, y la luz del sol será siete veces mayor, como la luz de siete días, cuando Yahweh vende las heridas de su pueblo y cure las contusiones que ha sufrido."
        },
        {
            "27": "Miren que el Shem de Yahweh viene de lejos en ardiente furor, con una carga pesada, con los labios llenos de furia, y su lengua como fuego consumidor,"
        },
        {
            "28": "y su aliento como torrente desbordado que llega hasta el cuello para ponerle un yugo de extravío a las naciones y unas bridas erradas a las quijadas de los pueblos,"
        },
        {
            "29": "Pero para ustedes habrá canciones, como la noche en que se celebra una fiesta sagrada; habrá regocijo como cuando marchan con flauta, con panderos, y con liras a la roca de Yisrael en el Monte de Yahweh."
        },
        {
            "30": "Porque Yahweh hará oír su majestuosa voz, y desplegará la rapidez de su brazo con furor de ira, con llama de fuego consumidor, con tempestad, aguacero y piedras de granizo."
        },
        {
            "31": "Porque Ashur, que golpea con la vara, será hecha pedazos por la voz de Yahweh;"
        },
        {
            "32": "Y cada vez que pase la vara de corrección, Yahweh descargará su brazo sobre ella, y blandiendo el brazo combatirá contra ella."
        },
        {
            "33": "Desde hace tiempo está listo el Tófhet; él también está destinado al melej, su hoguera se ha hecho profunda y ancha, con mucho fuego y abundante leña, y con el soplo de Yahweh que la enciende como torrente de azufre."
        }
    ],
    "31": [
        {
            "1": "¡Ay de los que bajan a Mitzraim por ayuda y confían en los caballos; han puesto su confianza en la abundancia de carros de guerra y en el vasto número de los jinetes y no miran al Kadosh de Yisrael, no buscan a Yahweh!"
        },
        {
            "2": "Pero Él también es sabio; Él ha traído el desastre; no retirará sus palabras. Se levantará contra la bayit de los malhechores y contra los aliados de los obradores de maldad."
        },
        {
            "3": "Porque los mitzrim son hombres, no Elohé, y sus caballos son carne, no ruaj; y cuando Yahweh extienda su brazo, el que ayuda tropezará y el ayudado se caerá, y ambos perecerán juntos."
        },
        {
            "4": "Porque así me ha dicho Yahweh: Como el león, una gran bestia ruge sobre la presa, y cuando se reúne contra él un buen grupo de pastores, no se asusta por sus gritos ni se agacha por su alboroto, así descenderá Yahweh Tzeva’ot para luchar sobre el monte Tzión y sobre su colina."
        },
        {
            "5": "Como los pájaros que revolotean, así defenderá Yahweh Tzeva’ot a Yahrushalaim; la defenderá y la auxiliará, la protegerá y la rescatará."
        },
        {
            "6": "¡Vuelvan, oh benei de Yisrael, a aquel con quien han sido tan vergonzosamente falsos!"
        },
        {
            "7": "Porque en ese día todos repudiarán sus ídolos de plata y sus ídolos de oro, que sus manos han hecho para su culpa."
        },
        {
            "8": "Entonces Ashur caerá, no por la espada del hombre; una espada no de hombres la devorará. Huirá delante de la espada, y sus jóvenes languidecerán."
        },
        {
            "9": "Su peña se derretirá por el terror; y sus oficiales se caerán de debilidad, declara Yahweh, quien tiene su fuego en Tzión, quien tiene su horno en Yahrushalaim."
        }
    ],
    "32": [
        {
            "1": "Miren, un melej reinará en justicia, y los ministros gobernarán con derecho."
        },
        {
            "2": "Cada uno de ellos será como un refugio contra el viento y como un amparo contra la tempestad; como corrientes de aguas en un sequedal, como la sombra de un gran peñasco en una tierra sedienta."
        },
        {
            "3": "Entonces no se cerrarán los ojos de los que ven, y los oídos de los que oyen escucharán."
        },
        {
            "4": "La mente de los alocados atenderá y se fijará, y la lengua de los tartamudos hablará con fluidez y elocuencia."
        },
        {
            "5": "Al villano nunca más lo llamarán noble; ni caballero al canalla."
        },
        {
            "6": "Porque el villano habla vilezas y trama maldad; para practicar la impiedad y predicar la deslealtad contra Yahweh; para dejar insatisfecho al hambriento y privar de bebida al sediento."
        },
        {
            "7": "En cuanto al canalla, sus herramientas son las canalladas. Forja tramas para destruir a los pobres con falsedades y a los necesitados cuando expongan su causa."
        },
        {
            "8": "Pero el noble tiene nobles intenciones y es constante en actos nobles."
        },
        {
            "9": "Ustedes mujeres indolentes, atiendan, oigan mis palabras. Ustedes damas confiadas, escuchen lo que digo:"
        },
        {
            "10": "Dentro de poco más de un año ustedes se angustiarán, oh confiadas; cuando se acabe la vendimia y no llegue la cosecha."
        },
        {
            "11": "Tiemblen, oh indolentes; estremézcanse, oh confiadas. Despójense, desnúdense; vistan de luto sus caderas."
        },
        {
            "12": "Laméntense por los pechos, por los campos agradables, por las viñas fecundas,"
        },
        {
            "13": "por la tierra de mi pueblo, se cubrirá de espinos y cardos, sí, por las casas de deleite, por la ciudad de alegría."
        },
        {
            "14": "Porque el castillo quedará abandonado, la ciudad ruidosa olvidada; la fortaleza y la torre del centinela se convertirán en lugares arrasados para siempre, en lugares de retozo para los asnos monteses, en prados para los rebaños"
        },
        {
            "15": "hasta que se derrame sobre nosotros el Ruaj de lo alto, y el midbar se transforme en un campo fértil, mientras al campo fértil se lo considera como mero matorral."
        },
        {
            "16": "Entonces habitará el derecho en el midbar, y la justicia se establecerá en el campo fértil."
        },
        {
            "17": "Porque el resultado de la justicia será Shalom; el efecto de la justicia será calma y confianza para siempre."
        },
        {
            "18": "Entonces mi pueblo habitará en moradas pacíficas, en habitaciones seguras, en frescos lugares de reposo."
        },
        {
            "19": "Y el matorral caerá y desaparecerá, cuando la ciudad sea totalmente abatida."
        },
        {
            "20": "Asheret serán ustedes los que siembran junto a todas las aguas, los que meten en los campos los cascos del buey y del asno."
        }
    ],
    "33": [
        {
            "1": "¡Ay de ti, devastador a quien nunca han devastado, traidor a quien nunca han traicionado! Cuando acabes de devastar, te devastarán a ti; cuando acabes de traicionar, te traicionarán."
        },
        {
            "2": "¡Oh Yahweh, ten piedad de nosotros! ¡En ti hemos confiado! Sé Tú su brazo cada mañana; también nuestra liberación en el tiempo de angustia."
        },
        {
            "3": "Los pueblos huyen ante tu estruendo; ante tu Majestad se dispersan las naciones;"
        },
        {
            "4": "reunieron el botín como se reúnen las orugas; lo amontonaron como se amontonan los saltamontes."
        },
        {
            "5": "Yahweh es exaltado, ¡Él mora en las alturas! Él ha llenado a Tzión de derecho y de justicia."
        },
        {
            "6": "La fidelidad a tu mandato fue la riqueza de ella, la sabiduría y la devoción fue su triunfo, la reverencia a Yahweh, ese fue su tesoro."
        },
        {
            "7": "Escuchen, los arielim claman en las calles; los mensajeros de shalom lloran amargamente."
        },
        {
            "8": "Los caminos han quedado desolados; los caminantes han dejado de pasar. Se ha renunciado a una alianza, se ha rechazado a los testigos, se ha despreciado al hombre mortal."
        },
        {
            "9": "La tierra se ha secado y languidece; el Levanón se ha avergonzado y se ha marchitado; Sharón se ha vuelto un midbar; y Bashán y el Karmel han quedado pelados."
        },
        {
            "10": "Ahora me levantaré, dice Yahweh, ahora me exaltaré; ahora me elevaré."
        },
        {
            "11": "Ustedes concibieron paja, y dieron a luz rastrojo; mi aliento los consumirá como fuego."
        },
        {
            "12": "Los pueblos serán quemados con cal; como espinos cortados que se queman en el fuego."
        },
        {
            "13": "Ustedes que están lejos, oigan lo que he hecho; y ustedes que están cerca, noten mi poder."
        },
        {
            "14": "Los pecadores en Tzión están asustados; un temblor se ha apoderado de los impíos. ¿Quién de nosotros podrá habitar con el fuego consumidor? ¿Quién de nosotros podrá habitar con la llama eterna?"
        },
        {
            "15": "El que camina en justicia y habla con rectitud, el que aborrece el lucro de tratos fraudulentos, el que sacude sus manos para no recibir soborno, el que se tapa los oídos para no oír la infamia, el que cierra los ojos para no ver el mal,"
        },
        {
            "16": "el tal vivirá en elevada seguridad, con una roca inaccesible como su alto refugio; con su pan provisto y su agua asegurada."
        },
        {
            "17": "Cuando tus ojos vean al Melej en su belleza, cuando contemplen la tierra alrededor,"
        },
        {
            "18": "tu garganta murmurará sobrecogida: ¿Dónde está el que apuntaba? ¿Dónde está el que pesaba? ¿Dónde está el que contaba todas estas torres?"
        },
        {
            "19": "Pero no verás más a aquel pueblo bárbaro, aquel pueblo de habla difícil de entender, que balbucea una lengua incomprensible."
        },
        {
            "20": "Cuando contemples a Tzión, la ciudad de nuestras asambleas, tus ojos verán a Yahrushalaim como morada segura, una Tienda que nunca será desarmada, nunca serán arrancadas sus estacas, ni se romperá ninguna de sus cuerdas."
        },
        {
            "21": "Porque allí Yahweh en su grandeza estará para nosotros como una región de ríos, de anchas corrientes, donde no puede navegar ninguna embarcación de remos, ni puede viajar ninguna nave poderosa sus cuerdas están flojas, no pueden fijar las bases de sus mástiles, no pueden izar una vela."
        },
        {
            "22": "Porque Yahweh será nuestro Juez; Yahweh será nuestro legislador, Yahweh será nuestro Melej; Él nos librará."
        },
        {
            "23": "Entonces repartirán mucho despojo, hasta los cojos arrebatarán botín."
        },
        {
            "24": "Y ninguno que viva allí dirá: Estoy enfermo; será habitada por un pueblo cuyo pecado se le habrá perdonado."
        }
    ],
    "34": [
        {
            "1": "¡Acérquense, oh naciones, y escuchen, presten atención, oh pueblos! Que oiga la tierra y los que hay en ella, el mundo y todo lo que produce."
        },
        {
            "2": "Porque Yahweh está enojado con todas las naciones, furioso con todo el ejército de ellas; Él las ha condenado, las ha consignado a la matanza."
        },
        {
            "3": "Sus muertos serán arrojados, y de sus cadáveres se levantará la peste; y los montes se disolverán con la sangre de ellos."
        },
        {
            "4": "Todo el ejército de los shamaim se corromperá. Los shamaim se enrollarán como un pergamino, y todo su ejército se secará como hojas que se secan en la parra, o como frutos secos en la higuera."
        },
        {
            "5": "Porque en los shamaim se embriagará mi espada; miren, descenderá sobre Edom, sobre el pueblo que he condenado."
        },
        {
            "6": "Yahweh tiene una espada; está saciada de sangre, está engrasada con el sebo, con la sangre de corderos y de chivos, y con el sebo de los riñones de carneros. Porque Yahweh tiene sacrificios en Bozra, una gran matanza en la tierra de Edom."
        },
        {
            "7": "Los toros salvajes caerán con ellos, los novillos con los toros; y su tierra se embriagará de sangre, su suelo se saturará de sebo."
        },
        {
            "8": "Porque es día de la retribución de Yahweh, el año de la reivindicación de la causa de Tzión."
        },
        {
            "9": "Sus arroyos se convertirán en brea, y su polvo en azufre. Su tierra se volverá brea ardiente;"
        },
        {
            "10": "no se apagará ni de noche ni de día; perpetuamente subirá su humo; de generación en generación quedará en ruinas; nunca jamás pasará nadie por ella."
        },
        {
            "11": "Erizos y búhos la pisotearán; lechuzas y cuervos habitarán en ella. Él la medirá con el cordel del caos y pesas del vacío."
        },
        {
            "12": "Se llamará: No hay ningún reino allí, sus nobles y todos sus gobernantes serán como nada."
        },
        {
            "13": "Sobre sus palacios crecerán espinos; y sobre sus fortalezas, ortigas y cardos. Será guarida de chacales y morada de avestruces."
        },
        {
            "14": "Las fieras del midbar se encontrarán con las hienas; el chivo salvaje gritará a su compañero; la lechuza también hallará allí sosiego, y hallará reposo para sí."
        },
        {
            "15": "Allí anidará y pondrá sus huevos la serpiente; empollará y los cubrirá bajo su sombra. También se reunirán allí los buitres, cada cual con su pareja."
        },
        {
            "16": "Busquen y llévenlo en el libro de Yahweh: Ninguno de éstos faltará; ninguno quedará sin pareja. Porque la boca de Yahweh lo ha mandado, y es su Ruaj lo que los ha reunido,"
        },
        {
            "17": "y fue Él quien se la repartió por sorteo, y su mano se la dividió con cordel. Para siempre la tendrán como heredad, y habitarán allí de generación en generación."
        }
    ],
    "35": [
        {
            "1": "El árido midbar se alegrará, se regocijará la llanura desértica y florecerá como la rosa."
        },
        {
            "2": "Florecerá abundantemente; se gozará también y cantará. Se le dará la Tíferet del Levanón, el esplendor del Karmel y de Sharón. Ellos verán la Tíferet de Yahweh, el esplendor de nuestro Elohé."
        },
        {
            "3": "Fortalezcan las manos débiles; afirmen las rodillas vacilantes."
        },
        {
            "4": "Digan a los ansiosos de lev: ¡Sean fuertes, no teman, miren a su Elohé! Viene la retribución, la recompensa divina, Él mismo vendrá para darles el triunfo."
        },
        {
            "5": "Entonces se abrirán los ojos de los ciegos, y los oídos de los sordos se destaparán."
        },
        {
            "6": "Entonces el cojo saltará como un venado, y la lengua del mudo cantará fuerte; porque aguas brotarán en el midbar, y torrentes en la región desértica."
        },
        {
            "7": "La arena candente se convertirá en laguna; y el sequedal, en manantiales de agua; la morada de los chacales en pastizales; la morada de avestruces, en cañas y juncos."
        },
        {
            "8": "Y aparecerá allí una carretera, un camino, a la cual llamarán Camino Sagrado. No pasará por ella ningún impuro, sino que será para ellos. Ningún viajero, ni siquiera el simple, se extraviará."
        },
        {
            "9": "Allí no habrá leones; ninguna bestia feroz pondrá un pie en ella, no se encontrarán allí. Pero los redimidos caminarán por allí,"
        },
        {
            "10": "y los rescatados de Yahweh volverán, y entrarán en Tzión con cánticos, coronados de alegría perpetua. Alcanzarán gozo y alegría, y huirá la tristeza y el gemido."
        }
    ],
    "36": [
        {
            "1": "En el año catorce del melej JizquiYah, el melej Sanaquerit de Ashur marchó contra todas las ciudades fortificadas de Yahudá, y las capturó."
        },
        {
            "2": "Desde Lakhish, el melej de Ashur envió al Ravshaqueh con un gran ejército, al melej JizquiYah en Yahrushalaim. El Ravshaqueh tomó posición junto al acueducto del estanque de arriba, por el camino del Campo del Lavador;"
        },
        {
            "3": "y salieron hacia él Elyaquim ben de JilquiYah, el administrador del palacio; Shevná, el escriba; y Yóaj ben de Asaf, el cronista."
        },
        {
            "4": "El Ravshaqueh les dijo: Díganle a JizquiYah: Así ha dicho el gran melej, el melej de Ashur: ¿Qué te hace tan confiado?"
        },
        {
            "5": "¡Supongo que el simple hablar brinda consejo y valor para la guerra! Mira, ¿en quién confías para que te hayas rebelado contra mí?"
        },
        {
            "6": "Tú confías en Mitzraim, ese bastón de caña rajada, que a cualquiera que se apoye sobre ella, le entrará por la mano y se la atravesará. Así es el Parot, melej de Mitzraim, para todos los que confían en él."
        },
        {
            "7": "Y si me dices que confías en Yahweh tu Elohé, él es aquel cuyos lugares altos y cuyos altares ha quitado JizquiYah, diciéndole a Yahudá y a Yahrushalaim: Ustedes deben adorar solamente en este altar."
        },
        {
            "8": "Ahora ven y haz este trato con mi amo, el melej de Ashur: Yo te daré dos mil caballos, si puedes proveer jinetes que los monten."
        },
        {
            "9": "Así que ¿cómo podrás rehusarle algo al diputado de uno de los más insignificantes servidores de mi amo, confiando en Mitzraim por carros y jinetes?"
        },
        {
            "10": "Y ¿piensas que he subido contra esta tierra para destruirla sin que haya intervenido Yahweh? Yahweh mismo me dijo: Sube contra esa tierra y destrúyela."
        },
        {
            "11": "Elyaquim, Shevná y Yóaj le respondieron al Ravshaqueh: Por favor, habla a tus siervos en aramí, que nosotros lo entendemos; no nos hables en yahudí a oídos del pueblo que está sobre la muralla."
        },
        {
            "12": "Pero el Ravshaqueh dijo: ¿Acaso me ha enviado mi amo para decir estas palabras sólo a tu amo y a ti? Fue precisamente para los hombres que están sobre la muralla, quienes, como ustedes, tendrán de comer sus propios excrementos y beber su propia orina."
        },
        {
            "13": "Y el Ravshaqueh se puso de pie y gritó a gran voz en yahudim, diciendo: ¡Oigan las palabras del gran melej, el melej de Ashur!"
        },
        {
            "14": "Así ha dicho el melej: Que no los engañe JizquiYah, porque él no los podrá salvar."
        },
        {
            "15": "Tampoco dejen que JizquiYah los haga confiar en Yahweh, diciendo: Seguramente Yahweh nos salvará; esta ciudad no caerá en manos de Ashur."
        },
        {
            "16": "¡No escuchen a JizquiYah! Porque así ha dicho el melej de Ashur: Hagan la shalom conmigo y ríndanse a mí, para que coman todos de su vid y de su higuera, y beban todos de las aguas de sus cisternas,"
        },
        {
            "17": "hasta que yo venga y los lleve a una tierra como la de ustedes, tierra de pan y de vino, tierra de grano y de viñas."
        },
        {
            "18": "Cuídense de dejarse engañar por JizquiYah, diciendo: Yahweh nos salvará. ¿Acaso alguna de las deidades de las naciones libró su tierra de la mano del melej de Ashur?"
        },
        {
            "19": "¿Dónde estaban las deidades de Jamat y de Arpad? ¿Dónde estaban las deidades de Sefarwáyim? ¿Acaso salvaron éstas a Shomrón de mi mano?"
        },
        {
            "20": "¿Cuáles de entre todas las deidades de estas tierras salvaron sus tierras de mi mano, para que Yahweh salve a Yahrushalaim de mi mano?"
        },
        {
            "21": "Pero ellos callaron y no le respondieron ni una davar; porque la orden del melej era: No le respondan."
        },
        {
            "22": "Entonces Elyaquim ben de JilquiYah, el administrador del palacio; Shevná, el escriba; y Yóaj ben de Asaf, el cronista, fueron a JizquiYah con sus vestiduras desgarradas, y le informaron las palabras del Ravshaqueh."
        }
    ],
    "37": [
        {
            "1": "Cuando el melej JizquiYah oyó esto, desgarró sus vestiduras, se vistió de luto y entró en la Bayit de Yahweh."
        },
        {
            "2": "Luego envió a Elyaquim el administrador del palacio, a Shevná el escriba y a los ancianos de los kohanim, cubiertos de luto, a donde estaba el Neví YeshaYah ben de Amos."
        },
        {
            "3": "Le dijeron: Así ha dicho JizquiYah: Este día es un día de angustia, de reprensión y de vergüenza; porque los bebés están a punto de nacer, pero no hay fuerzas para dar a luz."
        },
        {
            "4": "Quizás Yahweh tu Elohé habrá escuchado las palabras del Ravshaqueh, al cual ha enviado su amo, el melej de Ashur, para blasfemar al Elohé vivo; y le hará juicio a causa de las palabras que Yahweh tu Elohé ha escuchado si tú ofreces una tefilat por el remanente que aún queda."
        },
        {
            "5": "Cuando los ministros del melej JizquiYah fueron a YeshaYah,"
        },
        {
            "6": "les dijo: Díganle a su amo lo siguiente: Así ha dicho Yahweh: No temas por las palabras de blasfemia contra Mí que has oído de los ministros del melej de Ashur."
        },
        {
            "7": "Yo lo engañaré: él oirá un rumor y se volverá a su tierra; y haré que en su tierra caiga a espada."
        },
        {
            "8": "El Ravshaqueh, entretanto, oyó que el melej había partido de Laquish; regresó y halló al melej de Ashur atacando a Livná."
        },
        {
            "9": "Pero el melej de Ashur se enteró de que Tirhaqah, melej de Kush había salido para combatir contra él; y cuando lo oyó, envió mensajeros a JizquiYah, diciendo:"
        },
        {
            "10": "Díganle esto a JizquiYah, melej de Yahudá: Que no te engañe tu Elohé, en quien confías, al decirte que Yahrushalaim no será entregada en mano del melej de Ashur."
        },
        {
            "11": "Tú mismo has oído lo que los melajím de Ashur han hecho a todos los países, destruyéndolos por completo; ¿y cómo va a escapar tú?"
        },
        {
            "12": "¿Acaso las deidades de las naciones, que mis predecesores destruyeron, Gozán, Jarán, Réshef y los benei de Eden que estaban en Telasar, pudieron salvarlas?"
        },
        {
            "13": "¿Dónde están el melej de Jamat, el melej de Arpad y el melej de la ciudad de Sefarwáyim, de Hená y de Iwá?"
        },
        {
            "14": "JizquiYah recibió la carta de los mensajeros, y la leyó. Luego JizquiYah subió a la bayit de Yahweh, y la extendió delante de Yahweh."
        },
        {
            "15": "Y JizquiYah oró a Yahweh diciendo:"
        },
        {
            "16": "Oh Yahweh Tzeva’ot, Elohé de Yisrael, entronizado sobre los Querubines: Sólo Tú eres el HaElohé de todos los reinos de la tierra; Tú has hecho los shamaim y la tierra."
        },
        {
            "17": "Oh Yahweh, inclina tu oído y escucha; abre, oh Yahweh, tus ojos y mira. Escucha todas las palabras que Sanaquerit ha mandado decir para blasfemar al Elohé vivo."
        },
        {
            "18": "Es verdad, oh Yahweh, que los melajím de Ashur han aniquilado a todos las naciones y sus tierras,"
        },
        {
            "19": "y que han entregado al fuego sus deidades y las han destruido; porque ésos no eran Elohé, sino obra de manos de hombre, de madera y de piedra."
        },
        {
            "20": "Pero ahora, oh Yahweh, Elohé nuestro, líbranos de sus manos, y que todos los reinos de la tierra conozcan que sólo Tú, Yahweh, eres Elohé."
        },
        {
            "21": "Entonces YeshaYah ben de Amos mandó este mensaje a JizquiYah: Así dijo Yahweh, el Elohé de Yisrael, a quien has orado, acerca de Sanaquerit, melej de Ashur"
        },
        {
            "22": "ésta es la davar que Yahweh ha hablado acerca de él: La Hermosa Virgen Tzión te desprecia; se burla de ti; menea la cabeza a tus espaldas la Hermosa Yahrushalaim."
        },
        {
            "23": "¿A quién has blasfemado e insultado? ¿Contra quién has levantado la voz y alzado los ojos con altivez? ¡Contra el Kadosh de Yisrael!"
        },
        {
            "24": "Por medio de tus siervos has blasfemado a Yahweh. Porque has dicho: Gracias a mi vasta flota de carros, yo escalé las más altas montañas, hasta las regiones más remotas del Levanón; y corté sus más altos cedros y sus cipreses más selectos, y llegué hasta su cumbre, al bosque más denso."
        },
        {
            "25": "Yo cavé y bebí aguas, y con las plantas de mis pies hice secar todas las corrientes de Mitzraim."
        },
        {
            "26": "¿Acaso no lo has oído? Hace mucho tiempo que lo determiné; desde los días de la antigüedad lo dispuse, y ahora lo he cumplido. Y ha sucedido, para dejar las ciudades fortificadas en montones de ruinas."
        },
        {
            "27": "Sus habitantes están indefensos, aterrorizados y avergonzados. Eran sólo hierba del campo y pasto verde, hierba de los terrados que se quema ante el viento del este."
        },
        {
            "28": "Yo conozco tu sentarte, tu salir y tu entrar, y también tu furor contra Mí."
        },
        {
            "29": "Porque te has enfurecido contra Mí, y tu tumulto ha subido a mis oídos, pondré mi gancho en tu nariz y mi freno en tus quijadas; y te haré regresar por el camino por dónde has venido."
        },
        {
            "30": "Y esta será la señal para ti: Este año comerán ustedes lo que brota por sí solo, y el segundo año lo que crezca de aquello, y en el tercer año siembren y cosechen; planten viñas y coman de su fruto."
        },
        {
            "31": "Y los sobrevivientes de la Bayit de Yahudá que hayan escapado renovarán su tronco por debajo y producirán fruto por arriba."
        },
        {
            "32": "Porque de Yahrushalaim saldrá un remanente, y del Monte Tzión los sobrevivientes. ¡El celo de Yahweh Tzeva’ot hará esto!"
        },
        {
            "33": "Por tanto, así ha dicho Yahweh acerca del melej de Ashur: No entrará en esta ciudad; no tirará en ella ni una sola flecha, ni vendrá frente a ella con escudo, ni construirá contra ella terraplén."
        },
        {
            "34": "Por el camino por donde vino, por él se volverá; y no entrará en esta ciudad, declara Yahweh;"
        },
        {
            "35": "Yo protegeré y salvaré esta ciudad por Ahavá a Mí mismo y por Ahavá a mi servidor Dawid."
        },
        {
            "36": "Sucedió que esa misma noche salió un Malaj de Yahweh y dio muerte a ciento ochenta y cinco mil en el campamento ashurí, y a la mañana siguiente todos ellos eran cadáveres."
        },
        {
            "37": "sí que Sanaquerit, melej de Ashur, levantó campamento y se retiró, y permaneció en Niniweh."
        },
        {
            "38": "Mientras adoraba en el templo de su deidad Nisrok, sus benei Adramélekh y Sarétser lo mataron a espada y huyeron a la tierra de Ararat; y su ben Esarjadón le sucedió como melej."
        }
    ],
    "38": [
        {
            "1": "En aquellos días JizquiYah cayó enfermo de muerte. El profeta YeshaYah ben de Amos fue donde él y le dijo: Así dijo Yahweh: Pon en orden tus asuntos porque vas a morir; y no te repondrás."
        },
        {
            "2": "Entonces JizquiYah volvió su cara hacia la pared y oró a Yahweh,"
        },
        {
            "3": "diciendo: Oh Yahweh, acuérdate, por favor, de que he andado delante de ti en sinceridad y con lev íntegro, y de que he hecho lo que te agrada. Y JizquiYah lloró profusamente."
        },
        {
            "4": "Entonces vino esta davar de Yahweh a YeshaYah:"
        },
        {
            "5": "Ve y dile a JizquiYah: Así ha dicho Yahweh, el Elohé de tu abba Dawid: He oído tu tefilat y he visto tus lágrimas. Ahora Yo añado quince años a tu vida."
        },
        {
            "6": "También te libraré a ti y a esta ciudad de manos del melej de Ashur. Protegeré esta ciudad."
        },
        {
            "7": "Y esto te servirá de señal de parte de Yahweh, de que Yahweh hará esto que ha prometido:"
        },
        {
            "8": "Yo haré retroceder diez grados la sombra que ha descendido hacia atrás a causa del sol, en el reloj de Ajaz. Y la sombra del sol retrocedió diez grados, los mismos grados que había descendido."
        },
        {
            "9": "Poema de JizquiYah, melej de Yahudá, cuando se recobró de la enfermedad que había sufrido:"
        },
        {
            "10": "Yo había pensado: En medio de mis días tengo que partir; me ha consignado a las puertas de la fosa por el resto de mis años."
        },
        {
            "11": "Yo pensé: Nunca más veré a Yah, a Yah en la tierra de los vivientes, ni contemplaré más a ningún hombre entre los habitantes del mundo."
        },
        {
            "12": "Me remueven mi morada y me la quitan, como una tienda de pastor; han enrollado mi vida como una hebra y la han cortado del tejido. Solamente desde el día hasta la noche me dejaron sano."
        },
        {
            "13": "Entonces fui como si un león estuviera rompiéndome todos los huesos; yo gritaba hasta el amanecer. Solamente desde el amanecer hasta el anochecer me dejaron sano."
        },
        {
            "14": "Chillo como una golondrina o una grulla; gimo como una paloma, mientras mis ojos, todos gastados, miran a lo alto: Oh Yahweh, estoy en aprietos, sé mi fiador."
        },
        {
            "15": "¿Qué puedo decir? Él me prometió, y Él es quien lo ha hecho. Todo mi sueño ha huido a causa de la amargura de mi vida."
        },
        {
            "16": "Oh Yahweh, por todo eso y a pesar de ello mi aliento de vida se reaviva; me has restaurado la salud y me ha revivido."
        },
        {
            "17": "Verdaderamente, fue por mí bien que tuve tan grande amargura: Tú salvaste mi vida del hoyo de la destrucción, porque has echado tras tus espaldas todas mis ofensas."
        },
        {
            "18": "Porque la fosa no te dará hallel, ni la muerte te elogiará; ni los que descienden al hoyo esperan tu favor."
        },
        {
            "19": "¡El que vive, sólo el que vive puede agradecerte como yo lo hago ahora! El abba da a conocer a los benei tu Fidelidad:"
        },
        {
            "20": "Yahweh ha querido librarme, por eso es que ofrecemos música en la Bayit de Yahweh todos los días de nuestra vida."
        },
        {
            "21": "cuando YeshaYah dijo: Tomen una masa de higos, y aplíquensela a la llaga, y se recobrará,"
        },
        {
            "22": "JizquiYah preguntó: ¿Cuál será la señal de que voy a subir a la Bayit de Yahweh?"
        }
    ],
    "39": [
        {
            "1": "En aquel tiempo Merodakh Baladán, ben de Baladán, melej de Bavel, envió emisarios con una carta y un regalo a JizquiYah, porque había oído de su enfermedad y su restablecimiento."
        },
        {
            "2": "JizquiYah se alegró de su llegada, y les mostró la bayit de sus tesoros: la plata, el oro, las especias y los aceites fragantes, y toda su armería, y todo lo que había en sus depósitos. No hubo nada que JizquiYah no les mostrara, en su bayit y en todos sus dominios."
        },
        {
            "3": "Entonces el Neví YeshaYah fue donde el melej JizquiYah y le preguntó: ¿Qué dijeron aquellos hombres? ¿De dónde vinieron a ti? JizquiYah respondió: Han venido a mí de un país lejano, de Bavel."
        },
        {
            "4": "El preguntó: ¿Qué han visto en tu palacio? Y JizquiYah respondió: Han visto todo lo que hay en mi palacio. No hay nada en mis depósitos que no les haya mostrado."
        },
        {
            "5": "Entonces YeshaYah le dijo a JizquiYah: Shemá la Davar de Yahweh Tzeva’ot:"
        },
        {
            "6": "Viene un tiempo en que todo lo que hay en tu palacio, lo que tus ancestros han atesorado hasta el día de hoy, será llevado a Bavel; no quedará nada, ha dicho Yahweh."
        },
        {
            "7": "Y a algunos de tus benei que procederán de ti, que tú habrás engendrado, los tomarán para servir de eunucos en el palacio del melej de Bavel."
        },
        {
            "8": "JizquiYah le dijo a YeshaYah: La Davar de Yahweh que has hablado es buena. Porque pensó: Quiere decir que en mis días estará asegurada la shalom."
        }
    ],
    "40": [
        {
            "1": "Consuelen, consuelen a mi pueblo, dice su Elohé."
        },
        {
            "2": "Háblenle tiernamente a Yahrushalaim y declárenle que su condena ha terminado, que su iniquidad está expiada, porque de la mano de Yahweh ya ha recibido el doble por todos sus pecados."
        },
        {
            "3": "Una voz proclama: ¡Preparen en el midbar un camino para Yahweh! ¡Enderecen una carretera en la soledad para nuestro Elohé!"
        },
        {
            "4": "¡Qué rellenen todo valle, que rebajen todo monte y colina! ¡Lo áspero se convierta en llanura, y lo escabroso en amplio valle!"
        },
        {
            "5": "Entonces aparecerá la Presencia de Yahweh, y todo mortal juntamente la verá, porque la boca de Yahweh ha hablado."
        },
        {
            "6": "Una voz dice: ¡Proclámalo! Otra pregunta: ¿Qué voy a proclamar? Que todo mortal es hierba, toda su bondad es como la flor del campo:"
        },
        {
            "7": "La hierba se seca, la flor se marchita cuando el viento de Yahweh sopla sobre ella. Ciertamente el hombre es hierba."
        },
        {
            "8": "La hierba se seca, la flor se marchita; pero la davar de nuestro Elohé permanece para siempre."
        },
        {
            "9": "Sube sobre un monte alto, oh heraldo de gozo para Tzión; Levanta con fuerza la voz, oh heraldo de gozo para Yahrushalaim. Levántala, no temas; anuncia a las ciudades de Yahudá: ¡Miren a su Elohé!"
        },
        {
            "10": "Miren que Yahweh viene con poder, y su brazo le gana el triunfo; vean que su retribución viene con Él, su recompensa delante de Él."
        },
        {
            "11": "Como un pastor, apacienta su rebaño: reúne a los corderos en sus brazos y los lleva en su regazo; con cuidado conduce a las ovejas con crías."
        },
        {
            "12": "¿Quién midió las aguas con el hueco de su mano, y calculó la extensión de los shamaim con su palmo, y contuvo en una medida el polvo de la tierra, y pesó los montes con una pesa y las colinas en una balanza?"
        },
        {
            "13": "¿Quién ha escudriñado la mente de Yahweh, y qué hombre puede decirle su plan?"
        },
        {
            "14": "¿A quién consultó Él, y quién le enseñó, o lo guió en el camino correcto? ¿Quién lo guió en el conocimiento y le mostró la senda de la sabiduría?"
        },
        {
            "15": "Las naciones no son más que una gota en un balde, estimadas como polvo sobre una balanza; Él levanta las islas como motas de polvo."
        },
        {
            "16": "El Levanón no bastaría para combustible, ni todos sus animales para un sacrificio."
        },
        {
            "17": "Todas las naciones son como nada delante de Él; las considera como menos que nada."
        },
        {
            "18": "¿Con quién, entonces, pueden comparar al Elohé; qué imagen se compara con Él?"
        },
        {
            "19": "¿El ídolo? El escultor le da forma, y el platero la recubre con oro, y le forja cadenas de plata."
        },
        {
            "20": "Como regalo, escoge la caoba, una madera que no se pudre, y se busca un escultor diestro para que le haga un ídolo firme."
        },
        {
            "21": "¿Acaso no saben ustedes? ¿No han oído? ¿No se les ha dicho desde el mismo principio? ¿No han comprendido cómo fue fundada la tierra?"
        },
        {
            "22": "Él es el que está sentado sobre el círculo de la tierra, cuyos habitantes le parecen como saltamontes; el que despliega los shamaim como un velo y los extiende como una tienda para habitar."
        },
        {
            "23": "El convierte en nada a los potentados, hace a los gobernantes de la tierra como cosa vana."
        },
        {
            "24": "Apenas plantados, apenas sembrados, apenas su tallo ha echado raíz en la tierra, cuando Él sopla sobre ellos y se secan, y el torbellino los levanta como a la paja."
        },
        {
            "25": "¿A quién, pues, me harán semejante, con quién me pueden comparar? dice el Kadosh."
        },
        {
            "26": "Levanten en alto sus ojos y miren: ¿Quién creó estas cosas? El que saca y cuenta al ejército de ellas; que a todas llama por su nombre; por su gran vigor y su vasto poder, ninguna faltará."
        },
        {
            "27": "¿Por qué, pues, dices, oh Yaakov; por qué declaras, oh Yisrael: Mi camino le es oculto a Yahweh y mi causa es ignorada por mi Elohé?"
        },
        {
            "28": "¿No lo sabes? ¿No has oído? Yahweh es el Elohé eterno, Creador de los confines de la tierra. Nunca se cansa ni se fatiga, y su Sabiduría es insondable."
        },
        {
            "29": "Él da fuerzas al cansado, fresco vigor al agotado."
        },
        {
            "30": "Los muchachos se fatigan y se cansan; los jóvenes tropiezan y caen;"
        },
        {
            "31": "pero los que confían en Yahweh renovarán sus fuerzas, porque reciben alas como las del águila: correrán y no se cansarán; caminarán y no se fatigarán."
        }
    ],
    "41": [
        {
            "1": "¡Quédense en silencio ante mí, oh costas; y renueven sus fuerzas las naciones! Acérquense a presentar su caso; acerquémonos juntos para el argumento."
        },
        {
            "2": "¿Quién es el que ha levantado a un victorioso del oriente, que lo ha llamado a su servicio, que le ha entregado las naciones, que le ha pisoteado melajím, que le ha convertido en polvo sus espadas, sus arcos en paja arrebatada por el viento?"
        },
        {
            "3": "Él los persigue, y sale ileso; ningún grillete se pone en sus pies."
        },
        {
            "4": "¿Quién ha producido y ha logrado esto? El que anunció a las generaciones desde el principio: Yo Yahweh, que Soy el Primero y estaré con los últimos también."
        },
        {
            "5": "Las costas ven y temen, los confines de la tierra tiemblan. Se congregan y acuden;"
        },
        {
            "6": "cada cual ayuda a su compañero, y dice a su ají: ¡Esfuérzate!"
        },
        {
            "7": "El escultor anima al platero; el que alisa con martillo anima al que golpea el yunque. Dice del ribete: ¡Está bien! Luego lo afirma con clavos para que no se tambalee."
        },
        {
            "8": "Pero tú, Yisrael, mi siervo, Yaakov, a quien escogí, descendencia de Avraham mi amigo,"
        },
        {
            "9": "tú, a quien tomé de los extremos de la tierra, y de sus regiones más remotas, a quien dije: Tú eres mi servidor; Yo te he escogido, no te he rechazado:"
        },
        {
            "10": "No temas, que Yo estoy contigo; no tengas miedo, que Yo soy tu Elohé; Yo te fortalezco, y te ayudo, Yo te sustento con mi diestra Victoriosa."
        },
        {
            "11": "Todos los que contienden contigo quedarán avergonzados y abochornados; los que litigan contigo vendrán a ser como nada y perecerán."
        },
        {
            "12": "Buscarás a los que contienden contigo, pero no los hallarás más; los que batallan contra ti serán como nada y menos que nada."
        },
        {
            "13": "Porque Yo, Yahweh, soy tu Elohé que te tomó de la mano derecha, que te dice: No tengas temor; Yo seré tu ayuda."
        },
        {
            "14": "No temas, gusanito de Yaakov; ustedes, hombres de Yisrael: Yo les ayudaré, dice Yahweh, Yo, tu Redentor, el Kadosh de Yisrael."
        },
        {
            "15": "Yo haré de ti un trillo, un rastrillo nuevo, con muchos dientes; trillarás los montes y los harás polvo; y dejarás las colinas como tamo."
        },
        {
            "16": "Los aventarás, y se los levantará el viento; el torbellino los esparcirá. Pero tú te regocijarás en Yahweh; y te Gloriarás en el Kadosh de Yisrael."
        },
        {
            "17": "Los pobres y los necesitados buscan agua, y no hay ninguna; su lengua está seca de la sed. Yo, Yahweh, les responderé; Yo, el Elohé de Yisrael, no los abandonaré."
        },
        {
            "18": "Abriré torrentes en las cumbres áridas y manantiales en medio de los valles; convertiré el midbar en lagunas, la tierra árida en fuentes de agua."
        },
        {
            "19": "Plantaré en el midbar cedros, acacias, mirtos y olivos; pondré en la región árida cipreses, olmos y abetos también."
        },
        {
            "20": "Para que vean y conozcan, para que consideren y comprendan que la mano de Yahweh ha hecho esto, que el Kadosh de Yisrael lo ha producido."
        },
        {
            "21": "Presenten su causa, dice Yahweh; expongan sus argumentos, dice el Melej de Yaakov."
        },
        {
            "22": "Que se acerquen y nos anuncien lo que va a suceder. Declárennos lo que ha ocurrido, y nosotros tomaremos nota de ello; o anúnciennos lo que va a ocurrir, para que sepamos su final."
        },
        {
            "23": "Dígannos lo que va a suceder después, ¡para que sepamos que ustedes son deidades! Hagan algo, bueno o malo, para que sintamos reverencia y veamos."
        },
        {
            "24": "Lo que pasa es que ustedes son menos que nada, su efecto es menos que nulo; el que los escoja a ustedes es una abominación."
        },
        {
            "25": "Del norte desperté a uno, y ha venido; desde donde nace el sol, uno que invoca mi Shem; y ha pisoteado a gobernantes como a lodo, como el alfarero que pisa el barro."
        },
        {
            "26": "¿Quién anunció esto desde el principio, para que lo supiéramos; de antemano, para que dijéramos: Él tenía razón? Nadie lo predijo, nadie lo anunció; ¡nadie ha escuchado la declaración de ustedes!"
        },
        {
            "27": "La cosas que se predijeron una vez para Tzión, ¡miren, aquí están! Y de nuevo envío un heraldo a Yahrushalaim."
        },
        {
            "28": "Pero miro y no hay un hombre; ninguno de ellos puede predecir ni puede responder cuando yo lo interrogo."
        },
        {
            "29": "Miren, son todos nada, sus obras son nulas, sus estatuas son viento y vanidad."
        }
    ],
    "42": [
        {
            "1": "Este es mi siervo, a quien sostengo; mi elegido en quien me deleito. Sobre él he puesto mi Ruaj, él les enseñará el verdadero camino a las naciones."
        },
        {
            "2": "No clamará ni gritará, ni hará oír su voz en las calles."
        },
        {
            "3": "No romperá ni un junco aplastado, ni apagará siquiera una mecha casi extinguida. El traerá el verdadero camino."
        },
        {
            "4": "No se apagará ni desfallecerá hasta que haya establecido el verdadero camino en la tierra; y las costas esperarán su enseñanza."
        },
        {
            "5": "Así dice Yahweh, el que creó los shamaim y los desplegó; el que extendió la tierra y sus productos, el que le dio el aliento al pueblo que está en ella y la vida a los que andan por ella:"
        },
        {
            "6": "Yo, Yahweh, por mi gracia, te he llamado, y te he tomado de la mano. Yo te creé, y te nombré como un pueblo de alianza, y como luz de las naciones;"
        },
        {
            "7": "para que abras los ojos privados de luz, que rescates prisioneros del confinamiento, de la prisión a los que moran en tinieblas."
        },
        {
            "8": "Yo soy Yahweh, ése es mi Shem; no le cederé mi Tíferet a otro, ni mi renombre a los ídolos."
        },
        {
            "9": "Vean que ya sucedió lo que una vez se predijo; y ahora Yo predigo cosas nuevas, se las anuncio antes de que surjan."
        },
        {
            "10": "Cántenle a Yahweh un cántico nuevo, su hallel desde el extremo de la tierra, ustedes los que navegan en el mar y ustedes criaturas que están en él; ustedes la costa y sus habitantes."
        },
        {
            "11": "Que clamen fuerte el midbar y sus poblados, las aldeas donde habita Quedar; canten los habitantes de Sela, griten desde la cumbre de los montes."
        },
        {
            "12": "Que le rindan honor a Yahweh, y proclamen su Tiferet en las costas."
        },
        {
            "13": "Yahweh saldrá como guerrero, como combatiente despierta su ira. Grita, ruge fuertemente, se abalanza sobre sus enemigos."
        },
        {
            "14": "Me he mantenido en silencio por mucho tiempo, me he estado quieto y me he contenido; ahora gemiré como mujer de parto, jadeando y resoplando a la vez."
        },
        {
            "15": "Devastaré montes y colinas, haré secar todo su verdor; convertiré los ríos en islotes, y haré secar las lagunas."
        },
        {
            "16": "Conduciré a los ciegos por un camino que no han conocido, y por sendas que nunca conocieron los guiaré. Delante de ellos transformaré las tinieblas en luz, y los lugares escabrosos en llanuras. Estas son las promesas, las cumpliré sin falta."
        },
        {
            "17": "Vueltos atrás y completamente avergonzados serán los que confían en una imagen, que les dicen a los ídolos: Ustedes son nuestras deidades."
        },
        {
            "18": "¡Oigan, ustedes que están sordos; ustedes, ciegos, miren y vean!"
        },
        {
            "19": "¿Quién es tan ciego como mi siervo, tan sordo como el mensajero que envío? ¿Quién es tan ciego como el escogido, tan ciego como el servidor de Yahweh?"
        },
        {
            "20": "Viendo muchas cosas, no hace caso; con los oídos abiertos, no oye nada."
        },
        {
            "21": "Yahweh desea la vindicación de su servidor, para que él magnifique y glorifique su Torá."
        },
        {
            "22": "Pero éste es un pueblo despojado y saqueado: todos ellos están atrapados en hoyos, aprisionados en cárceles. Han sido objeto de despojo, sin que haya quien los rescate; objeto de saqueo sin que haya quien diga: ¡Restitúyanlos!"
        },
        {
            "23": "¡Si tan siquiera ustedes escucharan esto, si atendieran e hicieran caso de ahora en adelante!"
        },
        {
            "24": "¿Quién fue el que entregó a Yaakov al saqueador, y a Yisrael a los despojadores? Ciertamente, Yahweh, contra quien han pecado, en cuyos caminos no quisieron andar y cuya Ley no quisieron obedecer."
        },
        {
            "25": "Por tanto Él derramó Ira sobre ellos, su Enojo y la Furia de la guerra. Ardió todo alrededor de ellos, pero no hicieron caso; se encendió entre ellos, pero no lo tuvieron en cuenta."
        }
    ],
    "43": [
        {
            "1": "Pero ahora, así dijo Yahweh, el que te creó, oh Yaakov; el que te formó, oh Yisrael: No temas, que Yo te redimiré; te he llamado por tu nombre; tú eres mío."
        },
        {
            "2": "Cuando pases por las aguas, Yo estaré contigo; cuando pases por los ríos, no te inundarán. Cuando andes por el fuego, no te quemarás; ni la llama te abrasará."
        },
        {
            "3": "Porque Yo Yahweh soy tu Elohé, el Kadosh de Yisrael, tu Salvador. A Mitzraim lo entrego por tu rescate; a Kush y a Sebá a cambio de ti."
        },
        {
            "4": "Porque tú eres valioso para mí, y honorable, y Yo te amo, doy hombres a cambio de ti, y pueblos por tu vida."
        },
        {
            "5": "No temas, que Yo estoy contigo: del oriente traeré a tus descendientes, del occidente te recogeré."
        },
        {
            "6": "Le diré al Norte: ¡Entrégamelos! Y al Sur: ¡No los retengas! Trae de lejos a mis benei, y a mis hijas de los confines de la tierra"
        },
        {
            "7": "a todos los que están ligados a mi Shem, a los que he creado, formado, y hecho para mi Tíferet."
        },
        {
            "8": "Deja libre a ese pueblo que es ciego, aunque tiene ojos; y sordo, aunque tiene oídos."
        },
        {
            "9": "Congréguense como una todas las naciones, reúnanse todos los pueblos. ¿Quién entre ellos declaró esto, nos predijo las cosas que han pasado? Que se presenten sus testigos, y que se vindiquen; para que el que los escuche diga: Es verdad."
        },
        {
            "10": "Ustedes son mis testigos, declara Yahweh, mi siervo que Yo escogí. Para que me conozcan y crean en mí, y entiendan que Yo Soy: Antes de mí no fue formado ningún elohim, y después de mí ninguno existirá."
        },
        {
            "11": "Ninguno sino Yo, Yahweh; fuera de mí, nadie puede salvar."
        },
        {
            "12": "Solamente Yo predije el triunfo, y Yo hice que sucediera; lo anuncié, y ningún elohim extraño estaba entre ustedes. Así que ustedes son mis testigos, declara Yahweh y Yo Soy El."
        },
        {
            "13": "Aun antes que hubiera día, Yo Soy; nadie puede librar de mi mano. Cuando Yo actúo, ¿quién puede revertirlo?"
        },
        {
            "14": "Así dice Yahweh, su Redentor, el Kadosh de Yisrael: Por causa de ustedes enviaré a Bavel; derribaré todas sus trancas; y los kasdim alzarán su voz en lamento."
        },
        {
            "15": "Yo soy el Kadosh de ustedes, Yahweh, su Melej, el Creador de Yisrael,"
        },
        {
            "16": "Así dijo Yahweh, el que abrió un camino en el mar y una senda en las aguas impetuosas;"
        },
        {
            "17": "el que destruyó carros y caballos, y a todo el ejército poderoso, yacen para no levantarse jamás; se extinguieron, se apagaron como una mecha:"
        },
        {
            "18": "No se acuerden de las cosas pasadas; ni consideren las cosas antiguas."
        },
        {
            "19": "Yo voy a hacer algo nuevo; pronto sucederá, de momento lo percibirán: Voy a abrir un camino por el midbar, ríos en el sequedal."
        },
        {
            "20": "Las bestias salvajes me honrarán, los chacales y los avestruces, porque proveo aguas en el midbar, ríos en el sequedal, para dar de beber a mi pueblo escogido,"
        },
        {
            "21": "el pueblo que formé para mí, para que declaren mi hallel."
        },
        {
            "22": "Pero tú no me has adorado, oh Yaakov; sino que te cansaste de Mí, oh Yisrael."
        },
        {
            "23": "No me has traído tus ovejas para ofrendas quemadas, ni me has honrado con tus sacrificios. Yo no te abrumé con ofrendas de comida, ni te fatigué con incienso."
        },
        {
            "24": "No me has comprado caña aromática por dinero, ni me saciaste con el sebo de tus sacrificios. Más bien, tú me abrumaste con tus pecados; me fatigaste con tus iniquidades."
        },
        {
            "25": "Soy Yo, Yo el que, por mí mismo, borro tus transgresiones y no me acuerdo más de tus pecados."
        },
        {
            "26": "¡Házmelo recordar! Entremos en un argumento, dime tu versión para que te vindiques."
        },
        {
            "27": "Tu primer ancestro pecó, y tus mediadores transgredieron contra Mí."
        },
        {
            "28": "Por tanto, Yo profané a los príncipes Kadosh; abandoné a Yaakov a la proscripción y a Yisrael a la burla."
        }
    ],
    "44": [
        {
            "1": "Y ahora escucha, oh Yaakov, mi servidor, oh Yisrael, a quien Yo escogí."
        },
        {
            "2": "Así dijo Yahweh, tu Hacedor, tu Creador que te ha ayudado desde que naciste: No temas, mi servidor Yaakov, Yeshurún, a quien Yo escogí,"
        },
        {
            "3": "así como Yo derramo aguas en suelo sediento, y lluvia en tierra seca, así derramaré mi Ruaj sobre tu linaje, mi bendición sobre tu posteridad."
        },
        {
            "4": "Y brotarán como la hierba, como los sauces junto a corrientes de aguas."
        },
        {
            "5": "Uno dirá: Yo soy de Yahweh, otro usará el nombre de Yaakov; otro escribirá sobre su mano: De Yahweh y adoptará el nombre de Yisrael."
        },
        {
            "6": "Así ha dicho Yahweh, el Melej de Yisrael, su Redentor, Yahweh Tzeva’ot: Yo Soy el Primero y soy el último, y fuera de Mí no hay Elohé."
        },
        {
            "7": "¿Quién como Yo puede anunciarlo, puede proclamarlo, e igualarme en eso? Así como Yo le dije el futuro a un pueblo antiguo, que les prediga sucesos venideros."
        },
        {
            "8": "¡No se asusten, no tengan miedo! ¿No te predije desde antaño? Yo predije, y ustedes son mis testigos. ¿Hay algún Elóah, entonces, aparte de mí? No hay otra Roca; no conozco ninguna."
        },
        {
            "9": "Los fabricantes de ídolos, todos trabajan en vano; y las cosas que atesoran no pueden hacer ningún bien, como ellos mismos pueden testificar. Ellos no ven ni piensan, y así quedarán avergonzados."
        },
        {
            "10": "¿Quién va a formar una deidad o a fundir una estatua que no puede hacer ningún bien?"
        },
        {
            "11": "Miren, todos sus adherentes quedarán avergonzados; ellos son escultores, son simplemente humanos. ¡Qué se reúnan todos y se pongan de pie! Se acobardarán y quedarán avergonzados."
        },
        {
            "12": "El herrero, con su herramienta, lo trabaja sobre las brasas y le da forma con el martillo, trabajando con la fuerza de su brazo. Si le da hambre, le faltan las fuerzas; si no bebe agua, desfallece."
        },
        {
            "13": "El carpintero mide con una regla y hace el trazo con un marcador; labra con la gubia, traza con el compás. Le da forma humana, la belleza del hombre, para colocarlo en un altar."
        },
        {
            "14": "Para su uso corta cedros; escoge una conífera o un roble, separa árboles del bosque; o planta pinos, y la lluvia los hace crecer."
        },
        {
            "15": "Todo eso le sirve al hombre para hacer fuego: Toma uno para calentarse, y prende fuego y cuece pan. Hace también una deidad y la adora; forma un ídolo y se postra ante él."
        },
        {
            "16": "Parte del leño la quema en el fuego: sobre esa parte asa carne, se la come y se sacia. También se calienta y dice: ¡Ah! estoy caliente, puedo sentir el calor."
        },
        {
            "17": "De lo que sobra hace un elohim, se postra ante éste, lo adora; le ora y le dice: ¡Sálvame, porque tú eres mi elohim!"
        },
        {
            "18": "No tienen entendimiento ni juicio: tienen los ojos tapados, y no ven; también su mente, y no pueden pensar."
        },
        {
            "19": "No reflexionan; no tienen el entendimiento ni el juicio para decir: Parte de esto lo quemé en el fuego; además cocí pan sobre sus brasas, asé carne y me la comí. ¿Debo convertir el resto en una abominación? ¿Debo postrarme ante un bloque de madera?"
        },
        {
            "20": "¡Se alimenta de ceniza! Su mente engañada lo extravía, y no puede salvarse a sí mismo; nunca se dice: ¡Lo que tengo en la mano es un fraude! Yahweh es el Redentor de Yisrael"
        },
        {
            "21": "acuérdate de estas cosas, oh Yaakov; porque tú, oh Yisrael, eres mi siervo: Yo te formé, tú eres mi siervo, oh Yisrael, nunca me olvides."
        },
        {
            "22": "Yo borro como niebla tus pecados, como nube tus transgresiones, vuelve a Mí, que Yo te redimo."
        },
        {
            "23": "Canten, oh Shamaim, porque Yahweh ha actuado; griten fuerte, oh profundidades de la tierra. Prorrumpan en cántico, oh montañas, el bosque y todos sus árboles. Porque Yahweh ha redimido a Yaakov, se ha glorificado mediante Yisrael."
        },
        {
            "24": "Así ha dicho Yahweh, tu Redentor; el que te formó en el vientre: Fui Yo, Yahweh, el que lo hizo todo. Yo solo desplegué los shamaim y sin ayuda de nadie extendí la tierra;"
        },
        {
            "25": "Soy el que anula los oráculos de los adivinos, y hago quedar mal a los pronosticadores; soy quien hace volver atrás a los sabios y convierte en necedad su erudición."
        },
        {
            "26": "Soy el que confirma la davar de su siervo y cumple la predicción de mis mensajeros. Soy Yo quien dice de Yahrushalaim: Será habitada, y de las ciudades de Yahudá: Serán reedificadas; y Yo restauraré sus ruinas."
        },
        {
            "27": "Soy el que dijo a las profundidades: ¡Séquense! Yo secaré tus ríos."
        },
        {
            "28": "Soy el mismo que dice de Kóresh: Él es mi pastor; él cumplirá todos mis propósitos. Él le dirá a Yahrushalaim: Será reedificada, y al templo: Serán puestos tus cimientos."
        }
    ],
    "45": [
        {
            "1": "Así le dijo Yahweh a Kóresh, su ungido, a quien tomó por la mano derecha para derribar naciones delante de él, para quitarles los cinturones a los melajím, para abrir puertas delante de él, sin que ninguna puerta quede cerrada:"
        },
        {
            "2": "Yo iré delante de ti y allanaré las montañas que se alzan; romperé las puertas de bronce y haré pedazos las trancas de hierro."
        },
        {
            "3": "Yo te daré los tesoros escondidos en la oscuridad y en lugares secretos, para que sepas que Soy Yo Yahweh, el Elohé de Yisrael, el que te llama por nombre."
        },
        {
            "4": "A causa de mi siervo Yaakov, de Yisrael mí elegido, Yo te llamo por tu nombre, te honro por tu título, aunque tú no me conoces,"
        },
        {
            "5": "Yo Soy Yahweh y no hay ningún otro; aparte de mí no hay Elohé. Yo te ciño, aunque tú no me conoces,"
        },
        {
            "6": "para que se sepa, de este a oeste, que no hay nadie más que Yo. Yo Soy Yahweh y no hay otro."
        },
        {
            "7": "Yo formo la luz y creo las tinieblas, hago la Shalom y creo la adversidad, Yo, Yahweh, hago todas estas cosas."
        },
        {
            "8": "Destilen, oh shamaim, desde arriba; que derramen victoria las nubes. Que se abra la tierra y brote la salvación, sí, que surja la vindicación: Yo, Yahweh, lo he creado."
        },
        {
            "9": "¡Ay, del que contiende con su Hacedor, siendo nada más que un pedazo de tiesto de la tierra! Dirá el barro al alfarero: ¿Qué estás haciendo? ¿Tu obra no tiene agarraderas?"
        },
        {
            "10": "Ay del que le dice al abba: ¿Qué engendras?, o a la mujer: ¿Qué das a luz?"
        },
        {
            "11": "Así ha dicho Yahweh, el Kadosh de Yisrael y su Hacedor: ¿Me van a cuestionar sobre el destino de mis benei, me van a dar instrucciones respecto a la obra de mis manos?"
        },
        {
            "12": "Yo fui quien hice la tierra y creé al hombre sobre ella; mis propias manos desplegaron los shamaim, y Yo he dado órdenes a todo su ejército."
        },
        {
            "13": "Yo fui quien lo levanté a él para la victoria y quien nivelé todos los caminos para él. El reedificará mi ciudad y dejará ir a mi pueblo exiliado sin precio y sin paga, dijo Yahweh Tzeva’ot."
        },
        {
            "14": "Así ha dicho Yahweh: La riqueza de Mitzraim y las ganancias de Kush y de los sabim, gente de alta estatura, pasarán a ti y serán tuyas, irán detrás de ti encadenados, ante ti se postrarán, y se dirigirán a ti con reverencia diciendo: Solamente entre ustedes está Elohé, no hay absolutamente ningún otro Elohé."
        },
        {
            "15": "Verdaderamente tú eres un Elohé que se ocultó, oh Elohé de Yisrael, que traes la victoria."
        },
        {
            "16": "Los que fabrican ídolos, todos están avergonzados y abochornados; van donde un hombre, abochornados."
        },
        {
            "17": "Pero Yisrael ha ganado mediante Yahweh un triunfo eterno. Ustedes no quedarán avergonzados ni abochornados en todos los siglos venideros."
        },
        {
            "18": "Porque así ha dicho Yahweh, el Creador del Shamaim, el único que es HaElohé; el que formó la tierra y la hizo, el único que la estableció, no la creó vacía, sino que la formó para que fuera habitada: Yo Soy Yahweh, y no hay ningún otro."
        },
        {
            "19": "Yo no he hablado en secreto, en un lugar de tierra tenebrosa; no he dicho al linaje de Yaakov: Búsquenme en una tierra vacía, Yo Yahweh, que predigo confiablemente, que anuncio lo que es correcto."
        },
        {
            "20": "¡Vengan, reúnanse, acérquense, los sobrevivientes de entre las naciones! No tenían conocimiento previo los que cargan sus imágenes de madera y le oran a una deidad que no puede dar éxito."
        },
        {
            "21": "Hablen, comparen testimonios ¡qué hasta deliberen juntos! ¿Quién anunció esto de antemano, lo predijo desde la antigüedad? ¿No fui Yo, Yahweh? Entonces no hay Elohé aparte de mí, Elohé Justo y Salvador, ningún otro existe aparte de mí."
        },
        {
            "22": "¡Vuélvanse a mí y obtengan éxito, todos los confines de la tierra! Porque Yo Soy El, y no hay otro."
        },
        {
            "23": "Por mí mismo he jurado, de mi boca ha salido la Verdad, Davar que no se revocará: que ante mí se doblará toda rodilla, y jurará lealtad toda lengua."
        },
        {
            "24": "Se dirá: Sólo mediante Yahweh puedo hallar victoria y poder. Cuando la gente confía en Él, todos sus adversarios quedan avergonzados."
        },
        {
            "25": "Mediante Yahweh tendrá vindicación y Tíferet toda la descendencia de Yisrael."
        }
    ],
    "46": [
        {
            "1": "¡Beit está postrado, Nevó se ha doblegado! Sus imágenes son carga de bestias y ganado; las cosas que ustedes llevaban en procesión están apiladas como carga sobre bestias cansadas."
        },
        {
            "2": "Se han doblegado, se han postrado también; no pudieron rescatar la carga, y ellas mismas han ido en cautividad."
        },
        {
            "3": "Escúchenme, oh Bayit de Yaakov, y todo el remanente de la Bayit de Yisrael, a quienes he cargado desde el nacimiento y he llevado desde el vientre."
        },
        {
            "4": "Hasta que ustedes lleguen a viejos, Yo Seré el mismo; hasta las canas Yo los sostendré; Yo fui el Hacedor, y Yo seré el Cargador; y los sostendré y los rescataré."
        },
        {
            "5": "¿A quién me compararán o me declararán semejante? ¿Con quién me pueden asemejar, para que parezcamos comparables?"
        },
        {
            "6": "Los que sacan oro de la bolsa y pesan plata en la balanza, alquilan a un artesano en metales para que lo convierta en una deidad, ante la cual se inclinan y se postran."
        },
        {
            "7": "Tienen que cargarla en sus espaldas y transportarla; cuando la bajan se mantiene en pie, no se mueve de su lugar. Si le claman, ella no responde; no puede salvarlos de su angustia."
        },
        {
            "8": "Mantengan en mente esto, y permanezcan firmes; tomen esto en serio, ustedes pecadores."
        },
        {
            "9": "Tengan en cuenta lo que sucedió en la antigüedad; porque Yo Soy Él y no hay otro Elohé, y no hay nadie como Yo."
        },
        {
            "10": "Yo predigo el fin desde el principio, y desde el comienzo, cosas que no han ocurrido. Yo digo: Mi plan se cumplirá; haré todo lo me he propuesto."
        },
        {
            "11": "Yo convoqué a esa ave arrebatadora del oriente; de una tierra distante, el hombre para mi propósito. Yo he hablado, así que haré que suceda; lo he designado, así que lo completaré."
        },
        {
            "12": "Escúchenme, ustedes duros de lev, que están lejos de la victoria:"
        },
        {
            "13": "Estoy acercando mi victoria; no estará lejos, y mi triunfo no se tardará. Le concederé triunfo en Tzión a Yisrael, en quien me glorío."
        }
    ],
    "47": [
        {
            "1": "Échate, siéntate en el polvo, Hermosa Doncella Bavel; siéntate, destronada, en el suelo, oh Hermosa Kasdim; nunca más te llamarán la tierna y delicada."
        },
        {
            "2": "Agarra el molino de mano y muele harina. Quítate el velo, despójate de tu túnica, desnuda tu pierna, atraviesa los ríos."
        },
        {
            "3": "Tu desnudez quedará descubierta, y tu vergüenza quedará expuesta. Tomaré venganza, y no dejaré que nadie interceda."
        },
        {
            "4": "Nuestro Redentor, Yahweh Tzeva’ot es su Shem, es el Kadosh de Yisrael."
        },
        {
            "5": "Siéntate en silencio, retírate en la penumbra, oh Hermosa Kasdim; nunca más te volverán a llamar Soberana de Reinos."
        },
        {
            "6": "Yo me enojé con mi pueblo, profané mi heredad; los entregué en tus manos, pero tú no les tuviste Rajem; hasta sobre los viejos hiciste muy pesado tu yugo."
        },
        {
            "7": "Pensaste; Siempre seré la Soberana. No consideraste esto en tu lev, no pensaste en su resultado."
        },
        {
            "8": "Y ahora escucha esto, oh engreída, que habitas en seguridad, que piensas en tus adentros: Yo soy, y no hay nadie más que yo; no quedaré viuda, ni conoceré la privación de benei."
        },
        {
            "9": "Pero estas dos cosas te sucederán, de repente, en un mismo día: privación de benei y viudez vendrán de lleno sobre ti, a pesar de tus muchos encantamientos y de tus muchos hechizos."
        },
        {
            "10": "Estabas segura en tu maldad; pensaste: Nadie me ve. Tu sabiduría y tu conocimiento te engañaron. Y pensante en tus adentros: Yo soy, y no hay nadie más que yo."
        },
        {
            "11": "Vendrá sobre ti un mal que no podrás impedir con conjuros; sobre ti caerá un desastre que no podrás aplacar; de repente vendrá sobre ti una ruina de la que no sabes nada."
        },
        {
            "12": "¡Persiste ahora en tus hechizos y en tus muchos encantamientos en los que has trabajado desde tu juventud! Quizás puedas sacar algún provecho; quizás halles fortaleza."
        },
        {
            "13": "Estás indefensa, a pesar de todo tu arte. Que se pongan de pie y te ayuden ahora, los astrólogos, los que contemplan las estrellas, que anuncian mes por mes lo que vendrá sobre ti."
        },
        {
            "14": "Mira, han venido a ser como paja; el fuego los consume; no se pueden salvar a sí mismos del poder de la llama; ¡esta no es una brasa para calentarse, ni un fuego para sentarse al lado!"
        },
        {
            "15": "Ese es el provecho que te han traído, los mercaderes con quienes has negociado desde tu juventud, cada uno ha perdido su propio camino, no hay quien te salve."
        }
    ],
    "48": [
        {
            "1": "Oigan esto, oh Bayit de Yaakov, que llevaban el nombre de Yisrael, los que han salido de las aguas de Yahudá, que juran por el Shem de Yahweh e invocan al Elohé de Yisrael, aunque no en verdad y sinceridad,"
        },
        {
            "2": "porque a ustedes los llaman por la Ciudad Kadosh y se apoyan en el Elohé de Yisrael, cuyo Shem es Yahweh Tzeva’ot:"
        },
        {
            "3": "Mucho tiempo atrás, predije cosas que sucedieron, de mi boca salieron, y Yo las anuncié; de momento actué, y llegaron a ser."
        },
        {
            "4": "Porque sé cuán empecinado eres, tu cuello es como un tendón de hierro, y tu frente de bronce,"
        },
        {
            "5": "por eso te lo dije con mucha anticipación, antes que sucediera te anuncié las cosas, para que no dijeras: Mi ídolo las causó; mi imagen tallada y mi imagen de fundición las ordenaron."
        },
        {
            "6": "Tú has oído todo esto; mira, ¿no deberías reconocerlo? Desde ahora te anuncio cosas nuevas, secretos bien guardados que tú no sabías."
        },
        {
            "7": "Hoy han sido creadas, y no en el pasado; antes de hoy no habías oído de ellas, no puedes decir: Ya yo lo sabía."
        },
        {
            "8": "Tú nunca habías oído de ellas, nunca las habías conocido, tus oídos no estaban abiertos desde antaño. Aunque Yo sé que tú eres traicionero, que desde el vientre se te ha llamado rebelde."
        },
        {
            "9": "Por Ahavá de mi Shem controlo mi furor; para mi propia Tíferet soy paciente contigo, para no destruirte."
        },
        {
            "10": "Mira, Yo te refino, pero no como a plata; te pruebo en el horno de la aflicción."
        },
        {
            "11": "Por mí, por Ahavá de mí mismo lo hago; para que no sea deshonrado mi Shem ¡No daré a otro mi honra!"
        },
        {
            "12": "Escúchame, oh Yaakov; tú, Yisrael, a quien he llamado: Yo Soy, Yo soy el primero, y también soy el último."
        },
        {
            "13": "Mi propia mano fundó la tierra; mi mano derecha extendió los shamaim. Yo los convoco, que comparezcan juntos."
        },
        {
            "14": "Reúnanse todos ustedes y escuchen: ¿Quién entre ustedes predijo estas cosas?: Aquel a quien Yahweh ama hará su voluntad contra Bavel, y con su brazo, contra Kasdim."
        },
        {
            "15": "Yo, yo lo predije, y lo llamé; yo lo he traído y Él tendrá éxito en su misión."
        },
        {
            "16": "Acérquense a mí y oigan esto: Desde el principio no he hablado en secreto; desde que las cosas sucedieron, allí he estado yo. Y ahora me ha enviado Yahweh, dotado de su Ruaj."
        },
        {
            "17": "Así ha dicho Yahweh, tu Redentor, el Kadosh de Yisrael: Yo Yahweh soy tu Elohé, que te instruye para tu propio beneficio; que te conduce por el camino en que debes andar."
        },
        {
            "18": "¡Oh, si estuvieras atento a mis Mitzvot! Entonces tu prosperidad sería como un río, tu triunfo como las olas del mar."
        },
        {
            "19": "Tu linaje sería como la arena, los que salen de sus entrañas como sus muchos granos. Su nombre nunca sería eliminado ni borrado de mi presencia."
        },
        {
            "20": "¡Salgan de Bavel! ¡Huyan de entre los kasdim! Declaren esto con gran clamor; anúncienlo, difúndanlo hasta el extremo de la tierra."
        },
        {
            "21": "Digan: Yahweh ha redimido a su siervo Yaakov. No pasaron sed, aunque los llevó por lugares secos; Él hizo brotar agua de la roca para ellos; partió la peña y fluyeron aguas."
        },
        {
            "22": "¡No hay seguridad para los malos! dice Yahweh."
        }
    ],
    "49": [
        {
            "1": "Óiganme, oh costas, y atiendan, oh naciones, lejanas: Yahweh me designó antes de que yo naciera; mientras estaba en las entrañas de mi íma me puso nombre."
        },
        {
            "2": "Hizo mi boca como una espada afilada; me ocultó a la sombra de su mano, y me hizo como flecha pulida."
        },
        {
            "3": "Y me dijo: Tú eres mi siervo, Yisrael, en quien me glorío."
        },
        {
            "4": "Yo pensaba: En vano me he afanado; he consumido mis fuerzas por pan inútil. Pero mi causa estaba con Yahweh, mi recompensa estaba en las manos de mi Elohé."
        },
        {
            "5": "Y ahora Yahweh, el que me formó en el vientre para ser su siervo, ha resuelto hacer que Yaakov vuelva a Él, para que Yisrael le sea restaurado. Y a mí se me ha honrado a la vista de Yahweh, mi Elohé ha sido mi Fortaleza."
        },
        {
            "6": "Porque Él dijo: Poca cosa es que tú seas mi siervo, para lo cual levanto a las tribus de Yaakov y restauro a los sobrevivientes de Yisrael; te pondré también como luz para las naciones, para que mi salvación llegue hasta los extremos de la tierra."
        },
        {
            "7": "Así ha dicho Yahweh, el Redentor de Yisrael, el Kadosh suyo, al despreciado, al aborrecido de las naciones, al esclavo de los gobernantes: Los melajím lo verán y se levantarán; también los príncipes, y se postrarán en honor a Yahweh, quien es fiel, al Kadosh de Yisrael, el cual te escogió."
        },
        {
            "8": "Así ha dicho Yahweh: En un tiempo favorable te respondo, y en un día de salvación te ayudo, te creé y te nombré como pueblo de alianza, restaurando la tierra, repartiendo de nuevo las heredades desoladas;"
        },
        {
            "9": "diciendo a los presos: Salgan; y a los que están en tinieblas: Muéstrense. En los caminos serán apacentados, y en todas las cumbres áridas estarán sus pastizales."
        },
        {
            "10": "No pasarán hambre ni sed; el viento caliente y el sol no los golpearán; porque aquel que los ama los guiará, los conducirá a manantiales de aguas."
        },
        {
            "11": "Yo convertiré en camino todos mis montes, y mis carreteras serán levantadas."
        },
        {
            "12": "¡Miren! Estos vienen desde lejos; ésos del norte y del oeste, y aquéllos de la tierra de Sinim."
        },
        {
            "13": "¡Griten, oh shamaim, y regocíjate, oh tierra! ¡Prorrumpan en cántico, oh montes! Porque Yahweh ha consolado a su pueblo y ha vuelto a traer a sus afligidos en ahavá."
        },
        {
            "14": "Tzión dice: Yahweh me ha abandonado; Adón se ha olvidado de mí."
        },
        {
            "15": "¿Puede olvidarse una mujer de su bebé, o negar al ben de su vientre? Aunque ella se olvidara, Yo nunca podría olvidarme de ti."
        },
        {
            "16": "Mira, te lo grabada en las palmas de mis manos; tus murallas están siempre delante de mí."
        },
        {
            "17": "Tus benei vienen aprisa, tus destructores y desoladores se irán de ti."
        },
        {
            "18": "Observa a tú alrededor y mira: Todos éstos se han reunido, han venido a ti. ¡Por vida mía, declara Yahweh, que a todos ellos te los pondrás como joyas! ¡Con ellos te adornarás como una novia!"
        },
        {
            "19": "En cuanto a tus ruinas y lugares desolados y tu tierra destruida pronto estarás superpoblada de habitantes, mientras tus destructores estarán lejos de ti."
        },
        {
            "20": "Los benei que pensabas que habías perdido te dirán a los oídos: Este lugar es demasiado estrecho para mí; hazme espacio para habitar."
        },
        {
            "21": "Y tú te dirás: ¿Quién me dio a luz a éstos? cuando yo estaba sola y estéril, exiliada y desdeñada, ¿quién los crió? Yo estaba abandonada, y ¿dónde han estado estos?"
        },
        {
            "22": "Así ha dicho Yahweh: Alzaré mi mano hacia las naciones, y levantaré mi bandera a los pueblos; y ellos traerán en su seno a tus benei, y a tus hijas las traerán al hombro."
        },
        {
            "23": "Melajím atenderán a tus niños, sus reinas te servirán de nodrizas. Se postrarán ante ti, rostro en tierra, y lamerán el polvo de tus pies. Y tú sabrás que Yo Soy Yahweh, los que confían en Mí no serán avergonzados."
        },
        {
            "24": "¿Se le podrá quitar el botín a un guerrero, o librar al cautivo de las manos de un tirano?"
        },
        {
            "25": "Sin embargo así ha dicho Yahweh: Los cautivos se le quitarán al guerrero, y el botín se le arrebatará al tirano; porque yo contenderé con tus adversarios, y libraré a tus benei."
        },
        {
            "26": "A tus opresores, les haré comer sus propias carnes; se embriagarán con su propia sangre, como con vino nuevo. Y sabrá toda la humanidad que yo Yahweh soy tu Salvador, el Fuerte de Yaakov, tu Redentor."
        }
    ],
    "50": [
        {
            "1": "Así ha dicho Yahweh: ¿Dónde está el acta de divorcio de su íma, a quien Yo he repudiado? ¿Y a cuál de mis acreedores fue que los vendí? Por sus pecados fueron ustedes vendidos, y por sus rebeliones fue repudiada su íma."
        },
        {
            "2": "¿Por qué cuando vine nadie apareció? ¿Por qué cuando llamé nadie respondió? ¿Es demasiado corto mi brazo para rescatar? ¿No tengo el poder para salvar? Con una simple reprensión hago secar el mar, y convierto los ríos en midbar. Sus peces hieden por falta de agua; yacen muertos de sed."
        },
        {
            "3": "Yo visto de oscuridad los shamaim, y les pongo luto como cobertura."
        },
        {
            "4": "Yahweh me dio una lengua diestra para saber cómo hablar palabras oportunas al cansado. Me despierta cada mañana; despierta mi oído para que atienda como los talmidím."
        },
        {
            "5": "Yahweh me abrió el oído, y no fui rebelde ni me volví atrás."
        },
        {
            "6": "Entregué mis espaldas a los que me golpeaban, y mis mejillas a los que me arrancaban la barba. No escondí mi cara de las afrentas ni de los esputos."
        },
        {
            "7": "Pero Yahweh me ayudará, por tanto no siento confusión; por eso puse mi cara dura como un pedernal y sé que no quedaré avergonzado."
        },
        {
            "8": "Mi Vindicador está cerca, ¿quién se atreve contender conmigo? ¡Comparezcamos juntos! ¿Quién quiere ser mi oponente? ¡Qué se me acerque!"
        },
        {
            "9": "Miren, Yahweh me ayudará; ¿quién puede lograr un veredicto contra mí? Todos ellos se envejecerán como un vestido, y se los comerá la polilla."
        },
        {
            "10": "¿Quién entre ustedes respeta a Yahweh y escucha la voz de su siervo? Aunque ande en tinieblas y carezca de luz, confíe en el Shem de Yahweh y apóyese en su Elohé."
        },
        {
            "11": "Pero todos ustedes son encendedores de fuego, llevando antorchas. ¡Anden a la luz de su fuego, por las antorchas que han encendido! Esto les ha venido de mi mano: ustedes yacerán en dolor."
        }
    ],
    "51": [
        {
            "1": "Óiganme, ustedes que siguen la justicia, que buscan a Yahweh. Miren la roca de donde los cortaron, la cantera de donde los extrajeron."
        },
        {
            "2": "Miren a Avraham, su abba y a Sarah que los dio a luz. Porque él era uno solo cuando Yo lo llamé, pero lo bendije y lo multipliqué."
        },
        {
            "3": "Verdaderamente Yahweh ha consolado a Tzión; ha consolado todas sus ruinas; ha puesto su midbar como el Eden, su región árida como el Huerto de Yahweh. Alegría y gozo habrá en ella, acciones de gracias y sonido de música."
        },
        {
            "4": "Estén atentos a Mí, pueblo mío, y óiganme, oh nación mía; que de Mí saldrá la Enseñanza, mi camino para luz de los pueblos, en un momento lo traeré."
        },
        {
            "5": "El triunfo que concedo está cercano; el éxito que doy ya ha salido y mis brazos juzgarán a los pueblos. Mis brazos proveerán para los pueblos; las costas confiarán en Mí, en mis brazos pondrán su esperanza."
        },
        {
            "6": "Alcen sus ojos a los shamaim, y miren abajo hacia la tierra: Aunque los shamaim se desvanezcan como humo, y la tierra se envejezca como vestidura, y sus habitantes mueran también, mi Victoria permanecerá para siempre, mi Justicia permanecerá incólume."
        },
        {
            "7": "Óiganme, ustedes que se ocupan de la justicia, pueblo en cuyo lev está mi Enseñanza. No teman el insulto de los hombres, ni se atemoricen ante sus burlas."
        },
        {
            "8": "Porque la polilla se los comerá como a vestidura; la larva los consumirá como a la lana. Pero mi triunfo permanecerá para siempre, mi Salvación por todos los siglos"
        },
        {
            "9": "¡Despierta, despierta, vístete de esplendor! Oh brazo de Yahweh, despierta como en días de antaño, como en generaciones pasadas. Fuiste tú el que despedazó a Rahab, el que hirió al monstruo marino."
        },
        {
            "10": "Fuiste tú el que secó el mar, las aguas del gran océano; el que hizo de los abismos del mar un camino que los redimidos pudieran transitar."
        },
        {
            "11": "Así que los rescatados de Yahweh volverán, y entrarán en Tzión con cánticos, coronados de gozo perpetuo. Alcanzarán gozo y alegría, mientras huyen la tristeza y el gemido."
        },
        {
            "12": "Yo, Yo Soy el que los consuela. ¿Qué te aflige para que temas al hombre que tiene que morir, mortales que se comparan con el pasto?"
        },
        {
            "13": "¿Te has olvidado de Yahweh, tu Hacedor, que desplegó los shamaim y afirmó la tierra, y vives todo el día en constante temor a causa de la furia de un opresor que se dispone a destruirte? Pero, ¿de qué vale la furia del opresor?"
        },
        {
            "14": "Pronto el que está en cadenas será puesto en libertad; no será cortado para morir, y no le faltará su alimento."
        },
        {
            "15": "Porque Yo Yahweh tu Elohé, quien agita el mar y hace rugir sus olas; cuyo Shem es Yahweh Tzeva’ot,"
        },
        {
            "16": "he puesto mis palabras en tu boca y te he protegido con mi mano, Yo, que planté los shamaim y afirmé la tierra, he dicho a Tzión: Tú eres mi pueblo."
        },
        {
            "17": "¡Despierta! ¡Despierta! Levántate, oh Yahrushalaim, tú que de la mano de Yahweh has bebido la copa de su furor, tú que has bebido hasta la última gota de la copa del vértigo."
        },
        {
            "18": "No tiene a nadie que la dirija entre todos los benei que dio a luz; nadie que la tome de la mano entre todos los benei que crió."
        },
        {
            "19": "Estas dos cosas te han sobrevenido: la destrucción y la ruina ¿quién te compadecerá? El hambre y la espada, ¿quién te consolará?"
        },
        {
            "20": "Tus benei yacen tendidos en las esquinas de todas las calles como antílope cogido en una red, ebrios de la Ira de Yahweh, de la Reprensión de tu Elohé."
        },
        {
            "21": "Por lo tanto, escucha esto, infeliz, que estás ebria, pero no de vino."
        },
        {
            "22": "Así ha dicho Yahweh tu Adón, tu Elohé que defiende a su pueblo: Yo quito de tu mano la copa del vértigo, el tazón, la copa de mi Ira; nunca más tendrás que beberla."
        },
        {
            "23": "La pondré en la mano de tus atormentadores, los que han ordenado: Póstrate para que pasemos y tú pusiste tu espalda como tierra, como calle para los que pasaban."
        }
    ],
    "52": [
        {
            "1": "¡Despierta! ¡Despierta, oh Tzión! Vístete de esplendor; vístete con tu ropa de majestad, Yahrushalaim, Ciudad Kadosh. Porque nunca más volverá a entrar en ti ningún incircunciso ni impuro."
        },
        {
            "2": "Levántate, sacúdete el polvo; siéntate en tu trono, oh Yahrushalaim. Suelta las ataduras de tu cuello, oh cautiva, Hermosa Tzión."
        },
        {
            "3": "Porque así ha dicho Yahweh: De balde fueron ustedes vendidos, y sin dinero serán rescatados."
        },
        {
            "4": "Porque así ha dicho Yahweh: En el pasado mi pueblo bajó a Mitzraim para residir allá; pero Ashur los ha explotado sin darles nada en cambio."
        },
        {
            "5": "¿Qué gano por lo tanto Yo aquí?, declara Yahweh. Porque se han llevado a mi pueblo por nada, los burladores aúllan, declara Yahweh y constante e incesantemente se burlan de mi Shem."
        },
        {
            "6": "Ciertamente, mi pueblo conocerá mi Shem, seguramente conocerán en aquel día que Yo, el que prometió, estoy cerca ahora."
        },
        {
            "7": "¡Cuán bienvenidos sobre los montes son los pies del heraldo que anuncia felicidad, que proclama bienestar, que anuncia la victoria, que le dice a Tzión: ¡Tu Elohé es Melej!"
        },
        {
            "8": "¡Escucha! Tus centinelas alzan la voz; juntos dan gritos de júbilo, porque todo ojo contemplará el regreso de Yahweh a Tzión."
        },
        {
            "9": "Prorrumpan juntas en gritos de júbilo, oh ruinas de Yahrushalaim, porque Yahweh consolará a su pueblo; redimirá a Yahrushalaim."
        },
        {
            "10": "Yahweh desnudará su Kadosh brazo a la vista de todas las naciones, y los mismos confines de la tierra verán la victoria de nuestro Elohé."
        },
        {
            "11": "¡Apártense! ¡Apártense! ¡No toquen nada inmundo mientras salen de ella! ¡Manténganse puros mientras salen de ella, ustedes los que llevaban los utensilios de Yahweh!"
        },
        {
            "12": "Pues no saldrán con prisa, ni saldrán huyendo; porque Yahweh va marchando delante de ustedes, el Elohé de Yisrael será su retaguardia."
        },
        {
            "13": "He aquí que mi siervo prosperará, será exaltado y elevado a grandes alturas."
        },
        {
            "14": "Así como muchos se asombraron de él, así de desfigurada era su apariencia, distinta a la del hombre; su aspecto, más allá de la semblanza humana,"
        },
        {
            "15": "así asombrará a muchas naciones. Los melajím cerrarán la boca delante de él, porque verán lo que nunca se les había contado, contemplarán lo que nunca habían oído."
        }
    ],
    "53": [
        {
            "1": "¿Quién puede creer lo que hemos oído? ¿Sobre quién se ha revelado el brazo de Yahweh?"
        },
        {
            "2": "Porque ha crecido, por Su favor, como un retoño, como una raíz en tierra árida. No tiene forma ni belleza, para que lo miremos: ningún encanto para que lo hallemos agradable."
        },
        {
            "3": "Fue despreciado, desechado por los hombres; varón de sufrimientos, familiarizado con la enfermedad. Como uno que esconde su rostro de nosotros, fue menospreciado, y lo estimamos como nada."
        },
        {
            "4": "Sin embargo, eran nuestras enfermedades las que llevaba, nuestros sufrimientos los que soportó. Nosotros lo contamos como plagado, herido, afligido por Elohé."
        },
        {
            "5": "Pero él fue herido por nuestros pecados, molido por nuestras maldades. Llevó el castigo que nos restauró, y por sus heridas fuimos nosotros sanados."
        },
        {
            "6": "Todos nosotros nos descarriamos como ovejas, cada cual siguiendo su propio camino; y Yahweh echó sobre él la culpa de todos nosotros."
        },
        {
            "7": "Él fue maltratado, sin embargo, fue sumiso, no abrió su boca; como un cordero llevado al matadero; como una oveja, muda delante de sus trasquiladores, él no abrió su boca."
        },
        {
            "8": "Por medio de un juicio opresivo fue quitado, ¿quién puede describir su morada? Porque fue cortado de la tierra de los vivientes por el pecado de mi pueblo, que merecía el castigo."
        },
        {
            "9": "Se dispuso entre los impíos su sepultura, y con los ricos, en su muerte, aunque no había hecho ninguna injusticia ni había hablado falsedad."
        },
        {
            "10": "Pero Yahweh escogió quebrantarlo por padecimiento, para que, si se puso como ofrenda por la culpa, pudiera ver descendencia y tener una vida larga, y que por su medio prosperara el propósito de Yahweh."
        },
        {
            "11": "Desde su angustia lo verá; lo disfrutará a plenitud por su devoción. Mi siervo justo justifica a muchos, es el castigo de ellos el que él lleva;"
        },
        {
            "12": "Por tanto, yo le daré los muchos como su porción, recibirá las multitudes como su despojo. Porque él se expuso a la muerte y fue contado entre los pecadores, mientras que él llevaba el pecado de los muchos e hizo intercesión por los pecadores."
        }
    ],
    "54": [
        {
            "1": "¡Alégrate, oh estéril, tú que nunca has dado a luz! Grita de gozo, tú que nunca tuviste dolores de parto. Porque más son los benei de la dejada que los de la desposada, dijo Yahweh."
        },
        {
            "2": "Ensancha el sitio de tu Tienda, extiende el tamaño de tu morada, no te limites; alarga tus cuerdas y afirma tus estacas."
        },
        {
            "3": "Porque vas a extenderte a la derecha y a la izquierda; tu linaje desposeerá naciones y poblará las ciudades desoladas."
        },
        {
            "4": "No temas, que no quedarás avergonzada; no te confundas, que no quedarás burlada. Pues te olvidarás del reproche de tu juventud, y no te acordarás más de la vergüenza de tu viudez."
        },
        {
            "5": "Porque el que te hizo te desposará, Yahweh Tzeva’ot es su Shem. El Kadosh de Yisrael te redimirá, se llama el Elohé de toda la tierra."
        },
        {
            "6": "Yahweh te ha vuelto a llamar como a una mujer dejada y abandonada. ¿Puede uno desechar a la esposa de su juventud? dijo tu Elohé."
        },
        {
            "7": "Por un breve momento te dejé, pero con inmenso Ahavá te volveré a traer."
        },
        {
            "8": "Al desbordarse mi Ira, por un momento, escondí de ti mi rostro; pero con Bondad eterna te volveré a traer en Ahavá, dijo Yahweh tu Redentor."
        },
        {
            "9": "Porque esto para mí es como las aguas de Nóaj: Como juré que las aguas de Nóaj nunca más inundarían la tierra, así he jurado que no me enojaré contigo ni te reprenderé."
        },
        {
            "10": "Porque podrán moverse los montes y derrumbarse las colinas, pero mi lealtad nunca se apartará de ti, ni será conmovida mi alianza de amistad, dijo Yahweh, el que te vuelve a recibir en Ahavá."
        },
        {
            "11": "¡Pobrecita, arrebatada por la tempestad, sin consuelo! Yo pondré turquesas como tus piedras de construcción y haré tus cimientos de zafiros."
        },
        {
            "12": "Haré tus almenas de rubíes, tus puertas de berilo, y todo tu muro alrededor, de piedras preciosas."
        },
        {
            "13": "Y todos tus benei serán talmidím de Yahweh, y grande será la felicidad de tus benei."
        },
        {
            "14": "Serás establecida mediante la justicia. Estarás a salvo de la opresión, y no temerás de la ruina, y no se te acercará."
        },
        {
            "15": "Ciertamente ningún perjuicio puede hacerse sin mi consentimiento: si alguien te perjudica caerá por causa tuya."
        },
        {
            "16": "Yo fui el que creó al herrero que sopla los carbones en el fuego y produce las herramientas para su trabajo; también Yo he creado al instrumento de destrucción."
        },
        {
            "17": "Ningún arma formada contra ti tendrá éxito, y tú condenarás toda lengua que se levante contra ti en el juicio. Esta es la heredad de los siervos de Yahweh, este es su triunfo de parte mía, declara Yahweh."
        }
    ],
    "55": [
        {
            "1": "¡Oigan!, todos los sedientos, vengan a las aguas, aún si no tienen dinero, vengan, compren alimento y coman: compren alimento sin dinero, vino y leche sin costo."
        },
        {
            "2": "¿Por qué gastan dinero en lo que no es pan, sus ganancias en lo que no satisface? Háganme caso, y comerán alimento selecto y disfrutarán los más ricos manjares."
        },
        {
            "3": "Inclinen su oído y vengan a mí; escuchen, y serán revividos. Y yo haré con ustedes una alianza eterna, la lealtad perdurable prometida a Dawid."
        },
        {
            "4": "Como lo hice caudillo de pueblos, príncipe y comandante de pueblos,"
        },
        {
            "5": "así tú llamarás a una nación que no conocías, y una nación que no te conocía vendrá corriendo hacia ti, por causa de Yahweh tu Elohé, el Kadosh de Yisrael, que te ha glorificado."
        },
        {
            "6": "Busquen a Yahweh mientras puede ser hallado, llámenlo mientras está cercano."
        },
        {
            "7": "Abandone el malvado su camino, el hombre pecador sus planes; vuélvase a Yahweh, y Él lo perdonará; a nuestro Elohé, que perdona libremente."
        },
        {
            "8": "Porque mis planes no son sus planes, ni mis caminos son sus caminos, declara Yahweh."
        },
        {
            "9": "Como los shamaim están muy por encima de la tierra, así mis caminos están muy por encima de sus caminos, y mis planes por encima de sus planes."
        },
        {
            "10": "Porque como la lluvia y la nieve caen del shamaj y no vuelven allá, sino que empapan la tierra y hacen producir vegetación, y dar semilla para sembrar y pan para comer,"
        },
        {
            "11": "así es la davar que sale de mi boca: No vuelve a mí vacía, sino que hace lo que me propongo, logra lo que la envío a hacer."
        },
        {
            "12": "Ciertamente, ustedes saldrán con alegría y serán conducidos a su hogar con seguridad. Los montes y las colinas prorrumpirán en cánticos delante de ustedes, y todos los árboles del campo aplaudirán."
        },
        {
            "13": "En lugar del espino, crecerá el ciprés; en lugar de la ortiga, crecerá el mirto. Estos servirán de testimonio a Yahweh, de señal eterna que no perecerá."
        }
    ],
    "56": [
        {
            "1": "Así ha dicho Yahweh: Observen lo que es recto y practiquen lo que es justo; porque pronto vendrá mi Salvación, y se revelará mi Justicia."
        },
        {
            "2": "Feliz es el hombre que hace esto, el ser humano que persevera en ello: que guarda el Shabbat sin profanarlo, y que aparta su mano de hacer lo malo."
        },
        {
            "3": "Que no diga el extranjero que se ha adherido a Yahweh: Yahweh me mantendrá apartado de su pueblo; y que no diga el eunuco: Yo soy un árbol seco."
        },
        {
            "4": "Porque así ha dicho Yahweh: A los eunucos que guardan mis Shabbat, que han escogido lo que Yo deseo y que abrazan mi Alianza,"
        },
        {
            "5": "Yo les daré, en mi Bayit y dentro de mis muros, un monumento y un nombre mejor que el de benei e hijas. Les daré un nombre eterno que no perecerá."
        },
        {
            "6": "A los extranjeros que se adhieren a Yahweh, para ministrarle y para amar el Shem de Yahweh, para ser sus siervos, a todos los que guardan el Shabbat y no lo profanan, y que abrazan mi Alianza,"
        },
        {
            "7": "Yo los traeré a mi monte sagrado y los dejaré gozarse en mi Bayit de tefilat. Sus ofrendas quemadas y sus sacrificios serán bienvenidos en mi altar; pues mi Bayit será llamada Bayit de tefilat para todos los pueblos."
        },
        {
            "8": "Así declara Yahweh, que reúne a los rechazados de Yisrael: Aún reuniré otros más con los ya reunidos."
        },
        {
            "9": "¡Todas ustedes bestias salvajes, vengan y devoren, todos los animales del bosque!"
        },
        {
            "10": "Los centinelas están ciegos, todos ellos, no perciben nada. Son perros mudos que no pueden ladrar; yacen delirando, aman el dormitar."
        },
        {
            "11": "Además, los perros son glotones; nunca se sacian. En cuanto a los pastores, no saben lo que es hacer caso. Todos se han vuelto a sus propios caminos, cada cual busca su propio provecho."
        },
        {
            "12": "Vengan, consigamos vino, embriaguémonos con licor. Y mañana será igual, o hasta mucho mejor."
        }
    ],
    "57": [
        {
            "1": "El justo perece, y nadie considera; eliminan a los piadosos, y nadie se pone a pensar que es por causa de la maldad que eliminan al justo."
        },
        {
            "2": "Sin embargo, el que anda en rectitud descansará en shalom, tendrá reposo en su lecho."
        },
        {
            "3": "¡Pero en cuanto a ustedes, acérquense acá, benei de bruja, linaje de adúltero y de ramera!"
        },
        {
            "4": "¿De quién se burlan? ¿A quién le abren la boca y le sacan la lengua? ¿Qué? Ustedes son benei de iniquidad y linaje de traición."
        },
        {
            "5": "Ustedes que arden de lujuria entre los robles y debajo de todo árbol frondoso; que degüellan niños en los valles, entre las hendiduras de las peñas."
        },
        {
            "6": "Con las piedras lisas del valle está tu parte; ellas, ellas son tu porción; a ellas has derramado libaciones, has presentado ofrendas. ¿Habré de aplacarme ante estas cosas?"
        },
        {
            "7": "Sobre un monte alto y encumbrado pusiste tu cama; allí también subiste a hacer sacrificios."
        },
        {
            "8": "Tras la puerta y la jamba has dirigido tus pensamientos; abandonándome, te subiste a la cama que hiciste tan ancha. Hiciste con ellos alianza, amaste ir a la cama con ellos; escogiste la lujuria."
        },
        {
            "9": "Fuiste al melej con ungüentos, suministraste muchos perfumes. Y enviaste lejos a tus mensajeros, aún hasta la fosa."
        },
        {
            "10": "Aunque te cansaste de tanto viajar, nunca dijiste: ¡Estoy rendida! Hallaste gratificación para tu lujuria, y nunca te importó nada."
        },
        {
            "11": "¿Por quién temes y tiemblas, para que digas mentiras? Pero no te acordaste de mí, no hiciste caso. Es porque he guardado silencio y he disimulado por tanto tiempo que no me temes."
        },
        {
            "12": "Ahora yo pronuncio juicio sobre tus obras; pero tu colección de ídolos no te servirá de nada,"
        },
        {
            "13": "no te salvarán cuando clames. A todos ellos se los levantará el viento; una brisa los arrebatará. Pero los que confían en mí heredarán la tierra y poseerán mi Monte Sagrado."
        },
        {
            "14": "Yahweh dice: ¡Construyan, construyan una carretera! ¡Preparen un camino! ¡Quiten todos los obstáculos del camino de mi pueblo!"
        },
        {
            "15": "Porque así ha dicho el que en lo alto y sublime habita para siempre, cuyo Shem es Kadosh: Yo habito en las alturas, en santidad; pero con el contrito y el humilde de ruaj, para vivificar el ruaj de los humildes, para vivificar el lev de los oprimidos."
        },
        {
            "16": "Porque no voy a contender para siempre, no voy a estar airado para siempre; no, Yo que hago desmayar los ruajím, también creo el aliento de vida."
        },
        {
            "17": "Por la codicia pecaminosa de ellos estuve enojado; los golpearé y me oculté en mi Ira. Por rebeldes, siguen el camino de su lev."
        },
        {
            "18": "He visto lo que han hecho y los sanaré; los guiaré y les daré consuelo, a ellos y a los suyos que están de duelo."
        },
        {
            "19": "Yo produzco palabras alentadoras y consoladoras: ¡le irá bien, le irá bien al que está lejos y al que está cerca, dijo Yahweh, y Yo los sanaré."
        },
        {
            "20": "Pero los malvados son como el mar agitado que no puede estar quieto, cuyas aguas arrojan cieno y lodo."
        },
        {
            "21": "No hay seguridad para los malvados, dice mi Elohé."
        }
    ],
    "58": [
        {
            "1": "¡Clama a todo pulmón, sin restricción; alza tu voz como shofar! Denúnciale a mi pueblo su transgresión, a la bayit de Yaakov su pecado."
        },
        {
            "2": "Ellos me consultan cada día, deseosos de aprender mis caminos. Como una nación que hace lo correcto, que no ha abandonado la Torá de su Elohé, me preguntan por el camino recto, están ansiosos de acercarse a Elohé:"
        },
        {
            "3": "¿Por qué, cuando ayunamos, no miraste? ¿Por qué, cuando afligimos nuestro cuerpo, no hiciste caso? Así responde Yahweh: Porque en el día de su ayuno se ocupan de sus propios negocios y explotan a sus trabajadores."
        },
        {
            "4": "Porque ustedes ayunan en riñas y contiendas, y golpean con un puño perverso. Porque su ayuno hoy día no es como para que se oiga su voz en lo alto."
        },
        {
            "5": "¿Es éste el ayuno que Yo deseo: Un día en que el hombre aflija su cuerpo? ¿Es el doblegar la cabeza como un junco y el acostarse en luto y ceniza? ¿A eso llaman ustedes ayuno, un día en que Yahweh es favorable?"
        },
        {
            "6": "No, el ayuno que Yo deseo es este: Desatar las ligaduras de maldad, soltar las ataduras del yugo para dejar libres a los oprimidos; romper todo yugo;"
        },
        {
            "7": "es compartir tu pan con el hambriento, y levantar a tu bayit a los pobres; vestir a tu prójimo cuando lo veas desnudo, y no ignorar a tus parientes."
        },
        {
            "8": "Es entonces que tu luz despuntará como el alba y tu curación brotará con rapidez; tu Vindicador marchará delante de ti, y la Presencia de Yahweh será tu retaguardia."
        },
        {
            "9": "Entonces, cuando me llames, Yo te responderé; cuando clames, Yo te diré: Aquí estoy y si tu eliminas el yugo de tu medio, y tu mano amenazante, y el habla perversa;"
        },
        {
            "10": "si ofreces tu compasión al hambriento y sacias a la criatura con hambre, entonces, y solo entonces, tu luz brillará en las tinieblas, y tu oscuridad será como el mediodía."
        },
        {
            "11": "Y Yo Yahweh te guiaré siempre; saciando tu sed en los sequedales y fortalecerá tus huesos. Y serás como un jardín bien regado, como un manantial cuyas aguas nunca faltan."
        },
        {
            "12": "Y los tuyos reconstruirán las ruinas antiguas, restaurarás los cimientos echados en generaciones pasadas. Y te llamarán Reparador de muros caídos, Restaurador de Sendas para habitar."
        },
        {
            "13": "Si te abstienes de pisotear o trasgredir Mi Shabbat, y de encargarte de tus negocios en mi Yom Kadosh; y si llamas a Mi Shabbat delicia, al Yom que Yo, Yahweh consagré, honorable; y si lo honras y no sigues tus propios caminos ni te ocupas de tus negocios, ni buscas tu propia conveniencia,"
        },
        {
            "14": "entonces podrás buscar Mi Vajesed. Y Yo, Yahweh, te haré cabalgar sobre las alturas de la tierra, y te haré disfrutar la heredad de tu abba Yaakov, porque Mi boca lo ha hablado."
        }
    ],
    "59": [
        {
            "1": "No, la mano de Yahweh no es muy corta para salvar, ni su oído muy sordo para oír."
        },
        {
            "2": "Pero las maldades de ustedes han sido una barrera entre ustedes y su Elohé; los pecados de ustedes han hecho que él aparte su rostro y se niegue a escucharlos."
        },
        {
            "3": "Porque sus manos se han contaminado con crimen y sus dedos con iniquidad. Sus labios hablan falsedad, su lengua murmura traición."
        },
        {
            "4": "Nadie demanda justamente ni hace juicio con honestidad; confían en la vanidad y hablan falsedades, conciben mal y dan a luz iniquidad."
        },
        {
            "5": "Incuban huevos de víboras y tejen telas de arañas; el que coma de esos huevos morirá, y si aplastan uno saldrá una serpiente."
        },
        {
            "6": "Sus telarañas no servirán para vestirse, lo que hacen no puede servir para cubrirse; sus obras son obras de perversidad, sus manos cometen actos de injusticia."
        },
        {
            "7": "Sus pies corren tras el mal, se apresuran a derramar sangre de inocentes. Sus planes son planes de perversidad, destrucción y perjuicio hay en sus caminos."
        },
        {
            "8": "No les importa el camino de la integridad, no hay justicia en sus sendas. Hacen sus senderos torcidos; a nadie que camine por ellos le importa la integridad."
        },
        {
            "9": "Por eso es que el derecho se ha alejado de nosotros, y no ha llegado a nosotros la vindicación. Esperamos luz, y miren, hay tinieblas; esperamos resplandor, y tenemos que andar en la oscuridad."
        },
        {
            "10": "Como ciegos palpamos la pared; andamos a tientas como los que no tienen ojos. Tropezamos al mediodía, como si fuera oscuro; entre los robustos, somos como muertos."
        },
        {
            "11": "Todos gruñimos como osos y gemimos como palomas. Esperamos justicia, y no hay ninguna; victoria, y está lejos de nosotros."
        },
        {
            "12": "Porque nuestros muchos pecados están delante de ti, nuestra culpa testifica contra nosotros. Estamos conscientes de nuestros pecados, y conocemos bien nuestras maldades:"
        },
        {
            "13": "Rebelión, infidelidad a Yahweh, y apartarnos de nuestro Elohé, planear opresión y traición, concebir mentiras y proferirlas con la garganta."
        },
        {
            "14": "El derecho se queda lejos y la vindicación se mantiene a distancia, porque la honradez tropieza en la plaza y la rectitud no puede entrar."
        },
        {
            "15": "La honradez está ausente, al que se aparta del mal lo despojan. Yahweh lo vio y le desagradó que no hubiera justicia."
        },
        {
            "16": "Vio que no había nadie, miró largo rato, pero nadie intervino. Entonces su propio brazo le ganó el triunfo, su mano victoriosa lo sostuvo."
        },
        {
            "17": "Se vistió de victoria como una coraza, con un casco de triunfo en su cabeza; se vistió con ropas de retribución, se envolvió de celo como con un manto."
        },
        {
            "18": "De acuerdo con sus hechos, así les pagará con ira a sus adversarios; retribución para sus enemigos, retribución a las tierras lejanas."
        },
        {
            "19": "Desde el occidente respetarán el Shem de Yahweh, y desde el oriente su Presencia. Porque Él vendrá como río represado sobre el cual impere el soplo de Yahweh;"
        },
        {
            "20": "vendrá como redentor a Tzión, a los de Yaakov que se vuelvan del pecado, declara Yahweh."
        },
        {
            "21": "Y ésta será mi Alianza con ellos, dijo Yahweh: Mi Ruaj que está sobre ti, y las palabras que he puesto en tu boca, no se apartarán de tu boca, ni de la boca de tus benei, ni de la boca de los benei de tus benei, dijo Yahweh desde ahora y para siempre."
        }
    ],
    "60": [
        {
            "1": "¡Levántate, resplandece, que ha amanecido tu luz; la Presencia de Yahweh ha brillado sobre ti!"
        },
        {
            "2": "Mira, tinieblas cubrirán la tierra; y densas nubes los pueblos; pero sobre ti resplandecerá Yahweh, y sobre ti se verá su Presencia."
        },
        {
            "3": "Y las naciones andarán a tu luz, los melajím por tu brillante resplandor."
        },
        {
            "4": "Alza tus ojos y mira alrededor: Todos ellos se han reunido y han venido a ti. Tus benei serán traídos de lejos, y tus hijas serán como bebés al hombro."
        },
        {
            "5": "Cuando lo veas, te iluminarás; tu lev se estremecerá y se entusiasmará, porque el caudal del mar se pasará a ti, la riqueza de las naciones fluirá a ti."
        },
        {
            "6": "Nubes de polvo de camellos te cubrirán, dromedarios de Midyán y de Efa. Vendrán de Sheva; traerán oro e incienso, y proclamarán las Tíferet de Yahweh."
        },
        {
            "7": "Todos los rebaños de Quedar serán reunidos para ti, los carneros de Nebayot suplirán tus necesidades; serán ofrendas bienvenidas sobre mi altar, y añadiré Tíferet a mi Gloriosa Bayit."
        },
        {
            "8": "¿Quiénes son éstos que flotan como nubes, como palomas hacia sus palomares?"
        },
        {
            "9": "Miren, las costas me esperan, con naves de Tarshish a la cabeza, para traer de lejos a tus benei, con su plata y su oro, por el Shem de Yahweh tu Elohé, por el Kadosh de Yisrael que te ha glorificado."
        },
        {
            "10": "Los extranjeros reedificarán tus muros, sus melajím esperarán en ti. Porque en mi furor te golpearé, pero en mi buena voluntad vuelvo a recibirte."
        },
        {
            "11": "Tus puertas estarán siempre abiertas, no se cerrarán ni de día ni de noche, para dejar entrar el caudal de las naciones, con sus melajím en procesión."
        },
        {
            "12": "Porque la nación o el reino que no te sirva, perecerá; tales naciones serán destruidas."
        },
        {
            "13": "La majestad del Levanón vendrá a ti, cipreses, olmos y abetos para adornar el lugar de mi Santuario, para glorificar el lugar donde reposan mis pies."
        },
        {
            "14": "Inclinándose ante ti, vendrán los benei de los que te atormentaron; postrados a las plantas de tus pies estarán todos los que te menospreciaban; y te llamarán Ciudad de Yahweh, Tzión del Kadosh de Yisrael."
        },
        {
            "15": "Aunque fuiste abandonada, rechazada, sin que nadie pasara por ti, te convertiré en orgullo eterno, motivo de gozo por generación tras generación."
        },
        {
            "16": "Mamarás la leche de las naciones; mamarás los pechos reales. Y sabrás que Yo Yahweh Soy tu Salvador, Yo, El Fuerte de Yaakov, Soy tu Redentor."
        },
        {
            "17": "En lugar de cobre traeré oro; en lugar de hierro traeré plata; en lugar de madera, cobre; y en lugar de piedras, hierro. Y pondré al Bienestar como tu gobierno, a la Prosperidad como tu oficial."
        },
        {
            "18": "El grito de ¡Violencia! no se oirá más en tu tierra, ni de ¡Destrucción y ruina! en tus fronteras. Y llamarás a tus muros Victoria y a tus puertas Renombre."
        },
        {
            "19": "Ya no necesitarás del sol para que te alumbre de día, ni del resplandor de la luna para iluminar la noche; porque Yahweh será para ti una luz eterna, tu Elohé será tu Tíferet."
        },
        {
            "20": "Tu sol no se pondrá jamás, ni se quitará la luna, porque Yahweh será para ti una luz eterna, y tus días de duelo se acabarán."
        },
        {
            "21": "Y tu pueblo, todos ellos justos, poseerán la tierra para siempre; ellos son los vástagos que Yo planté, la obra de mis manos en la que me glorío."
        },
        {
            "22": "El más pequeño vendrá a ser un clan; y el menor, una nación poderosa. Yo, Yahweh, a su tiempo lo apresuraré."
        }
    ],
    "61": [
        {
            "1": "El Ruaj de Yahweh está sobre mí, porque me ha ungido Yahweh; me ha enviado como heraldo de gozo a los humildes, para vendar a los heridos de lev, para proclamar libertad a los cautivos, liberación a los prisioneros;"
        },
        {
            "2": "para proclamar un año del favor de Yahweh y un día de vindicación por nuestro Elohé; para consolar a todos los que están de duelo para proveer a favor de los que están de duelo en Tzión"
        },
        {
            "3": "para darles un turbante en lugar de ceniza, ungüento festivo en lugar de luto, un manto de esplendor en lugar de ruaj desalentado. Ellos serán llamados robles de victoria, plantados por Yahweh, para su Tíferet."
        },
        {
            "4": "Reconstruirán las ruinas antiguas, levantarán las desolaciones de antaño, y restaurarán las ciudades destruidas, las desolaciones de muchas generaciones."
        },
        {
            "5": "Los extraños estarán presentes y apacentarán las ovejas de ustedes, los extranjeros serán sus labradores y sus viñadores;"
        },
        {
            "6": "mientras a ustedes los llamarán Kohanim de Yahweh, y los denominarán Servidores de nuestro Elohé. Ustedes disfrutarán el caudal de las naciones y se nutrirán con sus riquezas."
        },
        {
            "7": "Como su vergüenza fue doble, la gente gritaba: La desgracia es su porción; ciertamente, tendrán una doble porción de su tierra, el gozo será de ustedes para siempre."
        },
        {
            "8": "Porque Yo, Yahweh, amo la justicia, detesto el robo con una ofrenda quemada. Les pagaré su salario fielmente, y haré con ellos una Alianza eterna."
        },
        {
            "9": "Su linaje será conocido entre las naciones, sus descendientes en medio de los pueblos. Todos los que los vean reconocerán que ellos son la simiente que Yahweh bendijo."
        },
        {
            "10": "En gran manera me gozaré en Yahweh; todo mi ser se alegra en mi Elohé. Porque Él me ha vestido con vestiduras de triunfo, me ha cubierto con un manto de victoria, como un novio ataviado con un turbante, como novia adornada con sus joyas."
        },
        {
            "11": "Porque como la tierra produce sus brotes y como el huerto hace germinar las semillas, así Yahweh hará germinar la victoria y el renombre en presencia de todas las naciones."
        }
    ],
    "62": [
        {
            "1": "Por ahavá de Tzión no me quedaré callado, por ahavá de Yahrushalaim no me quedaré quieto, hasta que emerja resplandeciente su victoria y su triunfo como antorcha."
        },
        {
            "2": "Las naciones verán tu victoria, y todos los melajím, tu majestad; y se te dará un nombre nuevo, que Yahweh mismo otorgará."
        },
        {
            "3": "Serás una corona gloriosa en la mano de Yahweh, y una diadema real en la palma de tu Elohé."
        },
        {
            "4": "Nunca más te llamarán Desamparada, ni llamarán más a tu tierra Desolada; sino que te llamarán, mi deleite, y a tu tierra, desposada. Porque Yahweh se deleita en ti, y tu tierra será desposada."
        },
        {
            "5": "Pues como el joven se desposa con la virgen, así te desposarán tus benei; y como el novio se regocija por su novia, así se regocijará tu Elohé por ti."
        },
        {
            "6": "Sobre tus muros, oh Yahrushalaim, he puesto guardias, que nunca se callarán de día ni de noche. ¡Ustedes los que hacen que Yahweh recuerde, no descansen!"
        },
        {
            "7": "No le den reposo, hasta que Él restablezca a Yahrushalaim y la haga renombrada en la tierra."
        },
        {
            "8": "Yahweh juró por su mano derecha, por su brazo potente: Nunca más daré tu grano nuevo por comida a tus enemigos, ni beberán los extranjeros del vino nuevo por el cual tú has trabajado."
        },
        {
            "9": "Más bien, los que lo cosechen lo comerán, y alabarán a Yahweh; y los que lo recojan lo beberán en mis atrios sagrados."
        },
        {
            "10": "¡Pasen, pasen por las puertas! ¡Preparen el camino para el pueblo! ¡Allanen, allanen la carretera; quiten las piedras! ¡Alcen una bandera sobre los pueblos!"
        },
        {
            "11": "Miren, Yahweh ha proclamado hasta lo último de la tierra: Anúncienle a la Hermosa Tzión: ¡Tu Libertador viene! ¡Mira, su recompensa viene con él, su galardón delante de él!"
        },
        {
            "12": "Y los llamarán El Pueblo Kadosh, Los Redimidos de Yahweh; y a ti te llamarán Buscada, Ciudad No Desamparada."
        }
    ],
    "63": [
        {
            "1": "¿Quién es éste que viene de Edom, con vestiduras brillantes desde Bozrah? ¿Quién es éste, de atuendo majestuoso, que marcha en su gran poder? Soy yo, que contiendo victoriosamente, poderoso para dar triunfo."
        },
        {
            "2": "¿Por qué está tan roja tu ropa, y tus vestiduras están como las del que ha pisado en el lagar?"
        },
        {
            "3": "He pisado el lagar yo solo; de los pueblos nadie estuvo conmigo. Los he pisado en mi furor, y los he hollado en mi ira; la sangre de ellos salpicó mis vestiduras, y se manchó toda mi ropa."
        },
        {
            "4": "Porque yo había planeado un día de venganza, y el año de mi redención ha llegado."
        },
        {
            "5": "Entonces miré, y no había quien ayudara; me quedé mirando, y no hubo quien me apoyara, así que mi propio brazo me trajo el triunfo, y mi propia ira fue mi ayuda"
        },
        {
            "6": "En mi furor pisotearé pueblos; los embriagué con mi ira, y tiré su Tíferet por el suelo."
        },
        {
            "7": "Los actos bondadosos de Yahweh recordaré, las hallel de Yahweh por todo lo que ha hecho Yahweh por nosotros, su abundante cosecha para la bayit de Yisrael que les ha otorgado según su Rajem y su gran bondad."
        },
        {
            "8": "Él pensó: Ciertamente ellos son mi pueblo, benei que no serán falsos. Así que él fue su Libertador."
        },
        {
            "9": "En todas las angustias de ellos Él se angustió; y el Malaj de su Presencia los libró. En su Ahavá y su Piedad Él mismo los redimió, los alzó y los exaltó todos los días de la antigüedad."
        },
        {
            "10": "Pero ellos se rebelaron y entristecieron su Kadosh Ruaj; por eso se volvió su enemigo, y Él mismo combatió contra ellos."
        },
        {
            "11": "Pero se acordaron de los días antiguos, de Aquel que sacó a su pueblo del agua: ¿Dónde está el que los hizo subir del mar junto con el pastor de su rebaño? ¿Dónde está el que puso en medio su Ruaj Kadosh?"
        },
        {
            "12": "¿el que hizo que su Glorioso Brazo marchara a la derecha de Moshé, el que dividió las aguas ante ellos para hacerse un Shem Eterno?"
        },
        {
            "13": "Él fue el que los condujo por los abismos para que no tropezaran, como a un caballo en el midbar,"
        },
        {
            "14": "como una bestia que baja al valle. Fue el Ruaj de Yahweh que les dio reposo; así pastoreaste a tu pueblo para ganarte un Shem Glorioso."
        },
        {
            "15": "Mira desde los Shamaim y contempla desde tu Kadosh y Gloriosa altura: ¿Dónde está tu Celo, tu Poderío? Tu anhelo y tu Ahavá me han sido negados."
        },
        {
            "16": "Ciertamente Tú eres nuestro Abba: aunque Avraham no nos considere e Yisrael no nos reconozca, tú, oh Yahweh, eres Avinú; desde la antigüedad tu Shem es Redentor Nuestro."
        },
        {
            "17": "¿Por qué, oh Yahweh, nos haces extraviarnos de tus caminos y apartas nuestro lev de respetarte? ¡Vuélvete por Ahavá de tus siervos, por las tribus de tu heredad!"
        },
        {
            "18": "Nuestros adversarios han pisoteado tu Santuario, que tu pueblo poseyó por poco tiempo."
        },
        {
            "19": "Hemos venido a ser un pueblo sobre quienes Tú jamás gobernaste, a los cuales nunca se ha ligado tu Shem."
        }
    ],
    "64": [
        {
            "1": "Oh, sí desgarraras los shamaim y descendieras, para que ante tu presencia tiemblen los montes, como cuando el fuego abrasa el matorral, o como cuando el fuego hace hervir el agua para dar a conocer tu Shem a tus adversarios de modo que las naciones se estremezcan ante tu Presencia."
        },
        {
            "2": "Cuando hiciste maravillas que no nos atrevíamos esperar, bajaste y delante de ti temblaron los montes."
        },
        {
            "3": "Tales cosas nunca se habían oído ni se habían notado. Ningún ojo las ha visto, oh Elohé, sino solo Tú, que actúas a favor de los que confían en ti."
        },
        {
            "4": "Sin embargo has golpeado al que alegremente haría justicia, y se acordaría de ti en tus caminos. Porque tú estás enojado es que hemos pecado; en esta situación hemos estado desde antaño, ¿y podremos ser salvos?"
        },
        {
            "5": "Todos nosotros hemos venido a ser como algo inmundo, y todas nuestras justicias como trapo impuro. Todos nos estamos marchitando como hojas, y nuestras iniquidades nos llevaban como el viento."
        },
        {
            "6": "No hay quien invoque tu Shem ni se levante para aferrarse a ti. Porque escondiste tu rostro de nosotros, y nos derretiste por nuestras iniquidades."
        },
        {
            "7": "Pero ahora, oh Yahweh, Tú eres nuestro Abba; nosotros somos el barro, y Tú eres el Alfarero; todos nosotros somos la obra de tus manos."
        },
        {
            "8": "No te enojes implacablemente, oh Yahweh, ni recuerdes para siempre la iniquidad. Por favor, mira a tu pueblo, a todos nosotros."
        },
        {
            "9": "Tus Ciudades Kadoshim se han vuelto un midbar: Tzión ha llegado a ser un midbar, Yahrushalaim una desolación."
        },
        {
            "10": "Nuestro Kadosh Templo, nuestro orgullo, donde te alabaron nuestros padres, ha sido consumido por el fuego: y todas nuestras cosas más estimadas están arruinadas."
        },
        {
            "11": "Ante tales cosas, ¿vas a contenerte, oh Yahweh?"
        },
        {
            "12": "¿Te vas a quedar tranquilo y a dejarnos sufrir tanto?"
        }
    ],
    "65": [
        {
            "1": "Yo les respondí a los que no preguntaban por Mí; estuve accesible para los que no me buscaban; a una nación que no invocaba mi Shem le dije: ¡Aquí estoy; aquí estoy!"
        },
        {
            "2": "Constantemente extendía mis manos a un pueblo desleal que anda por un camino que no es bueno, siguiendo sus propios designios;"
        },
        {
            "3": "el pueblo que provoca mi Ira, que continuamente, en mi propia cara, sacrifica en los jardines y quema incienso sobre ladrillos;"
        },
        {
            "4": "que se sientan dentro de las tumbas y pasan la noche en lugares secretos; que comen carne de cerdo, con caldo de cosas inmundas en sus ollas;"
        },
        {
            "5": "que dicen: Quédate en tu lugar, no te me acerques, que podría santificarte. Tales cosas hacen arder mi Ira, como fuego que arde todo el día."
        },
        {
            "6": "Miren, esto está escrito delante de mí; no me quedaré tranquilo, sino que daré la retribución, les echaré sus pecados en su propio seno."
        },
        {
            "7": "y los pecados de sus padres también, dice Yahweh porque hicieron ofrendas sobre los montes y se me enfrentaron sobre las colinas. Yo les contaré su recompensa completa, en su seno."
        },
        {
            "8": "Así ha dicho Yahweh: Como hay vino nuevo en un racimo de uvas, alguien dice: No lo destruyas, que en él hay bendición, así procederé Yo por causa de mis siervos, y no lo destruiré del todo."
        },
        {
            "9": "Sacaré de Yaakov descendencia; de Yahudá, herederos de mis montes; mis escogidos tomarán posesión, mis siervos habitarán allí."
        },
        {
            "10": "Sharón se transformará en pastizal para ovejas, y el valle de Akhor en lugar de reposo para ganado, para mi pueblo que me ha buscado."
        },
        {
            "11": "Pero ustedes los que abandonan a Yahweh, los que se olvidan de mi Monte Kadosh, los que preparan mesa para fortuna y vierten vino mezclado para destino:"
        },
        {
            "12": "Yo los destinaré a la espada, todos ustedes se arrodillarán para el degüello. Porque cuando llamé, ustedes no respondieron; cuando hablé, no escucharon. Hicieron lo que Yo considero malo, y escogieron lo que no me agrada."
        },
        {
            "13": "Por tanto, así ha dicho Yahweh: Mis siervos comerán, pero ustedes pasarán hambre; mis siervos beberán, pero ustedes pasarán sed; mis siervos se alegrarán, pero ustedes serán avergonzados;"
        },
        {
            "14": "mis siervos cantarán de alegría, pero ustedes gritarán en angustia, gemirán por quebranto del lev."
        },
        {
            "15": "Dejarán atrás un nombre por el cual mis escogidos maldecirán: Así te haga morir Yahweh. Pero a Sus siervos se les dará un nombre diferente."
        },
        {
            "16": "Porque cualquiera que se bendiga en la tierra se bendecirá por el Elohé verdadero; y el que jure en la tierra jurará por el Elohé verdadero. Las angustias del pasado se habrán olvidado, estarán ya ocultas de mis ojos."
        },
        {
            "17": "Porque miren, Yo estoy creando nuevos shamaim y una tierra nueva; las cosas antiguas no se recordarán más, nunca más vendrán al pensamiento."
        },
        {
            "18": "alégrense, pues, y gócense siempre en lo que Yo estoy creando. Porque elevaré a Yahrushalaim como alegría, y a su pueblo como un deleite."
        },
        {
            "19": "Y Yo me gozaré en Yahrushalaim y me deleitaré en su pueblo. Nunca más se oirá en ella el sonido del llanto ni del clamor."
        },
        {
            "20": "No habrá allí más bebés que vivan pocos días, ni viejos que no completen sus días. El que muera a los cien años se considerará que murió joven, y el que no llegue a los cien años se considerará maldito."
        },
        {
            "21": "Edificarán casas y habitarán en ellas; plantarán viñas y comerán de su fruto."
        },
        {
            "22": "No edificarán para que otro habite, ni plantarán para que otro coma. Porque tan larga como la vida de los árboles será la vida de mi pueblo. Mis escogidos durarán más que las obras de sus manos."
        },
        {
            "23": "No se esforzarán en vano, ni darán a luz benei para el terror; sino que serán un pueblo bendito de Yahweh, y su linaje permanecerá con ellos."
        },
        {
            "24": "Antes que oren, Yo responderé; mientras estén hablando, Yo les contestaré."
        },
        {
            "25": "El lobo y el cordero pastarán juntos, y el león comerá paja como el buey, y la serpiente se alimentará de polvo. No se hará nada malo ni perverso en todo mi Kadosh Monte, ha dicho Yahweh."
        }
    ],
    "66": [
        {
            "1": "Así ha dicho Yahweh: El Shamaj es mi trono y la tierra es la tarima de mis pies. ¿Dónde podrían ustedes edificarme bayit? ¿Qué lugar podría servirme de morada?"
        },
        {
            "2": "Mi mano hizo todas estas cosas, y así todo llegó a existir, declara Yahweh. Sin embargo, a éste miraré con aprobación: al que es pobre y contrito de ruaj, que se ocupa de mi Davar."
        },
        {
            "3": "En cuanto a esos que degüellan toros y matan hombres, que sacrifican ovejas e inmolan perros, que presentan como oblación sangre de cerdo, que ofrecen incienso y adoran a elohim falsos, así como ellos escogieron sus propios caminos y se complacieron en sus abominaciones,"
        },
        {
            "4": "así escogeré Yo burlarme de ellos, traer sobre ellos lo mismo que temen. Porque llamé y nadie respondió; hablé y nadie hizo caso. Hicieron lo que Yo considero malo y escogieron lo que no me agrada."
        },
        {
            "5": "Oigan la Davar de Yahweh, ustedes que se ocupan de su Davar. Sus parientes que los odian a ustedes, que los desprecian a ustedes por causa mía, dicen: Que Yahweh manifieste su Presencia, para que contemplemos tu gozo. Pero lo de ellos será la vergüenza."
        },
        {
            "6": "¡Oigan, un tumulto de la ciudad, un trueno del Tabernáculo! Es el trueno de Yahweh a medida que les da la retribución a sus adversarios."
        },
        {
            "7": "Antes de estar de parto, dio a luz; antes que le vinieran los dolores, tuvo un ben."
        },
        {
            "8": "¿Quién oyó jamás una cosa así? ¿Quién presenció jamás tales sucesos? ¿Puede una tierra pasar por el parto en un solo día? ¿O nace una nación toda de una vez? Sin embargo Tzión estuvo de parto y de una vez dio a luz a sus benei."
        },
        {
            "9": "Yo que produzco el parto, ¿no voy a producir el nacimiento?, dice Yahweh. Yo que causo el nacimiento, ¿voy a cerrar el vientre?, dijo su Elohé."
        },
        {
            "10": "Gócense con Yahrushalaim y alégrense por ella, todos ustedes que la aman. Únanse en su júbilo, todos ustedes que estuvieron de duelo por ella,"
        },
        {
            "11": "para que mamen de los pechos de ella pleno consuelo, para que saquen de su seno tíferet para deleite de ustedes."
        },
        {
            "12": "Porque así dijo Yahweh: Yo le extenderé a ella prosperidad como un río, el caudal de las naciones como un arroyo crecido; y ustedes beberán de él. Serán cargados al hombro y mimados sobre las rodillas."
        },
        {
            "13": "Como una íma consuela a sus benei así los consolaré Yo a ustedes; hallarán consuelo en Yahrushalaim."
        },
        {
            "14": "Ustedes verán y su lev se gozará, sus extremidades florecerán como la hierba. El poder de Yahweh se revelará en favor de sus servidores; pero se airará contra sus adversarios."
        },
        {
            "15": "Miren, Yahweh viene con fuego, sus carros son como un torbellino, para ventilar su ira en furia, su reprensión en fuego encendido."
        },
        {
            "16": "Porque con fuego contenderá Yahweh, con su espada, contra toda carne; y serán muchos los muertos por Yahweh."
        },
        {
            "17": "Los que se santifican y se purifican para entrar en los huertos, imitando a uno en el centro, que comen carne de cerdo, de reptil, y de ratón, llegarán a su fin todos juntos, declara Yahweh."
        },
        {
            "18": "Porque Yo conozco sus obras y sus propósitos. Ha llegado el tiempo de reunir a todas las naciones y lenguas; ellas vendrán y contemplarán mi Tíferet."
        },
        {
            "19": "Pondré una señal entre ellos, y enviaré de ellos sobrevivientes a las naciones: a Tarshish, a Pul, y a Lud, que tensa el arco, a Tuval, a Yawán, y a las costas lejanas, que nunca han oído mi Shem ni han contemplado mi Tíferet. Ellos declararán mi Tíferet entre esas naciones."
        },
        {
            "20": "Y de todas las naciones, dijo Yahweh, traerán a los ajaim de ustedes sobre caballos, en carros y literas, sobre mulas y dromedarios, a Yahrushalaim mi Monte Kadosh como ofrenda para Yahweh, tal como traen los Yisraelim una ofrenda en una vasija pura a la Bayit de Yahweh."
        },
        {
            "21": "Y de ellos igualmente tomaré algunos para ser como eran los Kohanim lewím, dijo Yahweh."
        },
        {
            "22": "Porque como el Shamaj nuevo y la Eretz nueva que voy a hacer perdurarán por Mi Voluntad, declara Yahweh, así perdurará la simiente y el nombre de ustedes."
        },
        {
            "23": "Y de Rosh Jodesh en Rosh Jodesh, y de Shabbat en Shabbat, vendrá toda carne a adorarme, dijo Yahweh."
        },
        {
            "24": "Saldrán y se acordarán en su memoria, de los cadáveres de los que se rebelaron contra Mí: porque su recuerdo será recordado para siempre, ni el castigo que se dio será olvidado jamás; serán un recordatorio de la Justicia de Yahweh para toda persona."
        }
    ]
}
