{
    "1": [
        {
            "1": "Las palabras de YirmeYah ben de JilquiYah, uno de los Kohanim que estaban en Anatot, en el territorio de Binyamín."
        },
        {
            "2": "La Davar de Yahweh le llegó en los días de YoshiYah ben de Amón, melej de Yahudá, en el año trece de su reinado,"
        },
        {
            "3": "y durante los días de Yahoyaquim ben de YoshiYah, melej de Yahudá, y hasta el final del año once de TsidquiYah ben de YoshiYah, melej de Yahudá, cuando Yahrushalaim fue al exilio en el mes quinto."
        },
        {
            "4": "Me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "5": "Antes de que Yo te creara en el vientre, te elegí; antes de que nacieras, te consagré; te nombré Neví concerniente a las naciones."
        },
        {
            "6": "Yo respondí: ¡Oh, Yahweh Elohé! Mira que no sé hablar, porque soy todavía un muchacho."
        },
        {
            "7": "Pero Yahweh me dijo: No digas, soy todavía un muchacho; sino ve a donde quiera que te envíe y habla todo lo que te mande."
        },
        {
            "8": "No tengas temor de ellos, porque Yo estoy contigo para librarte, declara Yahweh."
        },
        {
            "9": "Yahweh extendió Su Mano y tocó mi boca, y me dijo: Ahora pongo Mis Palabras en tu boca."
        },
        {
            "10": "Mira, en este día te nombro sobre naciones y reinos, para arrancar y derribar, para destruir y derrocar, para edificar y plantar."
        },
        {
            "11": "Me llegó la Davar de Yahweh, diciendo: ¿Qué ves YirmeYah? Yo respondí: Veo una vara de vigilante."
        },
        {
            "12": "Y Yahweh me dijo: Has visto bien, porque Yo estoy Vigilante para hacer cumplir Mi Davar."
        },
        {
            "13": "Me llegó la Davar de Yahweh por segunda vez, diciendo: ¿Qué ves? Y respondí: Veo una olla hirviente que se vuelca desde el norte."
        },
        {
            "14": "Y Yahweh me dijo: Del norte se volcará el desastre sobre todos los habitantes del país."
        },
        {
            "15": "Porque estoy convocando a todos los pueblos de los reinos del norte, declara Yahweh. Ellos vendrán, y cada uno pondrá su trono frente a las puertas de Yahrushalaim, contra todos sus muros alrededor, y contra todas las ciudades de Yahudá."
        },
        {
            "16": "Y argumentaré Mi caso contra ellos por toda su maldad: Me abandonaron y sacrificaron a otros elohim y adoraron las obras de sus propias manos."
        },
        {
            "17": "Así que tú, ajústate el cinturón, levántate y diles todo lo que Yo te mande. No te amedrentes delante de ellos, no sea que Yo te quebrante delante de ellos."
        },
        {
            "18": "Yo te pongo hoy como una ciudad fortificada, como una columna de hierro, y como un muro de bronce contra todo el país, contra los melajím y los oficiales de Yahudá, contra sus Kohanim y sus ciudadanos."
        },
        {
            "19": "Ellos te atacarán, pero no te vencerán; porque Yo estoy contigo para librarte, declara Yahweh."
        }
    ],
    "2": [
        {
            "1": "Me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "2": "Ve, proclámale a Yahrushalaim: Así ha dicho Yahweh: Yo cuento a tu favor la devoción de tu juventud, tu Ahavá de novia, cuando me seguías en el midbar, en una tierra no sembrada."
        },
        {
            "3": "Yisrael era Kadosh para Yahweh, la Primicia de Su Cosecha. A todos los que lo devoraban se los tenía por culpables; el desastre recaía sobre ellos, declara Yahweh."
        },
        {
            "4": "¡Oigan la Davar de Yahweh, oh Bayit de Yaakov; todos los clanes de la Bayit de Yisrael!"
        },
        {
            "5": "Así ha dicho Yahweh: ¿Qué maldad hallaron en Mí sus padres, que me abandonaron y se fueron tras el engaño y fueron engañados?"
        },
        {
            "6": "Nunca se preguntaron: ¿Dónde está Yahweh, que nos hizo subir de la tierra de Mitzraim, que nos condujo por el midbar, por una tierra árida y de hoyos, por una tierra reseca y oscura, una tierra por la cual ningún hombre había viajado ni había habitado ningún ser humano?"
        },
        {
            "7": "Yo los traje a este país de suelo cultivable para que disfrutaran de su fruto y de su abundancia. Pero ustedes vinieron y contaminaron Mi Tierra, hicieron aborrecible Mi Heredad."
        },
        {
            "8": "Los Kohanim nunca se preguntaron: ¿Dónde está Yahweh? Los guardianes de la Torá me ignoraron; los gobernantes se rebelaron contra Mí, y los nevím profetizaron en nombre de báal y siguieron tras lo que no aprovecha."
        },
        {
            "9": "Oh, Yo seguiré acusándolos, declara Yahweh, y acusaré a los benei de sus benei."
        },
        {
            "10": "Crucen a las islas de Quitim y miren, envíen a Quedar y observen cuidadosamente; vean si ha sucedido jamás algo como esto."
        },
        {
            "11": "¿Ha cambiado alguna nación sus elohim, a pesar de que no son poderosos? Sin embargo, Mi Pueblo ha cambiado Mi Tíferet por lo que no aprovecha."
        },
        {
            "12": "¡Espántense, shamaim, por esto; horrorícense, ¡completamente deshechos!, declara Yahweh."
        },
        {
            "13": "Porque Mi Pueblo ha hecho una maldad doble: Me han abandonado a Mí, la Fuente de Aguas Vivas, y se han cavado cisternas, cisternas rotas que no pueden ni retener agua."
        },
        {
            "14": "¿Es Yisrael un esclavo? ¿Un esclavo nacido en bayit? Entonces, ¿por qué ha llegado a ser una presa?"
        },
        {
            "15": "Los leones rugieron contra él, emitieron su rugido e hicieron de su tierra una desolación, sus ciudades están devastadas y sin habitantes."
        },
        {
            "16": "Aun los habitantes de Nof y de Tajpanjés te dejarán pelada la cabeza."
        },
        {
            "17": "Mira, este es el precio que has pagado por abandonar a Yahweh tu Elohé cuando Él te conducía por el Camino."
        },
        {
            "18": "Y ahora, ¿en qué te beneficia que vayas a Mitzraim para beber las aguas del Shijor? ¿Y en qué te beneficia que vayas a Ashur para beber las aguas del río?"
        },
        {
            "19": "Que tu desgracia te reprenda, y tus aflicciones te condenen; fíjate bien en lo malo y amargo que es el haber abandonado a Yahweh tu Elohé y el no haberme respetado, declara Yahweh Tzeva’ot."
        },
        {
            "20": "Porque desde hace mucho quebraste tu yugo, rompiste tus coyundas y dijiste: ¡No trabajaré! Sobre toda colina alta y bajo todo árbol frondoso te echabas como ramera."
        },
        {
            "21": "Yo te planté con vides nobles, todas con las semillas más selectas; ¡Ay, y ahora te encuentro convertida en algo repugnante, en una vid extranjera!"
        },
        {
            "22": "Aunque te laves con lejía y amontones jabón sobre ti, tu culpa permanece como mancha delante de Mí, declara Yahweh."
        },
        {
            "23": "¿Cómo puedes decir: No estoy contaminada; nunca anduve tras los baalim? Mira tú proceder en el valle; considera lo que has hecho, como camella en celo, que corre inquieta de un lado para otro"
        },
        {
            "24": "o como una asna montés acostumbrada al midbar, que en sus deseos olfatea el viento, cuyo celo nadie puede restringir, los que la busquen no tendrán que esforzarse, pues la hallarán en su mes de celo."
        },
        {
            "25": "¡Evita que tus pies anden descalzos y que tu garganta tenga sed! Pero dijiste: ¡No, es inútil! Porque amo a los extraños, y tras ellos debo ir."
        },
        {
            "26": "Como el ladrón se avergüenza cuando lo sorprenden, así se avergonzarán los de la Bayit de Yisrael, ellos, sus melajím, sus oficiales, sus Kohanim y sus Nevím."
        },
        {
            "27": "Ellos le dicen a un árbol: Tú eres mi abba, y a una piedra: Tú me has dado a luz, mientras que a Mí me han dado las espaldas y no la cara. Pero en el tiempo de su angustia dicen: ¡Levántate y sálvanos!"
        },
        {
            "28": "Y ¿dónde están esos elohim que te hiciste? ¡Que se levanten y te libren, si pueden, en la hora de tu calamidad! Porque tus elohim, oh Yahudá, han venido a ser tantos como tus ciudades."
        },
        {
            "29": "¿Por qué contienden Conmigo? Todos ustedes se han rebelado contra Mí, declara Yahweh."
        },
        {
            "30": "En vano he azotado a sus benei; ellos no quisieron aceptar corrección. La espada de ustedes ha devorado a sus Nevím como un león fiero."
        },
        {
            "31": "¡Oh generación, consideren la Davar de Yahweh! ¿Acaso he sido para Yisrael como un midbar o como una tierra de profundas tinieblas? Entonces, ¿por qué dice Mi Pueblo: Somos libres; nunca más volveremos a Ti?"
        },
        {
            "32": "¿Puede olvidarse la virgen de sus joyas o la novia de sus adornos? Sin embargo, Mi Pueblo se ha olvidado de Mí, por innumerables días."
        },
        {
            "33": "¡Qué bien planeas tu camino para buscar amor! Ciertamente aun a las peores mujeres les has enseñado tus caminos."
        },
        {
            "34": "Además, en tus faldas se ha encontrado la sangre de los pobres e inocentes, no los hallaste forzando la entrada. Sin embargo, a pesar de todo esto,"
        },
        {
            "35": "tú dices: Soy inocente; ciertamente Su Ira se ha apartado de mí. Mira, te voy a traer a juicio por decir: Yo no he pecado."
        },
        {
            "36": "¡Cómo te rebajas tú misma al cambiar tu rumbo! Te harán avergonzar en Mitzraim, tal como te avergonzaron en Ashur."
        },
        {
            "37": "De allí también saldrás con las manos sobre la cabeza; porque Yahweh ha desechado a aquéllos en quienes confiabas, no prosperarás con ellos."
        }
    ],
    "3": [
        {
            "1": "Me llegó la Davar de Yahweh como sigue: Si un hombre se divorcia de su esposa, y ella se aparta de él y se casa con otro hombre, ¿podrá él después volver con ella? ¿No quedaría la tal tierra profanada? Ahora tú te has prostituido con muchos amantes; ¿puedes volver a Mí?, dice Yahweh."
        },
        {
            "2": "Alza tu vista a los cerros y mira: ¿En qué lugar no se han acostado contigo? Tú los esperabas a la orilla de los caminos, como un bandido en el midbar. Y contaminaste el país con tus prostituciones y tu maldad."
        },
        {
            "3": "Y cuando se detuvieron los aguaceros, y no vinieron las lluvias tardías, tú tuviste el descaro de una mujer de la calle, no quisiste avergonzarte."
        },
        {
            "4": "Y ahora me llamas: Abba, Tú eres el compañero de mi juventud."
        },
        {
            "5": "¿Uno odia para siempre? ¿Uno se enoja eternamente? Así fue como hablaste; hiciste mal, y te saliste con la tuya."
        },
        {
            "6": "Yahweh me dijo en los días del melej YoshiYah: ¿Has visto lo que ha hecho la rebelde Yisrael, yendo a todo monte alto y bajo todo árbol frondoso, y prostituyéndose allí?"
        },
        {
            "7": "Yo pensé: Después que ella hizo todo esto, volverá a Mí. Pero no volvió; y lo vio su ajot, la Desleal Yahudá."
        },
        {
            "8": "Yo noté: Como la Rebelde Yisrael había cometido adulterio, Yo la despedí y le di carta de divorcio; pero su ajot, la Desleal Yahudá, no tuvo temor, ella también fue y se prostituyó."
        },
        {
            "9": "Ciertamente, el país se contaminó por su inmoralidad cultual, cuando ella cometió adulterio con la piedra y con el árbol."
        },
        {
            "10": "Y después de todo esto, su ajot, la Desleal Yahudá, no volvió a Mí con todo su lev, sino con insinceridad, declara Yahweh."
        },
        {
            "11": "Y Yahweh me dijo: La Rebelde Yisrael se ha mostrado más correcta que la Desleal Yahudá."
        },
        {
            "12": "Ve y haz esta proclamación hacia el norte, di: Vuelve, oh rebelde Yisrael, declara Yahweh. No te miraré con Ira, porque Soy Compasivo, declara Yahweh; no guardaré rencor para siempre."
        },
        {
            "13": "Sólo reconoce tu pecado, porque has transgredido contra Yahweh tu Elohé, has repartido tus favores a los extraños bajo todo árbol frondoso y no me has hecho caso, declara Yahweh."
        },
        {
            "14": "¡Vuélvanse, oh benei rebeldes, que Yo Soy su Baalah!, declara Yahweh. Aunque los he rechazado, los tomaré, uno por ciudad y dos por clan, y los traeré a Tzión."
        },
        {
            "15": "Les daré pastores según Mi Lev, y ellos los pastorearán con conocimiento y destreza."
        },
        {
            "16": "Y cuando ustedes se multipliquen y sean fecundos en la tierra, en esos días, declara Yahweh, no hablarán más del Arca de la Alianza de Yahweh, ni vendrá más a la mente. No la mencionarán, ni la echarán de menos ni harán otra."
        },
        {
            "17": "En ese tiempo a Yahrushalaim la llamarán Trono de Yahweh, y todas las naciones se reunirán allá, en el Shem de Yahweh, en Yahrushalaim. No seguirán más la disposición de su malvado lev."
        },
        {
            "18": "En esos tiempos la Bayit de Yahudá caminará con la Bayit de Yisrael; vendrán juntas de la tierra del norte a la tierra que dí a sus padres como propiedad."
        },
        {
            "19": "Yo había resuelto adoptarte como Mi Ben, y te di una tierra deseable, la heredad más bella de todas las naciones; pensé que seguramente me llamarías Abba y nunca dejarías de ser leal a Mí."
        },
        {
            "20": "En lugar de eso, ustedes me han traicionado, como la mujer que traiciona a su compañero, oh Bayit de Yisrael, declara Yahweh."
        },
        {
            "21": "¡Oigan! Se oye en los cerros el llanto suplicante del pueblo de Yisrael, porque han ido por un camino torcido, ignorando a Yahweh su Elohé."
        },
        {
            "22": "Aquí estamos, venimos a Ti, porque Tú, oh Yahweh, eres nuestro Elohé."
        },
        {
            "23": "Ciertamente engaño es lo que viene de las colinas, confusión de los montes. Solamente en Yahweh nuestro Elohé hay liberación para Yisrael."
        },
        {
            "24": "Pero la cosa vergonzosa ha consumido las posesiones de nuestros padres desde nuestra juventud, sus rebaños y manadas, sus benei y sus banot."
        },
        {
            "25": "Yacemos en nuestra vergüenza, nuestra desgracia nos cubre; porque hemos pecado contra Yahweh nuestro Elohé, nosotros y nuestros padres, desde nuestra juventud hasta este día, y no le hemos hecho caso a Yahweh nuestro Elohé."
        }
    ],
    "4": [
        {
            "1": "Si vuelves, oh Yisrael, declara Yahweh, si vuelves a Mí, si quitas tus abominaciones de Mi Presencia, y no divagas,"
        },
        {
            "2": "y si juras: “Por Vida de Yahweh”, con Emet, con Derecho y con Justicia. Entonces, en ti serán benditas las naciones y en ti se gloriarán."
        },
        {
            "3": "Porque así ha dicho Yahweh a los hombres de Yahudá y de Yahrushalaim: Abran surcos en el terreno baldío, y no siembren entre espinos."
        },
        {
            "4": "Abran sus levavot a Yahweh; quiten el prepucio de su lev —oh hombres de Yahudá y habitantes de Yahrushalaim— no sea que Mi Ira salga como fuego y arda, y no haya quien la apague, por causa de sus obras perversas."
        },
        {
            "5": "Proclamen en Yahudá, anuncien en Yahrushalaim, y digan: ¡Toquen el shofar en el país! Pregonen en voz alta y digan: ¡Reúnanse y entremos en las ciudades fortificadas!"
        },
        {
            "6": "Pongan un letrero: ¡A Tzión! Busquen refugio, no se tarden. Porque Yo traigo del norte calamidad y un gran desastre."
        },
        {
            "7": "El león ha salido de su espesura; se ha puesto en marcha el destructor de las naciones, ha salido de su lugar para convertir tu tierra en desolación; tus ciudades quedarán arruinadas sin habitantes."
        },
        {
            "8": "Por eso, vístanse de luto, lamenten y giman; porque la Ira Ardiente de Yahweh no se ha apartado de nosotros."
        },
        {
            "9": "Y en ese día, declara Yahweh, fallará la mente del melej y la mente de los nobles, los Kohanim se quedarán horrorizados, y los Nevím quedarán pasmados."
        },
        {
            "10": "Entonces dije: ¡Ah, Yahweh! Tú has engañado a este pueblo y a Yahrushalaim, diciendo: Les irá bien, mientras la espada amenaza la propia vida."
        },
        {
            "11": "En ese tiempo se dirá concerniente a este pueblo y a Yahrushalaim: La conducta de Mi pobre pueblo es como un viento caliente que viene de los cerros del midbar, no servirá para aventar ni para limpiar."
        },
        {
            "12": "Un viento bien fuerte viene de ellos contra Mí: Ahora es Mi turno de traer acusaciones contra ellos."
        },
        {
            "13": "Miren, vienen subiendo como las nubes, sus carros son como torbellinos, sus caballos son más veloces que las águilas. ¡Pobres de nosotros, estamos arruinados!"
        },
        {
            "14": "Limpia de maldad tu lev, oh Yahrushalaim, para que seas rescatada. ¿Hasta cuándo acariciarás dentro de ti tus malos designios?"
        },
        {
            "15": "Digan, alguien proclama desde Dan y anuncia calamidad desde el Monte Efráyim."
        },
        {
            "16": "Díganles a las naciones: ¡Aquí están! Anuncien concerniente a Yahrushalaim: Vienen guardias de tierra lejana y levantan su voz contra las ciudades de Yahudá."
        },
        {
            "17": "Como guardias de campo, la rodean por todos lados, porque ella se reveló contra Mí, declara Yahweh."
        },
        {
            "18": "Tu conducta y tus actos te han acarreado esto; este es tu amargo castigo; te traspasa tu propio lev."
        },
        {
            "19": "¡Ay, Mi sufrimiento, Mi sufrimiento! ¡Cómo me duele! ¡Oh, las paredes de Mi Lev! Se conmueve Mi Lev dentro de Mí, no puedo estar callado; porque oigo el toque de cornetas, alarmas de guerra."
        },
        {
            "20": "Desastre tras desastre, porque todo el país está devastado. De repente han quedado devastadas Mis Carpas, en un momento Mis Toldos."
        },
        {
            "21": "¿Hasta cuándo tendré que ver banderas y oír el sonido de las cornetas?"
        },
        {
            "22": "Porque Mi Pueblo es insensato; no me hacen caso; son benei ignorantes, no tienen entendimiento. Son expertos para hacer el mal, pero no saben hacer el bien."
        },
        {
            "23": "Miro la tierra, y está sin forma y vacía; miro los shamaim, y no hay en ellos luz."
        },
        {
            "24": "Miro las montañas, y están temblando; y todas las colinas se estremecen."
        },
        {
            "25": "Miro y no queda hombre, todas las aves del shamaj han huido."
        },
        {
            "26": "Miro, y la tierra fértil es un midbar, y todas sus ciudades están en ruinas, por causa de Yahweh, por causa de Su Ardiente Ira."
        },
        {
            "27": "Porque así ha dicho Yahweh: Todo el país será desolado, aunque no lo consumiré del todo."
        },
        {
            "28": "Por eso está de luto la tierra, y están obscuros los shamaim arriba, porque he hablado, lo he planeado y no cambiaré de parecer, ni desistiré de ello."
        },
        {
            "29": "Ante el grito de los jinetes y los arqueros toda la ciudad huye. Se meten en la espesura, se suben a los peñascos. Todas las ciudades están abandonadas, nadie queda en ella."
        },
        {
            "30": "Y tú, que estás destinada a la ruina, ¿qué lograrás con vestirte de grana, con adornarte, con joyas de oro y con agrandarte los ojos con pintura? En vano te embelleces; tus amantes te desprecian, ¡lo que ellos buscan es tu vida!"
        },
        {
            "31": "Oigo una voz como de una que está de parto, angustia como de primeriza. Es la voz de la Hermosa Tzión que gime, extendiendo sus manos: ¡Ay de mí, desfallezco ante los asesinos!"
        }
    ],
    "5": [
        {
            "1": "Recorran las calles de Yahrushalaim; revisen sus plazas, busquen y tomen nota: No hallarán un solo hombre, no hay nadie que actúe justamente, que busque la integridad, para que Yo lo perdone."
        },
        {
            "2": "Aun cuando dicen: ¡Por vida de Yahweh!, de seguro están jurando en falso."
        },
        {
            "3": "Oh Yahweh, Tus Ojos buscan la integridad. Tú los azotaste, pero no sintieron dolor; los consumiste, pero no quisieron recibir disciplina. Se pusieron más duros que la piedra, rehusaron volver."
        },
        {
            "4": "Entonces pensé: Son unos simples pobretones; actúan neciamente; porque no conocen el Camino de Yahweh, las Reglas de su Elohé."
        },
        {
            "5": "Así que iré a los ricos y les hablaré: Seguramente ellos conocen el Camino de Yahweh, las Reglas de su Elohé. Pero ellos también habían quebrado el yugo, habían roto las coyundas."
        },
        {
            "6": "Por eso los hiere el león del bosque, los destruye el lobo de los sequedales. El leopardo acechará sus ciudades; cualquiera que salga de ellas será despedazado. Porque sus transgresiones son muchas, sus actos rebeldes son innumerables."
        },
        {
            "7": "¿Por qué habré de perdonarte? Tus benei me abandonaron y juraron por lo que no es Elohé. Cuando Yo los sacié, ellos cometieron adulterio, y fueron en tropel a la bayit de las rameras."
        },
        {
            "8": "Eran caballos bien alimentados, lujuriosos, cada cual relinchaba por la mujer de su prójimo."
        },
        {
            "9": "¿No habré de castigar semejantes actos?, declara Yahweh. ¿No traeré castigo sobre una nación como ésta?"
        },
        {
            "10": "Súbanse entre sus vides y destruyan: quítenle las ramas, porque no son de Yahweh. Pero no la consuman."
        },
        {
            "11": "Porque la Bayit de Yisrael y la Bayit de Yahudá me han traicionado, declara Yahweh."
        },
        {
            "12": "Han sido falsos con Yahweh y dijeron: ¡No es así! Ningún mal vendrá sobre nosotros, no veremos espada ni hambre."
        },
        {
            "13": "Los Nevím resultarán ser simple viento porque la Davar no está en ellos; así y así se ha de hacer con ellos."
        },
        {
            "14": "Por tanto, así ha dicho Yahweh, HaElohé Tzeva´ot: Porque dijeron esas palabras, Yo pongo Mis Palabras en tu boca como fuego, y este pueblo será la leña que consumirá el fuego."
        },
        {
            "15": "Miren, Yo traigo sobre ustedes, oh Bayit de Yisrael, una nación distante, declara Yahweh; es una nación duradera, una nación antigua, una nación cuyo idioma ignoras, no entenderás lo que diga."
        },
        {
            "16": "Su aljaba es como sepulcro que bosteza y todos ellos son valientes."
        },
        {
            "17": "Devorarán tu cosecha y tu comida; devorarán a tus benei y a tus banot; devorarán tus rebaños y manadas; devorarán tus viñas y tus higueras. A espada destruirán las ciudades fortificadas en las que confías."
        },
        {
            "18": "Pero aun en esos días, declara Yahweh, no los consumiré del todo."
        },
        {
            "19": "Y cuando ellos pregunten: ¿Por qué nos hizo Yahweh nuestro Elohé todas estas cosas? Tú les responderás: Porque ustedes me abandonaron y sirvieron a elohim extranjeros en su propia tierra, tendrán que servir a extranjeros en tierra ajena."
        },
        {
            "20": "Proclámenle esto a la Bayit de Yaakov y anúncienlo en Yahudá:"
        },
        {
            "21": "Oigan esto, pueblo insensato y sin entendimiento, que tienen ojos, pero no ven; tienen oídos, pero no oyen."
        },
        {
            "22": "¿No deberían Respetarme?, declara Yahweh. ¿No deberían temblar delante de Mí, que puse la arena como frontera del mar, como límite eterno que no podrá traspasar? Aunque se levanten sus olas, no pueden prevalecer; aunque rujan, no lo pasarán."
        },
        {
            "23": "Sin embargo, este pueblo tiene un lev extraviado y desafiante; se han apartado y se han ido por su camino."
        },
        {
            "24": "No se han dicho a sí mismos: Respetemos a Yahweh nuestro Elohé, que da la lluvia, la lluvia temprana y la tardía en su tiempo, que guarda para nuestro beneficio las semanas establecidas para la cosecha."
        },
        {
            "25": "Sus iniquidades son las que han desviado estas cosas, sus pecados los que les han privado de la abundancia."
        },
        {
            "26": "Porque entre Mi Pueblo se encuentran malvados, que acechan como cazadores que esperan; preparan una trampa para atrapar hombres."
        },
        {
            "27": "Como jaulas llenas de pájaros, así están sus casas llenas de fraude; por eso es que se han hecho tan ricos."
        },
        {
            "28": "Se han puesto gordos y colorados; sobrepasan los límites de la maldad y prosperan. No defienden la causa del huérfano, ni prestan atención al reclamo de los necesitados."
        },
        {
            "29": "¿No habré de castigar tales obras?, declara Yahweh. ¿No traeré castigo sobre una nación como ésta?"
        },
        {
            "30": "Algo espantoso y horrible ha sucedido en el país:"
        },
        {
            "31": "Los Nevím profetizan con falsedad; y los Kohanim dirigen por su propia cuenta; y a Mi Pueblo le gusta así. ¿Pero qué harán ustedes cuando llegue su fin?"
        }
    ],
    "6": [
        {
            "1": "Huyan y busquen refugio, oh pueblo de Binyamín, de en medio de Yahrushalaim. Toquen el shofar en Teqoa. Háganle una señal a Bethaqérem. Porque del norte se ve venir el mal, un gran desastre."
        },
        {
            "2": "A la Hermosa Tzión, la bella y delicada, la destruiré."
        },
        {
            "3": "Contra ella vienen pastores con sus rebaños, montan sus carpas alrededor de ella; cada cual pastorea la ovejas a su cuidado."
        },
        {
            "4": "Prepárense para la batalla contra ella: ¡Levántense, atacaremos a mediodía! ¡Pobres de nosotros, porque el día va declinando, se alargan las sombras del anochecer!"
        },
        {
            "5": "¡Levántense, ataquemos de noche, y destruyamos sus fortalezas!"
        },
        {
            "6": "Porque así ha dicho Yahweh Tzeva’ot: ¡Corten sus árboles y levanten una rampa contra Yahrushalaim! Esta es la ciudad destinada al castigo; solamente fraude se encuentra en su medio."
        },
        {
            "7": "Como a una cisterna se le desborda el agua, así se le desborda a ella la maldad. Injusticia y rapiña se oyen en ella; ante Mí hay constantemente enfermedad y heridas."
        },
        {
            "8": "Acepta reprensión, oh Yahrushalaim, no sea que llegue a aborrecerte; no sea que Yo te convierta en desolación, en tierra deshabitada."
        },
        {
            "9": "Así ha dicho Yahweh Tzeva’ot: Que rebusquen bien, como a una vid, al remanente de Yisrael. Pasa tu mano otra vez, como un vendimiador, sobre las ramas."
        },
        {
            "10": "¿A quién tengo que hablar y advertir, para que oigan? Sus oídos están tapados y no pueden oír. Miren, la Davar de Yahweh ha venido a ser para ellos objeto de burla; no la desean para nada."
        },
        {
            "11": "Pero yo estoy lleno de la Ira de Yahweh, no la puedo contener. ¡Derrámala sobre el niño en la calle, y sobre el grupo de jóvenes reunidos! Sí, hombres y mujeres por igual serán capturados, el anciano y el de avanzada edad."
        },
        {
            "12": "Sus casas pasarán a ser de otros, sus campos y sus mujeres también, pues extenderé Mi Brazo contra los habitantes del país, declara Yahweh."
        },
        {
            "13": "Porque desde el menor hasta el mayor, son todos ambiciosos de ganancias; el Neví y el Kohen por igual, todos actúan con falsedad."
        },
        {
            "14": "Ofrecen curación fácil para las heridas de Mi Pueblo, diciendo: Todo está bien, todo está bien, cuando nada está bien."
        },
        {
            "15": "Han actuado vergonzosamente; han hecho cosas aborrecibles, sin embargo, no sienten vergüenza, ni se puede hacer que se sonrojen. Ciertamente, caerán entre los que caigan; en el tiempo en que Yo los castigue, tropezarán, ha dicho Yahweh."
        },
        {
            "16": "Así ha dicho Yahweh: Párense por los caminos y consideren, pregunten por las Sendas Antiguas: ¿Cuál es el Camino a la Felicidad? Caminen por él, y hallen tranquilidad para sus vidas. Pero ellos dijeron: ¡No caminaremos por él!"
        },
        {
            "17": "Y puse sobre ustedes centinelas: ¡Escuchen el sonido del shofar! Pero dijeron: No escucharemos."
        },
        {
            "18": "Oigan bien naciones y conoce tú kejilá, lo que les está reservado."
        },
        {
            "19": "Escucha, oh tierra: Voy a traer desastre sobre este pueblo, el fruto de sus propias maquinaciones; porque no quisieron atender a Mis Palabras y rechazaron Mi Halajá."
        },
        {
            "20": "¿Qué necesidad tengo de incienso que viene de Sheva, de caña aromática de tierra lejana? Sus ofrendas encendidas no son aceptables, y sus sacrificios no son de Mi Agrado."
        },
        {
            "21": "Ciertamente, así ha dicho Yahweh: Yo le pondré tropiezos a este pueblo y tropezarán en ellos, avot y benei por igual; el vecino y su amigo perecerán."
        },
        {
            "22": "Así ha dicho Yahweh: Miren, viene un pueblo de la tierra del norte; una gran nación se despierta desde las partes más remotas de la tierra."
        },
        {
            "23": "Empuñan el arco y la lanza; son crueles, no tienen rajem; su estruendo es como el rugiente mar. Montan sobre caballos, pertrechados como un hombre para la batalla, contra ti, oh Hermosa Tzión."
        },
        {
            "24": "Oímos informes sobre ellos, y nuestras manos se debilitan; el dolor se apoderó de nosotros, agonía como de mujer que da a luz."
        },
        {
            "25": "No salgas al campo, ni vayas por los caminos; porque allí está la espada del enemigo, hay terror por todas partes."
        },
        {
            "26": "Mi pobre pueblo, ponte luto y échate ceniza encima. Haz duelo como por ben único, llora amargamente; porque de repente vendrá sobre ti el destructor."
        },
        {
            "27": "Te he puesto como un examinador de metales para Mi Pueblo —un refinador— debes notar y observar el camino de ellos."
        },
        {
            "28": "Ellos son cobre y hierro: son obstinadamente desafiantes; tratan bajamente, todos actúan corruptamente."
        },
        {
            "29": "El fuelle sopla, el plomo es consumido por el fuego. Sin embargo, se esfuerza en vano el fundidor, pues la escoria no se desprende."
        },
        {
            "30": "Los llaman plata desechada, porque Yahweh los ha desechado."
        }
    ],
    "7": [
        {
            "1": "La Davar que le llegó a YirmeYah de parte de Yahweh:"
        },
        {
            "2": "Ponte de pie junto a la puerta de la Bayit de Yahweh, y proclama allí esta Davar: Oigan la Davar de Yahweh, todos los de Yahudá que entran por estas puertas para Adorar a Yahweh."
        },
        {
            "3": "Así ha dicho Yahweh Tzeva’ot, HaElohé de Yisrael: Corrijan sus caminos y sus acciones, y los dejaré habitar en este lugar."
        },
        {
            "4": "No pongan su confianza en ilusiones ni digan: Mishkan de Yahweh, Bayit de Yahweh, Beit HaMikdash de Yahweh son estos edificios."
        },
        {
            "5": "No, si ustedes realmente corrigen sus caminos y sus acciones, si hacen justicia entre el hombre y su prójimo;"
        },
        {
            "6": "si no oprimen al extranjero, al huérfano y a la viuda; si no derraman la sangre del inocente en este lugar; si no siguen a otros elohim para su propio perjuicio"
        },
        {
            "7": "solamente entonces los dejaré habitar en este lugar, en la tierra que di a sus padres para siempre."
        },
        {
            "8": "Miren, ustedes están confiando en ilusiones que no aprovechan."
        },
        {
            "9": "Después de robar, de matar, de cometer adulterio, de dar falso testimonio, de ofrecer incienso a báal y de ir tras otros elohim que no experimentaron,"
        },
        {
            "10": "entonces vienen para estar delante de Mí en esta Bayit que lleva Mi Shem y para decir: ¿Estamos a salvo para seguir haciendo todas esas abominaciones?"
        },
        {
            "11": "¿Acaso consideran que esta Bayit, que lleva Mi Shem, es una cueva de ladrones? En cuanto a Mí, Yo he estado observando, declara Yahweh."
        },
        {
            "12": "Vayan a Mi Lugar en Shiló, donde había establecido Mi Shem anteriormente, y vean lo que le hice a causa de la maldad de Mi Pueblo Yisrael."
        },
        {
            "13": "Y ahora, por cuanto ustedes han hecho todas estas cosas, declara Yahweh, y a pesar de que les hablé de forma continua, y ustedes no quisieron escuchar; y aunque los llamé, ustedes, no quisieron responder,"
        },
        {
            "14": "por eso le haré a esta Bayit que lleva Mi Shem, en la cual confían ustedes, a este lugar que les di a ustedes y a sus padres, lo mismo que le hice a Shiló."
        },
        {
            "15": "Y los arrojaré de Mi Presencia como arrojé a todos sus ajaim, a toda la descendencia de Efráyim."
        },
        {
            "16": "Y tú, no hagas tefilat por este pueblo, no ofrezcas por ellos clamor de tefilat; no intercedas ante Mí, porque no te escucharé."
        },
        {
            "17": "¿No ves lo que están haciendo esos en las ciudades de Yahudá y en las calles de Yahrushalaim?"
        },
        {
            "18": "Los benei recogen la leña, los padres encienden el fuego y las madres amasan la masa para hacerle tortas a la reina del shamaj, y derraman libaciones a otros elohim, para ofenderme."
        },
        {
            "19": "¿Es a Mí a quien ofenden?, declara Yahweh. Es más bien a ellos mismos, para su propia deshonra."
        },
        {
            "20": "Ciertamente, así ha dicho Yahweh: Mi Ira y Mi Furia se derraman sobre este lugar, sobre hombres y bestias, sobre los árboles del campo y los frutos de la tierra. Se encenderá sin que nadie la apague."
        },
        {
            "21": "Así ha dicho Yahweh Tzeva’ot, HaElohé de Yisrael: Añadan sus ofrendas quemadas a sus otros sacrificios y cómanse la carne."
        },
        {
            "22": "Porque cuando libré a sus padres de la tierra de Mitzraim, no hablé con ellos ni les mandé acerca de ofrendas quemadas ni sacrificios."
        },
        {
            "23": "Más bien, esto fue lo que les mandé: Hagan lo que les digo, para que Yo sea su Elohé, y ustedes sean Mi Pueblo; anden solamente en el Camino que les he mandado, para que les vaya bien."
        },
        {
            "24": "Pero no escucharon ni prestaron atención; siguieron sus propios consejos, la disposición de su malvado lev. Han caminado hacia atrás, no hacia adelante,"
        },
        {
            "25": "desde el día en que sus padres salieron de la tierra de Mitzraim hasta hoy. Y aunque Yo seguí enviándoles a todos Mis Siervos, los Nevím, persistentemente, día tras día,"
        },
        {
            "26": "no me escucharon ni me prestaron atención. Se hicieron testarudos, actuaron peor que sus padres."
        },
        {
            "27": "Les dirás todas estas Palabras, pero no te escucharán; los llamarás, pero no te responderán."
        },
        {
            "28": "Luego diles: Esta es la nación que no obedeció a Yahweh su Elohé, que no aceptó corrección. La fidelidad se ha perdido; ha desaparecido de sus bocas."
        },
        {
            "29": "Corta tu cabellera y arrójala. Prorrumpe en lamento sobre los cerros, pues Yahweh ha rechazado y ha arrojado a la generación que provocó Su Ira."
        },
        {
            "30": "Porque el pueblo de Yahudá ha hecho lo que me desagrada, declara Yahweh. Han puesto sus abominaciones en la Bayit que se llama por Mi Shem, y la han contaminado."
        },
        {
            "31": "Han edificado los lugares altos del Tófhet, que están en el Valle de BenHinom, para quemar en el fuego a sus benei y a sus banot, cosa que no les mandé, ni me pasó por la mente."
        },
        {
            "32": "Ciertamente, viene el tiempo, declara Yahweh, cuando no se hablará más del Tófhet ni del Valle de BenHinom, sino del Valle de la Matanza; en el Tófhet serán sepultados hasta que no haya más lugar."
        },
        {
            "33": "Los cadáveres de este pueblo servirán de comida a las aves del shamaj y a las bestias de la tierra, sin que nadie las espante."
        },
        {
            "34": "Haré cesar en las ciudades de Yahudá y en las calles de Yahrushalaim la voz de gozo y de alegría, la voz del novio y de la novia. Porque todo el país caerá en ruina."
        }
    ],
    "8": [
        {
            "1": "En ese tiempo, dice Yahweh, sacarán fuera de los sepulcros los huesos de los melajím de Yahudá, de sus oficiales, de los Kohanim, de los Nevím y de los habitantes de Yahrushalaim,"
        },
        {
            "2": "los expondrán al sol, a la luna y a todo el ejército de los shamaim a quienes amaron, sirvieron y siguieron, a quienes se volvieron y se postraron. No los recogerán ni los sepultarán; quedarán como abono sobre la superficie de la tierra."
        },
        {
            "3": "Y la muerte será preferible a la vida para el resto de los sobrevivientes de esta perversa familia, en todos los demás lugares a donde Yo los destierre, declara Yahweh Tzeva’ot."
        },
        {
            "4": "Diles que así ha dicho Yahweh: Cuando la gente cae, ¿no se levantan otra vez? Si se apartan, ¿no vuelven?"
        },
        {
            "5": "¿Por qué es rebelde este pueblo, Yahrushalaim, con persistente rebeldía? Se aferran al engaño; rehúsan volver."
        },
        {
            "6": "Presté atención y escuché: No hablan con honradez. Nadie lamenta su maldad y dice: ¿Qué he hecho? Todos persisten en su rumbo extraviado, como caballo que se abalanza en la batalla."
        },
        {
            "7": "Hasta la cigüeña en el shamaj conoce sus épocas, la tórtola, la golondrina y la grulla guardan el tiempo de su migración; pero Mi Pueblo no le hace caso a la Torá de Yahweh."
        },
        {
            "8": "Cómo pueden ustedes decir: ¿Nosotros somos sabios y poseemos la Torá de Yahweh? Ciertamente, en vano ha trabajado la pluma, en vano los escribas."
        },
        {
            "9": "Los sabios quedarán avergonzados, se llenarán de terror y los apresarán; miren, ellos rechazan la Davar de Yahweh, así que su sabiduría queda en nada."
        },
        {
            "10": "Ciertamente, daré a otros sus esposas y sus campos a los desposeedores; porque desde el menor hasta el mayor, son todos codiciosos de ganancias; Kohen y Neví por igual, todos actúan falsamente."
        },
        {
            "11": "Ofrecen curación fácil para las heridas de Mi pobre Pueblo, diciendo: Todo está bien, todo está bien, ¡cuando nada está bien!"
        },
        {
            "12": "Han actuado vergonzosamente; han hecho cosas aborrecibles, sin embargo, no les da vergüenza, no se les puede hacer sonrojarse. Ciertamente, caerán entre los que caigan, en el tiempo de su castigo tropezarán, ha dicho Yahweh."
        },
        {
            "13": "¡Acabaré con ellos!, declara Yahweh: No quedan uvas en la vid ni higos en la higuera, todas las hojas se marchitaron; lo que les he dado ha desaparecido."
        },
        {
            "14": "¿Por qué nos quedamos sentados? Reunámonos en las ciudades fortificadas y enfrentemos allí nuestra condena. Porque Yahweh nuestro Elohé nos ha condenado, nos ha hecho beber un trago amargo, porque hemos pecado contra Yahweh."
        },
        {
            "15": "Esperábamos bienestar, pero no vino felicidad; tiempo de alivio y en su lugar de eso hay terror."
        },
        {
            "16": "Desde Dan se ha oído el relincho de sus caballos; toda la tierra tembló por el relincho de sus corceles. Vinieron y devoraron la tierra y lo que hay en ella, los pueblos y sus habitantes."
        },
        {
            "17": "Miren, voy a enviar contra ustedes serpientes, víboras que no se pueden encantar y ellas los morderán, declara Yahweh."
        },
        {
            "18": "Cuando esté dolido buscaré consuelo, Mi Lev está enfermo dentro de Mí."
        },
        {
            "19": "¿No está Yahweh en Tzión? ¿No está en ella Su Melej? ¿Por qué entonces me han enojado con sus imágenes, con vanidades extranjeras? ¡Oigan! El clamor de Mi pobre Pueblo desde una tierra lejana:"
        },
        {
            "20": "Ya pasó la cosecha, se acabó el verano y nosotros no hemos sido salvados."
        },
        {
            "21": "Estoy quebrantado por el quebranto de Mi pobre Pueblo; estoy abatido, sobrecogido por la desolación."
        },
        {
            "22": "¿No hay bálsamo en Guilad? ¿No hay allí médico? ¿Por qué, no ha llegado sanidad para Mi pobre pueblo?"
        }
    ],
    "9": [
        {
            "1": "¡Oh, si Mi Cabeza fuera agua, Mis Ojos manantial de lágrimas! Entonces lloraría día y noche por los muertos de Mi pobre Pueblo."
        },
        {
            "2": "¡Oh, si estuviera en el midbar, en un campamento de caminantes! Abandonaría a Mi Pueblo y me iría lejos de ellos, porque todos ellos son adúlteros, un bando de traidores."
        },
        {
            "3": "Entesaron su lengua como arco; son valerosos en la tierra para el engaño, no para la honradez. Avanzan de maldad en maldad, y no me hacen caso, declara Yahweh."
        },
        {
            "4": "¡Cuídese cada uno de su amigo! ¡No confíen ni en un ají! Porque todo ají se aprovecha, todo amigo es bajo en sus tratos."
        },
        {
            "5": "Cada uno engaña a su prójimo, no hablan emet; han entrenado su lengua para hablar falsedad; se han cansado de pervertirse."
        },
        {
            "6": "Tú moras en medio del engaño. En su engaño rehúsan hacerme caso, declara Yahweh."
        },
        {
            "7": "Por tanto, así ha dicho Yahweh Tzeva’ot: Miren, Yo los fundiré y los probaré, pues, ¿qué más puedo hacer con Mi pobre Pueblo?"
        },
        {
            "8": "La lengua de ellos es flecha afilada; usan la boca para engañar. Uno le habla a su prójimo en amistad, pero dentro de sí le pone una emboscada."
        },
        {
            "9": "¿No habré de castigarlos por esto?, declara Yahweh. ¿No traeré retribución sobre una nación como ésta?"
        },
        {
            "10": "Prorrumpo en llanto y lamento por los montes, en canto fúnebre por los pastizales del midbar. Los han dejado devastados; no hay quien pase por ellos, ni se escucha el mugido del ganado. Las aves del shamaj y el ganado también han huido y se han ido."
        },
        {
            "11": "Yo convertiré a Yahrushalaim en escombros, en guarida de chacales; y convertiré los poblados de Yahudá en una desolación sin habitantes."
        },
        {
            "12": "¿Qué hombre es tan sabio que entienda esto? ¿A quién le ha hablado la Boca de Yahweh, de manera que pueda explicar por qué está en ruinas la tierra, devastada como un midbar, sin nadie que pase por ella?"
        },
        {
            "13": "Yahweh respondió: Porque dejaron la Torá que les puse delante. No me obedecieron ni la siguieron,"
        },
        {
            "14": "sino que siguieron su propio lev voluntarioso y se fueron tras los baalim, como les habían enseñado sus padres."
        },
        {
            "15": "Ciertamente, así ha dicho Yahweh Tzeva’ot, HaElohé de Yisrael: Miren, haré comer ajenjo a este pueblo y les haré beber un trago amargo."
        },
        {
            "16": "Los esparciré entre naciones que ni ellos ni sus padres conocieron jamás; y enviaré tras ellos la espada, hasta que Yo los haya consumido."
        },
        {
            "17": "Así ha dicho Yahweh Tzeva’ot: ¡Oigan! Llamen a las plañideras, que vengan; manden a llamar a las más diestras, que vengan."
        },
        {
            "18": "Que se apresuren a iniciar un lamento por nosotros, para que se inunden de lágrimas nuestros ojos, que fluya agua de nuestros párpados."
        },
        {
            "19": "Porque en Tzión se oye la voz de un lamento: ¡Cómo hemos sido despojados! ¡Qué grande es nuestra vergüenza! ¡Ah, tenemos que salir de nuestra tierra, abandonar nuestras moradas!"
        },
        {
            "20": "Escuchen, mujeres, la Davar de Yahweh; reciba su oído la Davar de Su Boca, y enséñenles lamentos a sus banot y unas a otras cantos fúnebres."
        },
        {
            "21": "Porque la muerte ha subido por nuestras ventanas, ha entrado en nuestras fortalezas, para eliminar a los niños de las calles, a los jóvenes de las plazas."
        },
        {
            "22": "Háblales, así dice Yahweh: Los cadáveres de los hombres yacerán como estiércol sobre los campos, como manojos que caen detrás del segador, sin que nadie los recoja."
        },
        {
            "23": "Así ha dicho Yahweh: No se enorgullezca el sabio de su sabiduría, ni se enorgullezca el valiente de su valentía ni se enorgullezca el rico en sus riquezas."
        },
        {
            "24": "Solamente en esto debe uno enorgullecerse, en Ferviente Devoción a Mí. Porque Yo Yahweh actúo con Bondad, Justicia y Equidad en el olam; porque en estas cosas me Deleito, declara Yahweh."
        },
        {
            "25": "Miren, vienen días, declara Yahweh, en que tomaré nota de todo circuncidado en el prepucio:"
        },
        {
            "26": "de Mitzraim, de Yahudá, de Edom, de los amonim, de Moab, y de todos los habitantes del midbar que se rapan las sienes. Porque todas estas naciones son incircuncisas, pero toda la Bayit de Yisrael es incircunciso de lev."
        }
    ],
    "10": [
        {
            "1": "Oigan la Davar que les ha hablado Yahweh a ustedes, oh Bayit de Yisrael."
        },
        {
            "2": "Así ha dicho Yahweh: No aprendan el camino de las naciones ni tengan temor de los portentos en el shamaj, ¡que les teman las naciones!"
        },
        {
            "3": "Porque las leyes de las naciones son engaños; pues es la obra de las manos de un artesano. Él corta un árbol del bosque con el hacha,"
        },
        {
            "4": "lo adorna con plata y oro; lo afirma con clavos y martillo para que no se tambalee."
        },
        {
            "5": "Son como un espantapájaros en un huerto de pepinos; no pueden hablar. Tienen que cargarlos, porque no pueden andar. No tengan temor de ellos, porque no pueden hacer daño; ni tampoco pueden hacer bien."
        },
        {
            "6": "¡No hay nadie como Tú, oh Yahweh! Tú eres Grande y Tu Shem es Grande en Poder."
        },
        {
            "7": "¡Quién no te Respetará, oh Melej de las naciones! Porque eso se te debe, ya que entre todos los sabios de las naciones y entre toda su realeza no hay nadie como Tú."
        },
        {
            "8": "Pero son tan torpes como insensatos; su doctrina no es sino engaño; es un pedazo de madera,"
        },
        {
            "9": "plata laminada, que traen de Tarshish, y oro de Ufaz, la obra de un platero y de las manos de un fundidor; su ropa es azul y púrpura; todas son obra de artesanos."
        },
        {
            "10": "Pero Yahweh es El Emét: Es Elohé Jayim, el Melej Eterno. Ante Su Enojo tiembla la tierra y las naciones no pueden resistir Su Furor."
        },
        {
            "11": "Así les dirán ustedes: Que las deidades que no hicieron los shamaim ni la tierra, perezcan de la tierra y de debajo de estos shamaim."
        },
        {
            "12": "Él hizo la tierra con Su Poder; estableció el olam con Su Sabiduría y extendió los shamaim con Su Entendimiento."
        },
        {
            "13": "Cuando Él emite Su Voz, se produce un tumulto de aguas en los shamaim; Él hace subir el vapor desde el extremo de la tierra, hace los relámpagos para la lluvia y saca el viento de sus depósitos."
        },
        {
            "14": "Todo hombre resulta torpe, sin conocimiento; todo platero queda avergonzado a causa de su ídolo, porque su imagen fundida es un engaño, no hay aliento en ellos."
        },
        {
            "15": "Son engaño, obra ridícula; en el tiempo de su castigo perecerán."
        },
        {
            "16": "No es como ellos la Porción de Yaakov; porque Él fue quien lo formó todo, e Yisrael es la tribu de Su Propiedad: ¡Yahweh Tzeva’ot es Su Shem!"
        },
        {
            "17": "Recoge del suelo tu equipaje, tú que habitas bajo asedio."
        },
        {
            "18": "Porque así ha dicho Yahweh: Esta vez arrojaré con honda a los habitantes del país; los afligiré de modo que lo sentirán."
        },
        {
            "19": "¡Ay de Mí, por Mi aflicción! Mi herida es Grave. Sin embargo, pensé: No es más que una enfermedad y debo sufrirla."
        },
        {
            "20": "Mi Carpa está saqueada, todas Mis Cuerdas están rotas. Mis Benei se me han ido y ya no están. No queda nadie que extienda Mis Carpas y cuelgue Mis Toldas."
        },
        {
            "21": "Porque los pastores son torpes y no han buscado a Yahweh; por eso no prosperaron y todo su rebaño se ha dispersado."
        },
        {
            "22": "¡Escuchen, un rumor! Una gran conmoción del norte, para convertir en desolación y en guarida de chacales todas las ciudades de Yahudá."
        },
        {
            "23": "Yo sé, oh Yahweh, que no le pertenece al hombre escoger su camino; que el hombre que camina no puede dirigir sus pasos."
        },
        {
            "24": "Corrígeme, oh Yahweh, pero con medida; no con Tu Furor, para que no me reduzcas a la nada."
        },
        {
            "25": "Derrama Tu Ira sobre las naciones que no te hacen caso, sobre los clanes que no invocan Tu Shem. Porque han devorado a Yaakov; lo han devorado y consumido; y han desolado sus propiedades."
        }
    ],
    "11": [
        {
            "1": "La Davar de Yahweh que vino a YirmeYah:"
        },
        {
            "2": "Escuchen los términos de esta Alianza y recítenselos a los hombres de Yahudá y a los habitantes de Yahrushalaim."
        },
        {
            "3": "Diles que así ha dicho Yahweh, HaElohé de Yisrael: Maldito sea el hombre que no obedezca los términos de esta Alianza"
        },
        {
            "4": "que mandé a sus padres, el día en que los saqué de la tierra de Mitzraim, del horno de hierro, diciéndoles: Obedézcanme y obsérvenlos, tal como se los ordeno, para que sean Mi Pueblo y Yo sea su Elohé,"
        },
        {
            "5": "para cumplir el juramento que les hice a sus padres, de darles una tierra que fluye leche y miel, como es ahora el caso. Y yo respondí: Así sea, Yahweh."
        },
        {
            "6": "Y Yahweh me dijo: Proclama todas estas Palabras en las ciudades de Yahudá y en las calles de Yahrushalaim: Oigan los términos de esta Alianza y póngalos en práctica."
        },
        {
            "7": "Porque he advertido repetida y persistentemente a sus padres desde que los hice subir de la tierra de Mitzraim y hasta el día de hoy, diciéndoles: Obedezcan Mi Voz."
        },
        {
            "8": "Pero no quisieron escuchar ni prestar atención; todos siguieron a su voluntarioso lev. Por eso traje sobre ellos todos los términos de esta Alianza, porque no hicieron lo que mandé que hicieran."
        },
        {
            "9": "Yahweh me dijo: Existe una conspiración entre los hombres de Yahudá y entre los habitantes de Yahrushalaim."
        },
        {
            "10": "Han vuelto a las maldades de sus primeros padres, quienes rehusaron hacer caso a Mis Palabras. Ellos también han seguido a otros elohim para servirles. La Bayit de Yisrael y la Bayit de Yahudá han quebrantado la Alianza que concerté con sus padres."
        },
        {
            "11": "Ciertamente, así ha dicho Yahweh: Voy a traer sobre ellos un desastre del que no podrán escapar. Entonces clamarán a Mí, pero no los escucharé."
        },
        {
            "12": "Las ciudades de Yahudá y los habitantes de Yahrushalaim irán y clamarán a los elohim para las cuales sacrifican; pero éstos no los podrán salvar en el tiempo de su desastre."
        },
        {
            "13": "Porque tus elohim han venido a ser tan numerosos como tus ciudades, oh Yahudá, y ustedes han puesto tantos altares al Bochorno como hay calles en Yahrushalaim, altares para sacrificarle a báal."
        },
        {
            "14": "Y tú, no hagas tefilat por este pueblo, no levantes clamor de tefilat en su favor; porque Yo no escucharé cuando clamen a Mí a causa de su desastre."
        },
        {
            "15": "¿Por qué ha de estar Mi amado en Mi Bayit, después de ejecutar tantos designios viles? La carne sagrada se apartará de ti, porque te alegras al realizar tus malas obras."
        },
        {
            "16": "Yahweh te llamó: Olivo verde, hermoso, de fruto selecto. Pero con un gran ruido estruendoso le ha prendido fuego, y sus ramas están quebradas."
        },
        {
            "17": "Yahweh Tzeva’ot, que te plantó, ha decretado desastre para ti, a causa de la maldad que hicieron la Bayit de Yisrael y la Bayit de Yahudá, al enojarlo quemando incienso a báal."
        },
        {
            "18": "Yahweh me lo informó y lo supe, luego me hiciste ver las obras de ellos."
        },
        {
            "19": "Porque yo era como un cordero dócil que llevaban a inmolar; no me daba cuenta de que era contra mí que tramaban planes diciendo: Destruyamos el árbol con sus frutos, cortémoslo de la tierra de los vivos. Para que no se recuerde más su nombre."
        },
        {
            "20": "Oh Yahweh Tzeva’ot, oh Tzadík Juez, que pruebas los pensamientos y la mente, déjame ver Tu Retribución sobre ellos; pues ante Ti expongo mi causa."
        },
        {
            "21": "Ciertamente, así ha dicho Yahweh acerca de los hombres de Anatot que buscan tu vida y dicen: No debes profetizar más en el Shem de Yahweh o morirás por nuestra mano."
        },
        {
            "22": "Ciertamente, así ha dicho Yahweh Tzeva’ot: Yo me voy a encargar de ellos: los jóvenes morirán a espada, sus benei y sus banot morirán de hambre."
        },
        {
            "23": "No quedará un remanente de ellos, porque Yo traeré desastre sobre los hombres de Anatot, en el año de su castigo."
        }
    ],
    "12": [
        {
            "1": "Tú ganarás, oh Yahweh, si yo hago reclamos en Tu contra; sin embargo, presentaré cargos contra Ti: ¿Por qué prospera el camino de los malvados? ¿Por qué tienen tranquilidad los que hacen traición?"
        },
        {
            "2": "Tú los plantaste y han echado raíces, se extienden y hasta dan fruto. Tú estás presente en sus bocas, pero lejos de sus pensamientos."
        },
        {
            "3": "Sin embargo, oh Yahweh, Tú me has notado y me has observado; has probado mi lev y has hallado que está contigo. Sepáralos como a ovejas destinadas al matadero; prepáralos para el día de la matanza."
        },
        {
            "4": "¿Hasta cuándo tiene que languidecer la tierra y secarse la hierba de todo el campo? ¿Tendrán que perecer las bestias y las aves, por la maldad de sus habitantes, que dicen: Él no verá nuestro futuro?"
        },
        {
            "5": "Si corres con los de a pie y te cansan, ¿cómo podrás competir con los caballos? Si estás seguro solamente en una tierra tranquila, ¿cómo te irá en la espesura del Yardén?"
        },
        {
            "6": "Porque aún tus parientes y la bayit de tu abba te han traicionado; gritan detrás de ti como una turba. No les creas cuando te hablen cordialmente."
        },
        {
            "7": "He abandonado Mi Bayit, he desamparado Mi Heredad, he entregado lo que más Yo Amaba en mano de sus enemigos."
        },
        {
            "8": "Mi propia Heredad actuó conmigo como un león en el bosque; contra Mí levantó su voz; por eso la he rechazado."
        },
        {
            "9": "Mi propia Heredad actúa conmigo como un ave de rapiña o una hiena; ¡que la rodeen las aves de rapiña! ¡Vayan, reúnan a todas las bestias salvajes, tráiganlas para que la devoren!"
        },
        {
            "10": "Muchos pastores han destruido Mi viña, han pisoteado Mi viña, han convertido Mi preciosa viña en un midbar desolado."
        },
        {
            "11": "La han convertido en una desolación; desolada, ella me derrama su angustia. Todo el país está desolado, pero nadie lo toma en cuenta."
        },
        {
            "12": "Sobre todos los cerros del midbar han venido los desoladores. Porque la Espada de Yahweh devora desde un extremo del país hasta el otro; ningún mortal está seguro."
        },
        {
            "13": "Sembraron trigo y cosecharon espinas. Han soportado dolor sin ningún provecho. Avergüéncense entonces de sus cosechas — a causa de la Ardiente Ira de Yahweh—."
        },
        {
            "14": "Así ha dicho Yahweh: En cuanto a Mis malos vecinos que atacan la heredad que le di a Mi Pueblo Yisrael, los voy a arrancar de su tierra y voy a arrancar de en medio de ellos, a la Bayit de Yahudá."
        },
        {
            "15": "Entonces, después que los haya arrancado, los haré volver a Mi Vajesed, y restauraré a cada uno de ellos a su propia heredad y en su propia tierra."
        },
        {
            "16": "Y si aprenden los Caminos de Mi Pueblo, para jurar por Mi Shem, “Por Vida de Yahweh”, tal como una vez enseñaron a Mi Pueblo a jurar por báal, entonces ellos serán edificados en medio de Mi Pueblo."
        },
        {
            "17": "Pero si no hacen caso, arrancaré a esa nación, la arrancaré y la destruiré, declara Yahweh."
        }
    ],
    "13": [
        {
            "1": "Así me dijo Yahweh: Ve, cómprate un cinturón de lino y póntelo en la cintura, pero no lo metas en agua."
        },
        {
            "2": "Entonces, compré el cinturón según la Orden de Yahweh y me lo puse en la cintura."
        },
        {
            "3": "Y me llego la Davar de Yahweh por segunda vez:"
        },
        {
            "4": "Toma el cinturón que compraste y que tienes en la cintura, ve enseguida al Perat y escóndelo allí en la hendidura de una peña."
        },
        {
            "5": "Yo fui y lo enterré junto al Perat, como me había mandado Yahweh."
        },
        {
            "6": "Entonces, después de mucho tiempo, Yahweh me dijo: Ve enseguida al Perat y toma de allí el cinturón que te mandé que escondieras allá."
        },
        {
            "7": "Entonces, fui al Perat y desenterré el cinturón del lugar donde lo había enterrado; y encontré que el cinturón se había podrido; no servía para nada."
        },
        {
            "8": "Entonces me vino la Davar de Yahweh:"
        },
        {
            "9": "Así ha dicho Yahweh: Así haré que se pudra el arrogante orgullo de Yahudá y de Yahrushalaim."
        },
        {
            "10": "Este pueblo malo que rehúsa escuchar Mis Palabras, que sigue a su voluntarioso lev, que sigue a otros elohim, les sirve y los adora, vendrá a ser como este cinturón que no sirve para nada."
        },
        {
            "11": "Porque como el cinturón se adhiere a los lomos del hombre, así hice que se adhirierán a Mí toda la Bayit de Yisrael y toda la Bayit de Yahudá, declara Yahweh, para que fueran Mi Pueblo, para renombre, hallel y esplendor. Pero no quisieron obedecer."
        },
        {
            "12": "Y diles esta Davar que ha dicho Yahweh, HaElohé de Yisrael: Toda tinaja debe estar llena de vino. Y cuando ellos te respondan: ¿Acaso no sabemos que toda tinaja debe estar llena de vino?"
        },
        {
            "13": "Diles que así dijo Yahweh: Voy a llenar de borrachera a todos los habitantes de este país, a los melajím que se sientan en el trono de Dawid, a los Kohanim, a los Nevím y a todos los habitantes de Yahrushalaim."
        },
        {
            "14": "Y los destrozaré, unos contra otros, a padres y a benei por igual, declara Yahweh; ninguna Piedad, ni Compasión, ni Rajem me detendrá de destruirlos."
        },
        {
            "15": "Atiendan y presten atención; no sean altivos, pues Yahweh ha hablado."
        },
        {
            "16": "Den Tíferet a Yahweh su Elohé, antes que Él traiga oscuridad, antes que tropiecen ustedes contra montañas tenebrosas; cuando ustedes esperen luz y se les vuelva oscuridad y se convierta en tinieblas."
        },
        {
            "17": "Porque si ustedes no hacen caso, mi ser interior llorará, por la arrogancia de ustedes; mis ojos llorarán y se inundarán de copiosas lágrimas, porque al rebaño de Yahweh lo toman cautivo."
        },
        {
            "18": "Di al melej y a la reina madre: Humíllense, siéntense en el suelo, porque se caerán sus diademas, sus gloriosas coronas."
        },
        {
            "19": "Las ciudades del Néguev han sido cerradas, no hay quien las abra; Yahudá está exiliado completamente, todos ellos exiliados."
        },
        {
            "20": "Alza tus ojos y observa a los que vienen del norte: ¿Dónde está el rebaño que se te confió, la grey de la que te enorgullecías?"
        },
        {
            "21": "¿Qué dirás cuando nombren, como jefes tuyos a tus amigos, a quienes tú mismo enseñaste? ¿No te sobrevendrán dolores como a mujer de parto?"
        },
        {
            "22": "Y cuando te preguntes: ¿Por qué me ha sobrevenido esto? Sabe que fue por tu gran maldad que levantaron tus faldas y desnudaron tus miembros."
        },
        {
            "23": "¿Podrá el kushí cambiar de piel o el leopardo sus manchas? Así tampoco pueden hacer el bien ustedes que están habituados a hacer el mal."
        },
        {
            "24": "Por lo tanto, los esparciré como a la paja que vuela ante el viento del midbar."
        },
        {
            "25": "Esta será tu suerte, la porción medida que recibes de Mi parte, declara Yahweh. Por cuanto te olvidaste de Mí y confiaste en la mentira,"
        },
        {
            "26": "también Yo te levantaré la falda sobre tu cara y se verá tu vergüenza."
        },
        {
            "27": "Yo vi tus adulterios, tus lujuriosos relinchos, tu infame depravación, tus viles actos sobre las colinas en el campo. ¡Ay de ti, Yahrushalaim, que no quieres estar limpia! ¿Por cuánto tiempo más será?"
        }
    ],
    "14": [
        {
            "1": "La Davar de Yahweh que le llegó a YirmeYah concerniente a las sequías:"
        },
        {
            "2": "Yahudá está de luto, sus asentamientos languidecen. Los hombres están inclinados hasta el suelo, se levanta el clamor de Yahrushalaim."
        },
        {
            "3": "Sus nobles enviaron a sus sirvientes por agua; fueron a las cisternas y no hallaron agua. Regresaron con los cántaros vacíos. Están avergonzados, humillados y se cubren la cabeza."
        },
        {
            "4": "A causa del suelo hay desánimo, pues no ha habido lluvia en la tierra. Los labradores están avergonzados, se cubren la cabeza."
        },
        {
            "5": "Hasta la gacela en el campo abandona su cría recién nacida, porque no hay hierba."
        },
        {
            "6": "Y los asnos monteses se ponen sobre los cerros pelados, oliendo el viento como los chacales; se les debilitan los ojos, porque no hay hierba."
        },
        {
            "7": "Aunque nuestras iniquidades testifican contra nosotros, actúa, oh Yahweh, por Ahavá de Tu Shem; aunque nuestras rebeliones son muchas y hemos pecado contra Ti."
        },
        {
            "8": "Oh Esperanza de Yisrael, Su Libertador en el tiempo de angustia, ¿por qué eres como un extranjero en la tierra, como caminante que se detiene sólo para pasar la noche?"
        },
        {
            "9": "¿Por qué eres como un hombre que está aturdido, como un guerrero que no puede dar la victoria? Sin embargo, Tú estás en nuestro medio, oh Yahweh, y Tu Shem está ligado a nosotros. ¡No nos abandones!"
        },
        {
            "10": "Así ha dicho Yahweh acerca de este pueblo: ¡De veras que les gusta vagar, no han refrenado sus pies! Por eso Yahweh no se complace en ellos. Ahora se acordará de su iniquidad y castigará su pecado."
        },
        {
            "11": "Y Yahweh me dijo: No hagas tefilat en beneficio de este pueblo."
        },
        {
            "12": "Cuando ayunen, Yo no escucharé su clamor; y cuando presenten ofrendas quemadas y ofrendas de comida, no las aceptaré. Los exterminaré con guerra, con hambre y con enfermedad."
        },
        {
            "13": "Yo dije: ¡Ah, Yahweh! Los Nevím les están diciendo: Ustedes no verán la espada, el hambre no vendrá sobre ustedes, sino que les daré una seguridad infalible en este lugar."
        },
        {
            "14": "Yahweh respondió: Es una mentira lo que profetizan los Nevím en Mi Shem. Yo no los he enviado ni les he mandado. No les he hablado. Una visión mentirosa, una adivinación vana, el engaño de su propia imaginación y eso es lo que les profetizan."
        },
        {
            "15": "Ciertamente, así ha dicho Yahweh acerca de los Nevím que profetizan en Mi Shem, sin Yo haberlos mandado y quienes dicen: Ni espada ni hambre le vendrán a esta tierra: Esos mismos Nevím perecerán por la espada y por el hambre."
        },
        {
            "16": "Y la gente a la que ellos profetizan quedará tendida en las calles de Yahrushalaim a causa del hambre y de la espada, sin nadie que los sepulte, ni a ellos, ni a sus mujeres, ni a sus benei ni a sus banot. Derramaré sobre ellos el castigo de su maldad."
        },
        {
            "17": "Y háblales así: Que Mis Ojos se llenen de lágrimas, noche y día sin cesar, porque Mi infeliz Pueblo ha sufrido una grave injuria, una herida muy dolorosa."
        },
        {
            "18": "Si salgo al campo, veo los muertos a espada. Si entro en la ciudad, veo a los enfermos por el hambre. Tanto el Neví como el Kohen vagan por el país, sin saber a dónde van."
        },
        {
            "19": "¿Has desechado, entonces, a Yahudá? ¿Has aborrecido a Tzión? ¿Por qué nos has herido de modo que no haya cura? ¿Por qué esperamos felicidad, pero no hallamos tal bien; tiempo de sanidad y hallamos más bien terror?"
        },
        {
            "20": "Reconocemos nuestra maldad, oh Yahweh, la iniquidad de nuestros padres, porque hemos pecado contra Ti."
        },
        {
            "21": "Por Ahavá de Tu Shem, no nos deseches; no deshonres Tu Glorioso Trono. Acuérdate, no anules Tu Alianza con nosotros."
        },
        {
            "22": "¿Puede alguna de las falsas deidades de las naciones hacer llover? ¿Pueden los shamaim dar lluvia por sí solos? ¡Sólo Tú Puedes, oh Yahweh, nuestro Elohé! Así que esperamos en Ti, porque sólo Tú hiciste todas estas cosas."
        }
    ],
    "15": [
        {
            "1": "Yahweh me dijo: Aunque Moshé y Shemuel intercedieran conmigo, no me conseguirían para este pueblo. Échalos de Mi Presencia y que se vayan."
        },
        {
            "2": "Y si te preguntan: ¿A dónde iremos?, respóndeles: Así ha dicho Yahweh: ¡Los destinados a la plaga, a la plaga; los destinados a la espada, a la espada; los destinados al hambre, al hambre; los destinados a cautiverio; a cautiverio!"
        },
        {
            "3": "Y designaré contra ellos cuatro clases de castigo, declara Yahweh: la espada para matar, los perros para arrastrar, las aves del shamaj y los animales de la tierra para devorar y destruir."
        },
        {
            "4": "Haré que sean un espanto para todos los reinos de la tierra, por causa de Menashé ben de YejizquiYah, melej de Yahudá, y por lo que hizo en Yahrushalaim."
        },
        {
            "5": "Porque, ¿quién se apiadará de ti, oh Yahrushalaim? ¿Quién te consolará? ¿Quién se desviará a preguntar por tu bienestar?"
        },
        {
            "6": "Tú me dejaste, declara Yahweh, siempre vas para atrás. Por eso Yo he extendido Mi Mano para destruirte; no puedo aplacarme."
        },
        {
            "7": "Los esparciré como con un aventador por los asentamientos de la tierra. Los privaré de benei, destruiré a Mi Pueblo, porque no se volvieron de sus caminos."
        },
        {
            "8": "Sus viudas serán más numerosas que la arena de los mares. Traeré sobre ellos, sobre los jóvenes y las madres por igual, a un destructor al mediodía. Haré caer de repente sobre ella alarma y terror."
        },
        {
            "9": "La que ha dado a luz a siete está abandonada, completamente desconsolada; su sol se ha ocultado siendo aún de día; está avergonzada y humillada. Al remanente de ellos lo entregaré a la espada, al poder de sus enemigos, declara Yahweh."
        },
        {
            "10": "¡Ay de mí, madre mía, que me diste a luz un hombre de conflicto y de discordia con todo el país! No he prestado ni me han prestado; sin embargo, todos me maldicen."
        },
        {
            "11": "Yahweh dijo: ¡Seguramente, un simple remanente tuyo dejaré para un mejor destino! Por el enemigo del norte en un tiempo de angustia y en tiempo de desastre, ciertamente, te haré derribar."
        },
        {
            "12": "¿Podrá el hierro romper el hierro y el bronce?"
        },
        {
            "13": "Tus riquezas y tus tesoros los entregaré al saqueo, sin precio, por todos tus pecados en todo tu territorio."
        },
        {
            "14": "Y traeré a tus enemigos por medio de una tierra que no has conocido, porque un fuego se ha encendido en Mi Ira y arderá contra ustedes."
        },
        {
            "15": "Oh Yahweh, Tú sabes, acuérdate de mí y tenme en mente, toma venganza de mis perseguidores; no cedas en Tu Paciencia, no me dejes perecer; considera cómo he llevado insultos por Tu Causa."
        },
        {
            "16": "Cuando me ofrecieron Tus Palabras, yo las devoré; Tu Davar me trajo el deleite y el gozo de saber que Tu Shem está ligado a mí, oh Yahweh, Elohé Tzeva´ot."
        },
        {
            "17": "No me he sentado ni me he alegrado en compañía de los que se divierten. A causa de Tu Mano sobre mí me he sentado solitario, porque me llenaste de tristeza."
        },
        {
            "18": "¿Por qué tiene que ser interminable mi dolor, incurable mi herida, resistente a la curación? Tú has sido para mí como un Manantial que falla, como Aguas en las que no se puede confiar."
        },
        {
            "19": "Ciertamente, así ha dicho Yahweh: Si tú vuelves, Yo te recibiré otra vez y estarás en pie delante de Mí; si produces lo noble de lo que es indigno, serás Mi Portavoz. Ellos volverán a ti, no tú a ellos."
        },
        {
            "20": "Te pondré contra este pueblo como un muro fortificado de bronce; te atacarán, pero no te vencerán, porque Yo estoy contigo para librarte y salvarte, declara Yahweh."
        },
        {
            "21": "Te salvaré de las manos de los malos y te rescataré de las garras de los tiranos."
        }
    ],
    "16": [
        {
            "1": "Me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "2": "No debes tomar esposa ni tener benei y banot en este lugar."
        },
        {
            "3": "Porque así ha dicho Yahweh acerca de los benei y de las banot que nazcan en este lugar, y acerca de las madres que los den a luz, y de los padres que los engendren en esta tierra:"
        },
        {
            "4": "Tendrán muertes dolorosas. No los llorarán ni los sepultarán; serán como estiércol sobre la superficie de la tierra. Serán consumidos por la espada, por el hambre y sus cadáveres servirán de comida a las aves del shamaj y a las bestias de la tierra."
        },
        {
            "5": "Porque así ha dicho Yahweh: No entres en una bayit donde haya duelo, no vayas a lamentar ni a darles tu condolencia; porque he retirado Mi Vajesed de este pueblo, Mi Compasión y Mi Rajem, declara Yahweh."
        },
        {
            "6": "Grandes y pequeños por igual morirán en esta tierra, no los sepultarán, no los llorarán, ni se sajarán ni se harán tonsura por ellos."
        },
        {
            "7": "No partirán pan con un pariente para consolarlo por su difunto, ni le ofrecerán una copa de consolación por la pérdida de su abba o por su íma."
        },
        {
            "8": "Tampoco entres en una bayit de banquete, para sentarte con ellos a comer y a beber."
        },
        {
            "9": "Porque así ha dicho Yahweh Tzeva’ot, HaElohé de Yisrael: Voy a eliminar de este lugar, en tus días y ante tus ojos, la voz de gozo y de alegría, la voz del novio y de la novia."
        },
        {
            "10": "Cuando le anuncies todas estas cosas a este pueblo y te pregunten: ¿Por qué ha decretado Yahweh contra nosotros todo este mal tan temible? ¿Cuál es la maldad y cuál es el pecado que hemos cometido contra Yahweh nuestro Elohé?"
        },
        {
            "11": "Diles: Yahweh dice, porque sus padres me abandonaron, y siguieron a otros elohim y les sirvieron y los adoraron; me abandonaron y no guardaron Mi Torá."
        },
        {
            "12": "Y ustedes han actuado peor que sus padres, porque ustedes siguen cada uno su voluntarioso lev y no me hacen caso."
        },
        {
            "13": "Por eso los arrojaré de esta tierra a una tierra que ni ustedes ni sus padres han conocido, y allá servirán a otros elohim, día y noche; porque no les mostraré Rajem."
        },
        {
            "14": "Ciertamente, viene un tiempo, declara Yahweh, cuando no se dirá más: ¡Por Vida de Yahweh, que hizo subir a los yisraelim de la tierra de Mitzraim!,"
        },
        {
            "15": "sino: ¡Por Vida de Yahweh, que hizo subir a los yisraelim de la tierra del norte, y de todas las tierras a donde los había desterrado! Pues los traeré de nuevo a su suelo, el cual di a sus padres."
        },
        {
            "16": "Miren, Yo envío a muchos pescadores y los pescarán, declara Yahweh. Y después de eso enviaré a muchos cazadores y los cazarán sobre todo monte, sobre toda colina y en las hendiduras de las peñas."
        },
        {
            "17": "Porque Mis Ojos están sobre todos sus caminos; no están ocultos de Mi Presencia, su maldad no se esconde de Mi Vista."
        },
        {
            "18": "Les pagaré completo, no, el doble por su iniquidad y por sus pecados, porque han contaminado Mi Tierra con los cadáveres de sus cosas detestables y han llenado Mi Propiedad con sus cosas aborrecibles."
        },
        {
            "19": "Oh Yahweh, mi Fuerza y mi Fortaleza, mi Refugio en tiempo de adversidad, a Ti vendrán las naciones desde los extremos de la tierra y dirán: Nuestros padres heredaron engaños, cosas que son inútiles y sin valor."
        },
        {
            "20": "¿Puede un hombre hacerse deidades? ¡Pero no son deidades!"
        },
        {
            "21": "Ciertamente, Yo les enseñaré, de una vez por todas les enseñaré Mi Poder y Mi Fortaleza. Y aprenderán que Mi Shem es Yahweh."
        }
    ],
    "17": [
        {
            "1": "La culpa de Yahudá está escrita con un estilete de hierro; grabada con punta de diamante en la tabla de su lev, y en los cuernos de sus altares,"
        },
        {
            "2": "mientras sus benei recuerden sus altares y sus postes sagrados, bajo árboles frondosos, sobre altas colinas."
        },
        {
            "3": "Por el pecado de tus altares en todas tus fronteras, haré de tus riquezas un montón en el campo y un despojo de todos tus tesoros."
        },
        {
            "4": "Perderás, por tu propio acto, la heredad que Yo te di; te haré esclavo de tus enemigos en una tierra que nunca has conocido. Porque has encendido la llama de Mi Furor, que arderá para siempre."
        },
        {
            "5": "Así ha dicho Yahweh: Maldito el que confía en el hombre, que se apoya en lo humano y aparta sus pensamientos de Yahweh."
        },
        {
            "6": "Será como un arbusto en el midbar, que no siente cuando viene el bien; habita en los sequedales del midbar, en tierra estéril deshabitada."
        },
        {
            "7": "Asher el hombre que Confía en Yahweh, cuya Confianza es Yahweh solamente."
        },
        {
            "8": "Será como un árbol plantado junto a las aguas, que extiende sus raíces a la corriente: no siente cuando viene el calor, sus hojas están siempre verdes; no se preocupa en el año de sequía, no deja de dar fruto."
        },
        {
            "9": "El lev es lo más engañoso que hay, es perverso, ¿quién podrá conocerlo?"
        },
        {
            "10": "Yo, Yahweh, escudriño el lev, examino la mente para dar a cada hombre según su camino y según el fruto de sus obras."
        },
        {
            "11": "Como una perdiz que empolla huevos que no puso, así es el que acumula riqueza por medios injustos; en la mitad de su vida lo dejará y al final resultará ser un necio."
        },
        {
            "12": "¡Oh Trono de Tíferet Exaltado desde antaño, nuestro Sagrado Santuario!"
        },
        {
            "13": "Oh Yahweh, la Esperanza de Yisrael, todos los que te abandonan quedarán avergonzados, los que se apartan de Ti serán hombres condenados; porque han abandonado a Yahweh, la Fuente de Aguas Vivas."
        },
        {
            "14": "Sáname, oh Yahweh, y que quede sano; sálvame, y que quede salvo; porque Tú eres mi Tíferet."
        },
        {
            "15": "Mira, la gente me dice: ¿Dónde está la Predicción de Yahweh? ¡Que se cumpla!"
        },
        {
            "16": "Pero yo no he evadido ser un pastor en Tu Servicio, ni he anhelado el día fatal. Tú conoces las expresiones de mis labios, estuvieron siempre delante de Ti."
        },
        {
            "17": "No seas causa de terror para mí; Tú eres mi Refugio en día de calamidad."
        },
        {
            "18": "Que se avergüencen mis perseguidores y no me avergüence yo; que se atemoricen ellos y no me atemorice yo. Trae sobre ellos el día de desastre y despedázalos con doble destrucción."
        },
        {
            "19": "Así me ha dicho Yahweh: Ve y ponte a la Puerta del Pueblo, por la cual entran y salen los melajím de Yahudá, y en todas las puertas de Yahrushalaim,"
        },
        {
            "20": "y diles: Oigan la Davar de Yahweh, oh melajím de Yahudá, y todo Yahudá, y todos los habitantes de Yahrushalaim que entran por estas puertas."
        },
        {
            "21": "Así ha dicho Yahweh: Guárdense por ahavá a ustedes mismos de estar trayendo cargas en el día del Shabbat para introducirlas por las puertas de Yahrushalaim."
        },
        {
            "22": "Tampoco saquen carga de sus casas en el día del Shabbat ni hagan obra alguna, más bien, Santifiquen el día del Shabbat, como mandé a sus padres."
        },
        {
            "23": "Pero ellos no escucharon ni inclinaron su oído; se hicieron testarudos y no hicieron caso ni aceptaron disciplina."
        },
        {
            "24": "Si ustedes me obedecen, declara Yahweh, y no introducen cargas por las puertas de esta ciudad en el día del Shabbat, sino que consideran Kadosh el día del Shabbat y no hacen en él ningún trabajo,"
        },
        {
            "25": "entonces por las puertas de esta ciudad entrarán melajím que se sienten en el trono de Dawid, con sus oficiales montados en carros y a caballo, ellos, sus oficiales, los hombres de Yahudá y los habitantes de Yahrushalaim. Y esta ciudad será habitada para siempre."
        },
        {
            "26": "Y vendrá gente de las ciudades de Yahudá, de los alrededores de Yahrushalaim, de la tierra de Binyamín, de la Sefelah, de la serranía y del Néguev, trayendo ofrendas quemadas y sacrificios, ofrendas de comida e incienso y trayendo a la Bayit de Yahweh sacrificios de acción de gracias."
        },
        {
            "27": "Pero si ustedes no obedecen Mi Mandato de considerar Kadosh el día del Shabbat, y de no levantar cargas por las puertas de Yahrushalaim en día del Shabbat, entonces prenderé fuego a sus puertas; consumirá los palacios de Yahrushalaim y no se extinguirá."
        }
    ],
    "18": [
        {
            "1": "La Davar que vino a YirmeYah de parte de Yahweh:"
        },
        {
            "2": "Baja a la bayit del alfarero, y allí te impartiré Mis Palabras."
        },
        {
            "3": "Así que bajé a la bayit de un alfarero, y lo encontré trabajando en la rueda."
        },
        {
            "4": "Y si la vasija que hacía se dañaba como sucede con el barro en las manos del alfarero él volvía a hacer otro vaso según le parecía mejor."
        },
        {
            "5": "Entonces me llegó la Davar de Yahweh:"
        },
        {
            "6": "Oh Bayit de Yisrael, ¿no podré Yo hacer con ustedes como hace este alfarero?, declara Yahweh. Como el barro en la mano del alfarero, así son ustedes en Mis Manos, oh Bayit de Yisrael."
        },
        {
            "7": "En un momento puedo decretar que una nación o un maljut sean arrancados, desmenuzado y destruido;"
        },
        {
            "8": "pero si esa nación contra la que hice el decreto se vuelve de su maldad, Yo desisto del castigo que había planeado infligirle."
        },
        {
            "9": "En otro momento puedo decretar que una nación o un maljut sean edificados y plantado;"
        },
        {
            "10": "pero si hace lo que me desagrada y no me obedece, entonces Yo desisto del bien que había planeado hacerle."
        },
        {
            "11": "Y ahora, di a los hombres de Yahudá y a los habitantes de Yahrushalaim que así ha dicho Yahweh: Yo diseño contra ustedes un desastre, y trazo planes contra ustedes. Vuélvase cada uno de su mal camino, mejoren sus caminos y sus obras."
        },
        {
            "12": "Pero ellos dirán: Es inútil. Seguiremos adelante con nuestros planes; cada uno de nosotros actuará según su voluntarioso lev."
        },
        {
            "13": "Ciertamente, así ha dicho Yahweh: Pregunten entre las naciones quién ha oído cosa semejante. Una cosa horrible ha hecho la Doncella Yisrael:"
        },
        {
            "14": "¿Olvida uno la nieve del Levanón de los peñascos montañosos? ¿Abandona uno las aguas frías que fluyen de lejos?"
        },
        {
            "15": "Sin embargo, Mi Pueblo se ha olvidado de Mí: Le sacrifican a un engaño, los hacen tropezar en sus caminos, en las Sendas Antiguas, para andar por senderos, por un camino no preparado."
        },
        {
            "16": "Así su tierra se convierte en una desolación, en una desviación perpetua. Todo el que pase por ella quedará horrorizado y meneará la cabeza."
        },
        {
            "17": "Como el viento del oriente, los esparciré delante del enemigo. Les veré las espaldas y no la cara en el día de su desastre."
        },
        {
            "18": "Ellos dijeron: Vengan, fragüemos un plan contra YirmeYah, porque la Torá no le faltará al Kohen, ni el consejo al sabio, ni el oráculo al Neví. Vengan, azotémoslo con la lengua, y no tendremos que seguir oyendo ninguna de sus palabras."
        },
        {
            "19": "Escúchame, oh Yahweh, y toma nota de lo que dicen mis enemigos"
        },
        {
            "20": "¿Se debe pagar mal por bien? Sin embargo, ellos han cavado un hoyo para mí. Recuerda cómo me puse de pie delante de Ti para hablar bien en favor de ellos, para apartar de ellos Tu Ira."
        },
        {
            "21": "Oh, entrega sus benei al hambre, tálalos con la espada. Queden sus mujeres privadas de benei y de esposos, queden sus esposos derribados por la plaga y sus jóvenes sean muertos a espada en la guerra."
        },
        {
            "22": "Que se oiga un clamor en sus casas cuando de repente traigas tropas contra ellos; porque han cavado un hoyo para atraparme, y han escondido trampas para mis pies."
        },
        {
            "23": "Oh Yahweh, Tú conoces todas sus tramas para matarme. No perdones su maldad ni borres su culpa de Tu Presencia. Que tropiecen delante de Ti y actúa contra ellos en Tu momento de Furor."
        }
    ],
    "19": [
        {
            "1": "Así ha dicho Yahweh: Ve y compra del alfarero una vasija de barro. Y lleva algunos de los zejanim del pueblo y zejanim de los Kohanim;"
        },
        {
            "2": "y sal al Valle de BenHinom a la entrada de la Puerta de los Tiestos y proclama allí las Palabras que Yo te hable."
        },
        {
            "3": "Di: Oigan la Davar de Yahweh, oh melajím de Yahudá y habitantes de Yahrushalaim. Así ha dicho Yahweh Tzeva’ot, HaElohé de Yisrael: Voy a traer un desastre tal sobre este lugar, que a quien lo oiga le reteñirán los oídos."
        },
        {
            "4": "Porque ellos, sus padres y los melajím de Yahudá me han abandonado, y han hecho de este lugar algo extraño para Mí; en él les han sacrificado a otros elohim que ellos no han experimentado y han llenado este lugar con sangre de inocentes."
        },
        {
            "5": "Han edificado lugares altos a báal para quemar en el fuego a sus benei como ofrendas quemadas para báal; cosa que nunca les mandé, nunca decreté y que nunca me vino a la mente."
        },
        {
            "6": "Ciertamente, declara Yahweh, vendrán días cuando este lugar no se llamará más Tófhet ni Valle de BenHinom, sino Valle de la Matanza."
        },
        {
            "7": "En este lugar frustraré los planes de Yahudá y de Yahrushalaim. Los haré caer a espada delante de sus enemigos, en manos de los que buscan su vida; daré sus cadáveres como comida a las aves del shamaj y a los animales de la tierra."
        },
        {
            "8": "Convertiré a esta ciudad en objeto de horror y chifletas; todo el que pase por ella quedará horrorizado y silbará por causa de todas sus plagas."
        },
        {
            "9": "Y les haré comer la carne de sus benei y la carne de sus banot, se devorarán las carnes unos a otros, a causa de las desesperadas estrecheces a las que serán reducidos por sus enemigos, que buscan sus vidas."
        },
        {
            "10": "Luego quebrarás la vasija a la vista de los hombres que vayan contigo;"
        },
        {
            "11": "y les dirás que así ha dicho Yahweh Tzeva’ot: Así quebraré a este pueblo y a esta ciudad, como quien quiebra un vaso de barro que no se puede volver a restaurar. En el Tófhet serán sepultados hasta que no quede lugar para sepultar."
        },
        {
            "12": "Eso es lo que le haré a este lugar y a sus habitantes, declara Yahweh. Convertiré esta ciudad como al Tófhet:"
        },
        {
            "13": "Las casas de Yahrushalaim y las casas de los melajím de Yahudá serán inmundas, como el lugar del Tófhet todas las casas sobre cuyos terrados se le hicieron ofrendas a todo el ejército de los shamaim y derramaron libaciones a otros elohim."
        },
        {
            "14": "Cuando YirmeYah regresó del Tófhet, a donde Yahweh lo había enviado para profetizar, se puso de pie en el Atrio de la Bayit de Yahweh y le dijo a todo el pueblo:"
        },
        {
            "15": "Así ha dicho Yahweh Tzeva’ot, HaElohé de Yisrael: Voy a traer sobre esta ciudad y sobre todas sus aldeas todo el desastre que decreté contra ella; porque se han vuelto testarudos y no han querido hacer caso a Mis Palabras."
        }
    ],
    "20": [
        {
            "1": "Pashjur, ben de Irme, el Kohen que era primer oficial en la Bayit de Yahweh, oyó a YirmeYah que profetizaba estas Palabras."
        },
        {
            "2": "Entonces Pashjur golpeó al Neví YirmeYah y lo puso en la celda de la Puerta Superior de Binyamín en la Bayit de Yahweh."
        },
        {
            "3": "Al día siguiente, Pashjur sacó a YirmeYah de la celda. Pero YirmeYah le dijo: Yahweh te ha llamado, no Pashjur, sino Magor- misabib."
        },
        {
            "4": "Porque así ha dicho Yahweh: Voy a entregarte a ti y a todos tus amigos al terror; caerán ante la espada de sus enemigos mientras tú lo contemplas. Entregaré a todo Yahudá en manos del melej de Bavel; él los exiliará a Bavel o los herirá a espada."
        },
        {
            "5": "Y entregaré toda la riqueza, todo el caudal y todas las posesiones valiosas de esta ciudad, también entregaré todos los tesoros de los melajím de Yahudá en manos de sus enemigos; los tomarán como despojo y los llevarán a Bavel."
        },
        {
            "6": "Y tú, Pashjur, y todos los que viven en tu bayit, irán al cautiverio. Entrarás en Bavel; allí morirás y allá serán sepultados tú y todos tus amigos a los cuales has profetizado con falsedad."
        },
        {
            "7": "Tú me persuadiste, oh Yahweh, y quedé persuadido; fuiste más Fuerte que yo y Prevaleciste. Todo el día he sido objeto de risa; todos se burlan de mí."
        },
        {
            "8": "Porque cada vez que hablo, tengo que gritar, tengo que clamar: ¡Injusticia y rapiña! Pues la Davar de Yahweh me causa constante burla e insulto."
        },
        {
            "9": "Yo pensé: No lo mencionaré más ni hablaré más en Su Shem. Pero Su Davar era como un Fuego Ardiente en mi lev, apresado en mis huesos; no podía contenerlo, estaba indefenso."
        },
        {
            "10": "Oía el cuchicheo de la multitud, terror por todas partes: ¡Denúncienlo, vamos a denunciarlo! Todos mis supuestos amigos esperan mi tropiezo; quizás se le pueda entrampar y podamos prevalecer contra él y tomar venganza de él."
        },
        {
            "11": "Pero Yahweh está conmigo como Poderoso Guerrero; por eso mis perseguidores tropezarán; no prevalecerán ni tendrán éxito. Quedarán grandemente avergonzados con una humillación perpetua, que jamás se olvidará."
        },
        {
            "12": "Oh Yahweh Tzeva’ot, que pruebas a los tzadikím, que examinas el lev y la mente, déjame ver Tu retribución sobre ellos, porque ante Ti he expuesto mi causa."
        },
        {
            "13": "Cántenle a Yahweh, Alaben a Yahweh, porque ha rescatado al necesitado de las manos de los malhechores."
        },
        {
            "14": "Maldito sea el día en que nací; no sea baruj el día en que mi íma me dio a luz."
        },
        {
            "15": "Maldito el hombre que le dio a mi abba la noticia y dijo: Te ha nacido un varón, y le causó tal simja."
        },
        {
            "16": "Que tal hombre llegue a ser como las ciudades que Yahweh derribó sin piedad. Que oiga alarmas de mañana y gritos de guerra al mediodía;"
        },
        {
            "17": "porque no me mató antes de nacer de manera que mi íma hubiera sido mi tumba; su vientre hubiera quedado encinta para siempre."
        },
        {
            "18": "¿Para qué salí del vientre? ¡Para ver miseria y sufrimiento! ¡Para pasar todos mis días en vergüenza!"
        }
    ],
    "21": [
        {
            "1": "La Davar que le llegó a YirmeYah de parte de Yahweh, cuando el melej TsidquiYah envió donde él a Pashjur ben de MaljiYah y al Kohen TzefanYah ben de AmazYah, para que le dijeran:"
        },
        {
            "2": "Por favor, consulta por nosotros a Yahweh, porque Nebukadnetsar, melej de Bavel, nos está atacando. Quizás Yahweh actúe por nosotros según todas sus Maravillas, y aquél se retire de nosotros."
        },
        {
            "3": "YirmeYah les respondió: Díganle a TsidquiYah"
        },
        {
            "4": "que así ha dicho Yahweh, HaElohé de Yisrael: Voy a hacer volver las armas de guerra que están en sus manos, con las cuales ustedes combaten tras el muro contra los que los tienen sitiados a ustedes, el melej de Bavel y los kasdim y los introduciré en medio de esta ciudad;"
        },
        {
            "5": "y Yo mismo combatiré contra ustedes con Brazo Extendido y Fuerte, con Furor, Ira y Gran Indignación."
        },
        {
            "6": "Golpearé a los habitantes de esta ciudad, hombres y animales; por una terrible pestilencia morirán."
        },
        {
            "7": "Y después, declara Yahweh, entregaré en manos de Nebukadnetsar melej de Bavel, a TsidquiYah melej de Yahudá, a sus cortesanos y al pueblo a los que en esta ciudad sobrevivan a la peste, la espada y el hambre en manos de sus enemigos, en manos de los que buscan sus vidas. Él los entregará a la espada sin piedad, sin compasión y sin rajem."
        },
        {
            "8": "Y le dirás a este pueblo que así ha dicho Yahweh: Yo pongo delante de ustedes el Camino de la Vida y el Camino de la Muerte."
        },
        {
            "9": "Todo el que se quede en esta ciudad morirá por la espada, por el hambre y por la pestilencia; pero todo el que salga y se pase a los kasdim, que los tienen sitiados vivirá; al menos ganará su vida."
        },
        {
            "10": "Porque he puesto Mi Rostro contra esta ciudad para mal, no para bien, declara Yahweh. Será entregada en manos del melej de Bavel, quien la destruirá con fuego."
        },
        {
            "11": "A la bayit del melej de Yahudá le dirás: Oigan la Davar de Yahweh."
        },
        {
            "12": "Oh bayit de Dawid, así ha dicho Yahweh: Rindan veredictos justos, cada mañana; rescaten a quien es despojado de manos del opresor. Si no, por sus actos perversos, Mi Ira saldrá como fuego y quemará sin que haya quien la apague."
        },
        {
            "13": "Yo estoy contra ustedes, oh habitantes del Valle, oh Roca de la llanura, declara Yahweh, ustedes que dicen: ¿Quién puede marchar contra nosotros? ¿Quién puede meterse en nuestras viviendas?"
        },
        {
            "14": "Yo los castigaré conforme a sus obras, declara Yahweh. Prenderé fuego a su bosque, el cual devorará todos sus alrededores."
        }
    ],
    "22": [
        {
            "1": "Así ha dicho Yahweh: Baja al palacio del melej de Yahudá donde hablarás estas Palabras."
        },
        {
            "2": "Dile: Escucha la Davar de Yahweh, oh melej de Yahudá que te sientas en el trono de Dawid, tú, tus cortesanos y tus súbditos que entran por estas puertas."
        },
        {
            "3": "Así ha dicho Yahweh: Hagan lo que es tzadík y correcto; libren a quien es despojado de manos del opresor; no maltraten al extranjero, ni al huérfano ni a la viuda; no cometan injusticias y no derramen la sangre de los inocentes en este lugar."
        },
        {
            "4": "Porque si ustedes cumplen este Mandato, entonces por las puertas de este palacio entrarán melajím del linaje de Dawid que se sientan sobre su trono, montados en carros de caballos, con sus cortesanos y sus súbditos."
        },
        {
            "5": "Pero si no hacen caso de estos mandatos, “Juro por Mí Mismo”, declara Yahweh, que este palacio se convertirá en ruinas."
        },
        {
            "6": "Porque así ha dicho Yahweh acerca del palacio real de Yahudá: Como Guilad eres para Mí, como la cumbre del Levanón; pero te convertiré en midbar, en ciudades deshabitadas."
        },
        {
            "7": "Designaré destructores contra ti, cada uno con sus herramientas; ellos cortarán tus cedros escogidos y los echarán en el fuego."
        },
        {
            "8": "Y cuando muchas naciones pasen junto a esta ciudad, y se pregunten unos a otros: ¿Por qué le hizo eso Yahweh a esta gran ciudad?"
        },
        {
            "9": "La respuesta será: Porque abandonaron la Alianza con Yahweh su Elohé, se postraron ante otros elohim y les rindieron culto."
        },
        {
            "10": "No lloren por el muerto; no se lamenten por él; lloren más bien por el que se va, porque jamás volverá a ver la tierra donde nació."
        },
        {
            "11": "Porque así ha dicho Yahweh acerca de Shalum ben de YoshiYah, melej de Yahudá, que sucedió a su abba YoshiYah y que salió de este lugar: No volverá jamás."
        },
        {
            "12": "En el lugar a donde lo han exiliado, allí morirá y no volverá a ver esta tierra."
        },
        {
            "13": "Ay del que edifica su bayit sin justicia, y sus aposentos altos sin derecho, que hace trabajar a su prójimo sin paga, sin pagarle su salario."
        },
        {
            "14": "El que piensa: Edificaré para mí un palacio espacioso con amplias salas, con ventanas, cubierto con cedro y lo pintaré de colorado."
        },
        {
            "15": "¿Piensas que eres más melej porque compites con cedro? Tu abba comió y bebió y dispensó justicia y equidad. Entonces le fue bien."
        },
        {
            "16": "El defendió los derechos del pobre y del necesitado. Entonces le fue bien. ¡Eso es en Verdad Conocerme!, declara Yahweh."
        },
        {
            "17": "Pero tus ojos y tu mente están puestos sólo en tus ganancias mal habidas, en derramar la sangre de los inocentes, en cometer fraude y violencia."
        },
        {
            "18": "Ciertamente, así ha dicho Yahweh acerca de Yahoyaquim ben de YoshiYah, melej de Yahudá: No lo lamentarán diciendo: ¡Ay, ají mío! y ¡Ay, ajot mía! Ni lo lamentarán diciendo: ¡Ay, adón! y ¡Ay su majestad!"
        },
        {
            "19": "Tendrá un entierro de un asno, arrastrado y echado más allá de las puertas de Yahrushalaim."
        },
        {
            "20": "Sube al Levanón y grita; levanta tu voz en Bashán, grita desde Abarim, porque todos tus amantes están aplastados."
        },
        {
            "21": "Te hablé cuando eras próspero, pero dijiste: No escucharé. Este ha sido tu comportamiento desde tu juventud, nunca me has hecho caso."
        },
        {
            "22": "El viento devorará a todos tus pastores, y tus amantes irán en cautiverio. Entonces quedarás avergonzado y humillado por toda tu depravación."
        },
        {
            "23": "Tú que habitas en el Levanón, anidado entre los cedros. ¡Cuánta belleza tendrás cuando te vengan los dolores, angustia como la de parto!"
        },
        {
            "24": "¡Por Vida Mía, declara Yahweh, que si tú, oh melej KonYah, ben de Yahoyaquim, melej de Yahudá, fueras el anillo de sellar en Mi Mano Derecha, aun de allí te arrancaría!"
        },
        {
            "25": "Te entregaré en manos de los que buscan tu vida, en manos de aquéllos a quienes temes, en manos de Nebukadnetsar melej de Bavel, y en manos de los kasdim."
        },
        {
            "26": "Te arrojaré a ti y a tu íma que te dio a luz, a una tierra extraña donde no nacieron ustedes, y allá morirán."
        },
        {
            "27": "No volverán a la tierra a la cual anhelarán regresar."
        },
        {
            "28": "¿Acaso es este hombre KonYah una olla despreciable y rota, una vasija que nadie quiere? ¿Por qué han sido arrojados él y sus descendientes; y echados a una tierra que no conocían?"
        },
        {
            "29": "¡Oh tierra, tierra, tierra, escucha la Davar de Yahweh!"
        },
        {
            "30": "Así ha dicho Yahweh: Inscriban a este hombre como uno privado de sucesión, un hombre que nunca será hallado aceptable; porque ningún hombre de su descendencia será aceptado para sentarse en el trono de Dawid y gobernar de nuevo en Yahudá."
        }
    ],
    "23": [
        {
            "1": "¡Ay de los pastores que extravían y dispersan a las ovejas de Mi Prado!, declara Yahweh."
        },
        {
            "2": "Ciertamente, así ha dicho Yahweh, HaElohé de Yisrael a los pastores que apacientan a Mi Pueblo: Ustedes fueron los que dispersaron y extraviaron a Mis ovejas. No se ocuparon de ellas, pero Yo me voy a ocupar de ustedes, por sus malas obras, declara Yahweh."
        },
        {
            "3": "Yo mismo recogeré al remanente de Mis ovejas de todas las tierras a donde las desterré y las haré volver a sus pastizales, donde serán fecundas y se multiplicarán."
        },
        {
            "4": "Pondré sobre ellas pastores que las atiendan; no temerán más, ni se atemorizarán; y no faltará ninguna, declara Yahweh."
        },
        {
            "5": "Miren, viene un tiempo, declara Yahweh, en que levantaré un retoño verdadero del linaje de Dawid. Él reinará como melej y prosperará y hará lo que es tzadík y recto en la tierra."
        },
        {
            "6": "En sus días será librado Yahudá, e Yisrael habitará seguro. Y este es el nombre con el que se le llamará: Yahweh es nuestro Vindicador."
        },
        {
            "7": "Ciertamente, declara Yahweh, viene un tiempo en que no se dirá más: “Por Vida de Yahweh”, que hizo subir a los benei de Yisrael de la tierra de Mitzraim,"
        },
        {
            "8": "sino: “Por Vida de Yahweh”, que sacó y condujo a los descendientes de la Bayit de Yisrael desde la tierra del norte y desde todas las tierras a donde los había desterrado. Y habitarán en su propio suelo."
        },
        {
            "9": "Para el Neví: Mi lev está quebrantado dentro de mí; todos mis huesos tiemblan; me he puesto como un hombre ebrio, como un hombre vencido por el vino a causa de Yahweh y su Kadosh Davar."
        },
        {
            "10": "Porque la tierra está llena de adúlteros, la tierra está enlutada por causa de una maldición; los pastizales del midbar se han secado. Porque corren a hacer lo malo, se esfuerzan en hacer el mal."
        },
        {
            "11": "Porque tanto el Neví como el Kohen son unos impíos; aun en Mi Bayit encuentro su maldad, declara Yahweh."
        },
        {
            "12": "Ciertamente, su camino se volverá como suelo resbaloso; en la oscuridad los empujarán y caerán ahí; porque Yo traeré desastre sobre ellos, el año de su condena, declara Yahweh."
        },
        {
            "13": "En los Nevím de Shomrón he visto algo repulsivo: Profetizan en nombre de báal y extravían a Mi Pueblo Yisrael."
        },
        {
            "14": "Pero lo que he visto en los Nevím de Yahrushalaim es algo horrible: Adulterio y tratos falsos. Animan a los malhechores, de manera que ninguno se aparta ni vuelve de su maldad. Todos ellos son para Mí como Sedom y todos sus habitantes como Amorah."
        },
        {
            "15": "Ciertamente, así ha dicho Yahweh Tzeva’ot acerca de los Nevím: Los voy a hacer comer ajenjo y beber un trago amargo; porque de los Nevím de Yahrushalaim ha salido la impiedad a todo el país."
        },
        {
            "16": "Así ha dicho Yahweh Tzeva’ot: No escuchen las palabras de los Nevím que les profetizan. Ellos los están engañando, las profecías que dicen son de su propia mente, no de la Boca de Yahweh."
        },
        {
            "17": "Les declaran a los que me desprecian: Todo les irá bien. Y a todo el que sigue su voluntarioso lev le dicen: Ningún mal les sobrevendrá."
        },
        {
            "18": "Pero el que ha estado en el Concilio de Yahweh; y ha visto y ha oído Su Davar —el que ha escuchado Su Davar tiene que obedecer—."
        },
        {
            "19": "Miren, la Tormenta de Yahweh sale con Furia, una tormenta arrebatadora, caerá sobre la cabeza de los impíos."
        },
        {
            "20": "La Ira de Yahweh no se apartará hasta que haya cumplido y completado Sus Propósitos. En los días venideros ustedes lo percibirán claramente."
        },
        {
            "21": "Yo no envié a aquéllos Nevím, pero ellos corrieron; Yo no les hablé, pero ellos profetizaron."
        },
        {
            "22": "Si hubieran estado en Mi Concilio, habrían anunciado Mis Palabras a Mi Pueblo y los habrían hecho volver de su mal camino y sus obras perversas."
        },
        {
            "23": "¿Acaso Soy Yo Elohé Mikaróv y no un Elohé de lejos?, dice Yahweh."
        },
        {
            "24": "Si alguien se oculta en un escondite, ¿no lo veré Yo?, dice Yahweh. Porque Yo lleno los shamaim y la tierra, declara Yahweh."
        },
        {
            "25": "He oído lo que dijeron aquéllos Nevím que profetizan falsamente en Mi Shem: ¡Tuve un sueño, tuve un sueño!"
        },
        {
            "26": "¿Hasta cuándo estará en la mente de los Nevím que profetizan falsedad, Nevím de sus propias mentes engañosas?"
        },
        {
            "27": "El plan de hacer que Mi Pueblo olvide Mi Shem, por medio de sus sueños que se cuentan unos a otros, tal como sus padres olvidaron Mi Shem por causa de báal."
        },
        {
            "28": "El Neví que tenga un sueño, que cuente el sueño; y el que haya recibido Mi Davar, que informe Mi Davar con fidelidad. ¿Cómo se puede comparar la paja con el trigo?, declara Yahweh."
        },
        {
            "29": "Miren, Mi Davar es como el Fuego, declara Yahweh, y como el martillo que despedaza la roca."
        },
        {
            "30": "Ciertamente, me voy a encargar de los Nevím que hurtan Mis Palabras unos de otros, declara Yahweh."
        },
        {
            "31": "Me voy a encargar de los Nevím que menean la lengua y pretenden ser inspirados, declara Yahweh."
        },
        {
            "32": "Me voy a encargar de los que profetizan sueños mentirosos, declara Yahweh, y los cuentan para extraviar a Mi Pueblo con sus descaradas mentiras, cuando Yo no los envié ni les mandé. Ningún bien le hacen a este pueblo, declara Yahweh."
        },
        {
            "33": "Y cuando este pueblo o algún Neví o Kohen te pregunte: ¿Cuál es el Encargo de Yahweh? les dirás: ¿Cuál es el encargo? Que Yo los rechazaré, declara Yahweh."
        },
        {
            "34": "Al Neví o Kohen o laico que diga: Encargo de Yahweh, Yo castigaré a esa persona y a su bayit."
        },
        {
            "35": "Así se hablarán ustedes unos a otros, cada cual a su compañero: ¿Qué ha respondido Yahweh? o ¿Qué ha hablado Yahweh?"
        },
        {
            "36": "Pero nunca más mencionen el Encargo de Yahweh. ¿Considera cada uno su propia Davar como un encargo, para que ustedes perviertan las Palabras del Elohé Vivo, Yahweh Tzeva’ot, nuestro Elohé?"
        },
        {
            "37": "Así le dirás al Neví: ¿Qué te respondió Yahweh? o ¿Qué habló Yahweh?"
        },
        {
            "38": "Pero si ustedes dicen: El Encargo de Yahweh, ciertamente, así ha dicho Yahweh; por cuanto ustedes dijeron: El Encargo de Yahweh, cuando Yo no los mandé a decir: El Encargo de Yahweh,"
        },
        {
            "39": "Yo los olvidaré por completo y los arrojaré de Mi Presencia, junto con la ciudad que les di a ustedes y a sus padres."
        },
        {
            "40": "Y pondré sobre ustedes deshonra perpetua, humillación perpetua, que nunca se olvidará."
        }
    ],
    "24": [
        {
            "1": "Yahweh me mostró dos canastas de higos, puestas en frente del Beit HaMikdash de Yahweh. Esto fue después que Nebukadnetsar el melej de Bavel exilió al melej YekonYah ben de Yahoyaquim, melej de Yahudá, a los oficiales de Yahudá, a los artesanos y a los herreros de Yahrushalaim a Bavel."
        },
        {
            "2": "Una de las canastas contenía higos muy buenos, como higos de primera cosecha; y la otra canasta contenía higos muy malos, tan malos que no se podían comer."
        },
        {
            "3": "Y Yahweh me dijo: ¿Qué ves YirmeYah? Yo le respondí: Higos, los buenos son muy buenos, y los malos son muy malos, tan malos que no se pueden comer."
        },
        {
            "4": "Entonces me llegó la Davar de Yahweh:"
        },
        {
            "5": "Así ha dicho Yahweh, HaElohé de Yisrael: Como a estos higos buenos, así consideraré para bien, a los exiliados de Yahudá a quienes eché de este lugar a la tierra de los kasdim."
        },
        {
            "6": "Los miraré favorablemente y los traeré de nuevo a esta tierra; los edificaré y no los derribaré; los plantaré y no los arrancaré."
        },
        {
            "7": "Y les daré entendimiento para que me Reconozcan, pues Yo Soy Yahweh. Ellos serán Mi Pueblo y Yo Seré su Elohé, cuando se vuelvan a Mí de todo lev."
        },
        {
            "8": "Y como con los higos malos, que por ser tan malos no se pueden comer, dice Yahweh, así trataré a TsidquiYah melej de Yahudá, a sus oficiales, al remanente de Yahrushalaim que ha sido dejado en esta tierra y a los que viven en la tierra de Mitzraim:"
        },
        {
            "9": "Los haré un objeto de horror —un mal— para todos los reinos de la tierra, una desgracia y un refrán, una mala davar y una maldición en todos los lugares a donde los desterré."
        },
        {
            "10": "Y enviaré contra ellos la espada, el hambre y la pestilencia, hasta que sean exterminados del suelo que les di a ellos y a sus padres."
        }
    ],
    "25": [
        {
            "1": "La Davar que le llegó a YirmeYah acerca de todo el pueblo de Yahudá, en el cuarto año de Yahoyaquim ben de YoshiYah, melej de Yahudá, que era el primer año de Nebukadnetsar, melej de Bavel."
        },
        {
            "2": "Esto fue lo que les dijo el Neví YirmeYah a todo el pueblo de Yahudá y a todos los habitantes de Yahrushalaim:"
        },
        {
            "3": "Desde el año trece de YoshiYah ben de Amón, melej de Yahudá, hasta este día — estos veintitrés años— me ha llegado la Davar de Yahweh. Les he hablado persistentemente, pero ustedes no han querido escuchar."
        },
        {
            "4": "Además, Yahweh les envió constantemente todos Sus Siervos los Nevím, pero ustedes no quisieron escuchar ni inclinaron su oído para oír"
        },
        {
            "5": "cuando les decían: Vuélvanse, cada uno, de su mal camino y de sus obras perversas, para que permanezcan para siempre en la tierra que Yahweh les ha dado a ustedes y a sus padres."
        },
        {
            "6": "No sigan a otros elohim, para servirles y adorarlos. No me enojen con la obra de sus manos, y no traeré desastre sobre ustedes."
        },
        {
            "7": "Pero ustedes no quisieron escucharme, declara Yahweh, sino que me enojaron con la obra de sus manos, para su propio perjuicio."
        },
        {
            "8": "Ciertamente, así ha dicho Yahweh Tzeva’ot: Por cuanto ustedes no quisieron escuchar Mis Palabras,"
        },
        {
            "9": "Yo voy a mandar a buscar a todos los pueblos del norte, declara Yahweh, y a Mi siervo Nebukadnetsar, melej de Bavel, los traeré contra esta tierra y contra sus habitantes, y contra todas las naciones de alrededor. Los exterminaré y los convertiré en desolación, en objeto de chifletas — ruinas perpetuas—."
        },
        {
            "10": "Y haré desaparecer de ellos la voz de gozo y de alegría, la voz del novio y la voz de la novia, el ruido de las piedras del molino y la luz de la lámpara."
        },
        {
            "11": "Toda esta tierra será una ruina desolada. Y estas naciones servirán al melej de Bavel durante setenta años."
        },
        {
            "12": "Cuando se hayan cumplido los setenta años, castigaré al melej de Bavel, a aquella nación y a la tierra de los kasdim por sus pecados —declara Yahweh— y la convertiré en desolación perpetua."
        },
        {
            "13": "Traeré contra aquella tierra todo lo que he decretado contra ella, todo lo que está registrado en este libro —lo que ha profetizado YirmeYah contra todas las naciones—."
        },
        {
            "14": "Porque ellos también serán esclavizados por muchas naciones y grandes melajím; y Yo les retribuiré conforme a sus hechos y conforme a su conducta."
        },
        {
            "15": "Porque así me ha dicho Yahweh, HaElohé de Yisrael: Toma de Mi Mano esta copa de vino —de Ira— y da de beber a todas las naciones a las cuales te envío."
        },
        {
            "16": "Que beban y vomiten y actúen como locos, a causa de la espada que Yo envío entre ellas."
        },
        {
            "17": "Así que tomé la copa de la Mano de Yahweh y di de beber a todas las naciones a las cuales Yahweh me había enviado:"
        },
        {
            "18": "A Yahrushalaim y a las ciudades de Yahudá, a sus melajím y a sus oficiales, para convertirlos en una ruina desolada, en objeto de chifletas y en maldición, como es ahora el caso;"
        },
        {
            "19": "al Parot melej de Mitzraim, a sus cortesanos, a sus oficiales, a todo su pueblo"
        },
        {
            "20": "y a toda su población asimilada; a todos los melajím de la tierra de Uts y a todos los melajím de la tierra de Feléshet, Ashqelón, Aza, Eqrón y los sobrevivientes de Ashdod;"
        },
        {
            "21": "a Edom, a Moab, a Amón;"
        },
        {
            "22": "a todos los melajím de Tsor, a todos los melajím de Tsidón y a los melajím de las costas al otro lado del mar;"
        },
        {
            "23": "a Dedán, a Tema, a Buz y a todos los que se cortan el cabello;"
        },
        {
            "24": "a todos los melajím de Arabia y a todos los melajím de la población asimilada que vive en el midbar;"
        },
        {
            "25": "a todos los melajím de Zimrí, a todos los melajím de Elam y a todos los melajím de Maday;"
        },
        {
            "26": "a todos los melajím del norte, tanto a los cercanos como a los lejanos unos de otros, a todos los reinos que hay sobre la tierra. Y el último de todos en beber será el melej de Sheshak."
        },
        {
            "27": "Diles que así ha dicho Yahweh Tzeva’ot, HaElohé de Yisrael: Beban y embriáguense vomiten; caigan y nunca vuelvan a levantarse, a causa de la espada que Yo envío contra ustedes."
        },
        {
            "28": "Y si rehúsan tomar la copa de tu mano para beber, diles que así ha dicho Yahweh Tzeva’ot: ¡Tienen que beberla!"
        },
        {
            "29": "Si estoy trayendo el castigo primero sobre la ciudad que lleva Mi Shem, ¿esperan ustedes quedar sin castigo? ¡No quedarán sin castigo, porque Yo estoy llamando la espada contra todos los habitantes de la tierra!, declara Yahweh Tzeva’ot."
        },
        {
            "30": "Tú vas a profetizar contra ellos todas estas Palabras y les dirás: Yahweh Ruge desde lo alto, hace oír Su Voz desde Su Kadosh Morada; Ruge Enfurecido sobre Su Morada Terrestre; emite un grito como el de los que pisan la uva, contra todos los habitantes de la tierra."
        },
        {
            "31": "El tumulto llegó hasta el extremo de la tierra, porque Yahweh tiene litigio contra las naciones, Él entra en juicio contra toda carne. Entrega los impíos a la espada, declara Yahweh."
        },
        {
            "32": "Así ha dicho Yahweh Tzeva’ot: El desastre irá de nación en nación; una gran tormenta se ha desatado desde las partes más remotas de la tierra."
        },
        {
            "33": "En aquel día los muertos por Yahweh estarán tirados por la tierra, de un extremo al otro. No los llorarán, no los recogerán ni los sepultarán; se convertirán en estiércol sobre la superficie de la tierra."
        },
        {
            "34": "¡Giman, ustedes pastores y griten! Tírense polvo encima, ustedes mayorales del rebaño; porque se acerca el día de su degüello. Yo los haré pedazos y caerán como una vasija valiosa."
        },
        {
            "35": "Les faltará refugio a los pastores y escape a los mayorales del rebaño."
        },
        {
            "36": "¡Oigan! Se oye el griterío de los pastores y el gemido de los mayorales del rebaño. Porque Yahweh está devastando sus prados."
        },
        {
            "37": "Las apacibles praderas serán devastadas por la Feroz Ira de Yahweh."
        },
        {
            "38": "Como un león, ha salido de su guarida; la tierra se ha convertido en desolación, a causa de la Ira Opresiva, a causa de Su Feroz Enojo."
        }
    ],
    "26": [
        {
            "1": "Al principio del reinado de Yahoyaquim ben de YoshiYah, melej de Yahudá, le llegó esta Davar de Yahweh:"
        },
        {
            "2": "Así ha dicho Yahweh: Ponte de pie en el Atrio de la Bayit de Yahweh y habla todas las Palabras que te mando que hables, a todos los de las ciudades de Yahudá que vienen para Adorar en la Bayit de Yahweh. No omitas nada."
        },
        {
            "3": "Quizás oigan y se vuelvan, cada uno de su mal camino y Yo renuncie al castigo que estoy planeando traer sobre ellos por sus malas obras."
        },
        {
            "4": "Les dirás que así ha dicho Yahweh: Si ustedes no me obedecen, viviendo según la Torá que les he puesto delante,"
        },
        {
            "5": "haciéndole caso a las Palabras de Mis Siervos los Nevím que persistentemente les he estado enviando, pero ustedes no han hecho caso."
        },
        {
            "6": "Entonces haré a esta Bayit como hice a Shiló, y pondré esta ciudad como una maldición para todas las naciones de la tierra."
        },
        {
            "7": "Los Kohanim, los Nevím y todo el pueblo oyeron a YirmeYah hablar estas Palabras en la Bayit de Yahweh."
        },
        {
            "8": "Y cuando YirmeYah terminó de decir todo lo que Yahweh le había mandado que hablara a todo el pueblo, lo apresaron los Kohanim, los Nevím y todo el pueblo, gritando: ¡Vas a morir!"
        },
        {
            "9": "¿Cómo te atreves a profetizar en Shem de Yahweh que esta Bayit vendrá a ser como Shiló, y esta ciudad quedará desolada, sin habitante? Y todo el pueblo se reunió contra YirmeYah en la Bayit de Yahweh."
        },
        {
            "10": "Cuando los oficiales de Yahudá oyeron sobre esto, subieron del palacio del melej a la Bayit de Yahweh y tuvieron una sesión a la entrada de la Puerta Nueva de la Bayit de Yahweh."
        },
        {
            "11": "Los Kohanim y los Nevím les dijeron a los oficiales y a todo el pueblo: ¡Este hombre merece la pena de muerte, porque ha profetizado contra esta ciudad, como ustedes mismos han oído!"
        },
        {
            "12": "YirmeYah les dijo a todos los magistrados y a todo el pueblo: Fue Yahweh quien me mandó a profetizar contra esta Bayit y contra esta ciudad todas las Palabras que ustedes oyeron."
        },
        {
            "13": "Así que, corrijan sus caminos y sus obras, y háganle caso a Yahweh su Elohé, para que Yahweh renuncie al castigo que ha decretado para ustedes."
        },
        {
            "14": "En cuanto a mí, yo estoy en sus manos; hagan de mí lo que les parezca bueno y correcto."
        },
        {
            "15": "Pero, sepan que si me matan, ustedes, esta ciudad y sus habitantes serán culpables de derramar la sangre de un hombre inocente. Porque en emet Yahweh me ha enviado a ustedes para decirles todas estas Palabras."
        },
        {
            "16": "Entonces los oficiales y todo el pueblo dijeron a los Kohanim y a los Nevím: Este hombre no merece la pena de muerte, porque nos habló en Shem de Yahweh, nuestro Elohé."
        },
        {
            "17": "Y algunos de los zejanim del país se levantaron y le hablaron a toda la Kajal del pueblo:"
        },
        {
            "18": "Mikhah el morashí, que profetizó en tiempos de JizquiYah, melej de Yahudá, le dijo a todo el pueblo de Yahudá: Así ha dicho Yahweh Tzeva’ot: Tzión será arada como un campo, Yahrushalaim se convertirá en un montón de ruinas y el Monte del Beit HaMikdash en un altar en el bosque."
        },
        {
            "19": "¿Acaso JizquiYah, melej de Yahudá, y todo Yahudá lo mataron? ¿No temió más bien a Yahweh y le imploró a Yahweh, de modo que Yahweh renunció del castigo que había decretado contra ellos? Nosotros estamos a punto de hacer un mal grande contra nosotros mismos."
        },
        {
            "20": "Hubo también un hombre que profetizaba en Shem de Yahweh: UriYah ben de ShemaYah, de QuiryatYearim, el cual profetizó contra esta ciudad y contra esta tierra las mismas cosas que dijo YirmeYah."
        },
        {
            "21": "El melej Yahoyaquim, todos sus guerreros y todos los oficiales oyeron acerca de su discurso, y el melej quería matarlo. Pero UriYah se enteró y huyó por temor, y se fue a Mitzraim."
        },
        {
            "22": "Pero el melej Yahoyaquim envió a Mitzraim unos hombres; a Elnatán ben de Ajvor y a otros hombres con él."
        },
        {
            "23": "Ellos sacaron a UriYah de Mitzraim y lo llevaron al melej Yahoyaquim, quien hizo que lo mataran a espada y echaran su cadáver en los sepulcros del pueblo común."
        },
        {
            "24": "Sin embargo, Ajiqam ben de Shafán protegió a YirmeYah, de manera que no se lo entregaron al pueblo para ejecución."
        }
    ],
    "27": [
        {
            "1": "Al principio del reinado de Yahoyaquim ben de YoshiYah, melej de Yahudá, le llegó a YirmeYah esta Davar de Yahweh."
        },
        {
            "2": "Así me dijo Yahweh: Hazte coyundas y yugos, y póntelos sobre el cuello."
        },
        {
            "3": "Luego envíaselos al melej de Edom, al melej de Moab, al melej de los amonim, al melej de Tsor y al melej de Tsidón, por medio de los enviados que han venido a Yahrushalaim a TsidqiYah, melej de Yahudá;"
        },
        {
            "4": "y encárgales que digan a sus adonim que así ha dicho Yahweh Tzeva’ot, HaElohé de Yisrael: Díganle esto a sus adonim:"
        },
        {
            "5": "Fui Yo quien hizo la tierra, al hombre y a los animales que están sobre la faz de la tierra, por Mi Gran Poder y Mi Brazo Extendido: y la doy a quien me place."
        },
        {
            "6": "Ahora Yo le entrego todas estas tierras a Mi siervo Nebukadnetsar melej de Bavel; le doy aun los animales del campo, para que le sirvan."
        },
        {
            "7": "Todas las naciones le servirán a él, a su ben y a su nieto, hasta que también le llegue el turno a su propia tierra, cuando muchas naciones y grandes melajím lo subyugarán."
        },
        {
            "8": "A la nación o al maljut que no le sirva a Nebukadnetsar el melej de Bavel, y que no ponga su cuello bajo el yugo del melej de Bavel, a esa nación la visitaré con espada, hambre y pestilencia, hasta que la haya destruido por medio de su mano, declara Yahweh."
        },
        {
            "9": "Ustedes, no hagan caso a sus Nevím, ni a sus encantadores, ni a sus soñadores, ni a sus adivinos ni a sus hechiceros, que les dicen a ustedes: No le sirvan al melej de Bavel."
        },
        {
            "10": "Porque ellos les profetizan mentira —con el resultado de que ustedes serán alejados de su tierra; y Yo los expulsaré y ustedes perecerán—."
        },
        {
            "11": "Pero a la nación que ponga su cuello bajo el yugo del melej de Bavel y le sirva, la dejaré en su suelo, para labrarlo y habitar en él, declara Yahweh."
        },
        {
            "12": "También le hablé a TsidquiYah, melej de Yahudá, de la misma manera: Pongan sus cuellos bajo el yugo del melej de Bavel; sírvanle a él y a su pueblo, y vivirán."
        },
        {
            "13": "De otra manera, ¿morirás tú junto con tu pueblo por la espada, el hambre y la pestilencia, como decretó Yahweh contra cualquier nación que no le sirva al melej de Bavel?"
        },
        {
            "14": "No hagan caso a las palabras de los Nevím que les dicen: No le sirvan al melej de Bavel, pues les profetizan mentira."
        },
        {
            "15": "Yo no los envié, declara Yahweh, y ellos profetizan falsamente en Mi Shem, con el resultado de que Yo los expulsaré a ustedes y perecerán, junto con los Nevím que les profetizan."
        },
        {
            "16": "Y a los Kohanim y a todo el pueblo les dije: Así dice Yahweh: No hagan caso a las palabras de los Nevím que les profetizan diciendo que los utensilios de la Bayit de Yahweh serán traídos pronto de Bavel, porque les profetizan mentira."
        },
        {
            "17": "No les hagan caso. Sírvanle al melej de Bavel y vivan. De otra manera esta ciudad se convertirá en una ruina."
        },
        {
            "18": "Si ellos son verdaderamente Nevím y si la Davar de Yahweh está con ellos, que intercedan ante Yahweh Tzeva’ot para que no vayan a Bavel los utensilios que han quedado en la Bayit de Yahweh, en el palacio real de Yahudá y en Yahrushalaim."
        },
        {
            "19": "Porque así ha dicho Yahweh Tzeva’ot acerca de las columnas, de la fuente, de las bases y del resto de los utensilios que quedan en esta ciudad;"
        },
        {
            "20": "y que no se llevó Nebukadnetsar melej de Bavel, cuando exilió a Bavel a YekonYah ben de Yahoyaquim, melej de Yahudá, con todos los nobles de Yahudá y de Yahrushalaim;"
        },
        {
            "21": "porque así ha dicho Yahweh Tzeva’ot, HaElohé de Yisrael, acerca de los objetos que han quedado en la Bayit de Yahweh, en el palacio real de Yahudá, y en Yahrushalaim:"
        },
        {
            "22": "Se los llevarán a Bavel y allí estarán hasta el día en que Yo tome nota de ellos, declara Yahweh, y los traiga, y los restituiré a este lugar."
        }
    ],
    "28": [
        {
            "1": "Ese año, al principio del reinado de TsidquiYah melej de Yahudá, en el mes quinto del cuarto año, JananYah ben de Azur, el Neví que era de Guivón, me habló en la Bayit de Yahweh, en presencia de los Kohanim y de todo el pueblo. Dijo:"
        },
        {
            "2": "Así ha dicho Yahweh Tzeva’ot, HaElohé de Yisrael: Ahora rompo el yugo del melej de Bavel."
        },
        {
            "3": "Dentro de dos años haré volver a este lugar todos los utensilios de la Bayit de Yahweh que Nebukadnetsar melej de Bavel tomó de este lugar y los llevó a Bavel."
        },
        {
            "4": "También haré volver a este lugar a YekonYah ben de Yahoyaquim, melej de Yahudá, y a todos los exiliados de Yahudá que fueron a Bavel, declara Yahweh. Sí, romperé el yugo del melej de Bavel."
        },
        {
            "5": "Entonces el Neví YirmeYah le respondió al Neví JananYah, en presencia de los Kohanim y de todo el pueblo que estaba de pie en la Bayit de Yahweh."
        },
        {
            "6": "El Neví YirmeYah dijo: ¡Amén! Así lo haga Yahweh. Que Yahweh cumpla lo que tú has profetizado y que traiga de Bavel a este lugar los utensilios de la Bayit de Yahweh y a todos los exiliados."
        },
        {
            "7": "Sin embargo, escucha esta davar que yo dirijo a ti y a todo el pueblo:"
        },
        {
            "8": "Los Nevím que vivieron antes de ti y antes de mí, desde tiempos antiguos, profetizaron de guerras, de desastres y de pestilencias contra muchas tierras y grandes reinos."
        },
        {
            "9": "Así que, si un Neví profetiza bienestar, entonces solamente cuando se cumpla su davar se sabrá que verdaderamente lo envió Yahweh."
        },
        {
            "10": "Pero el Neví JananYah quitó el yugo del cuello del Neví YirmeYah y lo rompió;"
        },
        {
            "11": "y JananYah dijo en presencia de todo el pueblo: Así ha dicho Yahweh: Así romperé el yugo de Nebukadnetsar, melej de Bavel, del cuello de todas las naciones, dentro de dos años. Y el Neví YirmeYah se fue por su camino."
        },
        {
            "12": "Después que el Neví JananYah rompió el yugo del cuello del Neví YirmeYah, le llegó la Davar de Yahweh a YirmeYah:"
        },
        {
            "13": "Ve, háblale a JananYah y dile que así ha dicho Yahweh: Tú has roto yugos de madera, pero en lugar de ellos harás yugos de hierro."
        },
        {
            "14": "Porque así ha dicho Yahweh Tzeva’ot, HaElohé de Yisrael: He puesto un yugo de hierro sobre el cuello de todas estas naciones, para que le sirvan a Nebukadnetsar, melej de Bavel, ¡y le servirán! Le he dado a él aun los animales del campo."
        },
        {
            "15": "Y el Neví YirmeYah le dijo al Neví JananYah: Escucha, JananYah: Yahweh no te ha enviado, y tú has hecho que este pueblo confíe en la mentira."
        },
        {
            "16": "Por tanto, así ha dicho Yahweh: Yo te voy a quitar de sobre la faz de la tierra. Morirás en este mismo año, porque incitaste la deslealtad a Yahweh."
        },
        {
            "17": "Y el Neví JananYah murió ese mismo año, en el mes séptimo."
        }
    ],
    "29": [
        {
            "1": "Este es el texto de la carta que el Neví YirmeYah envió de Yahrushalaim a los Kohanim, a los Nevím, al resto de los zejanim de la kejilá exiliada, y a todo el pueblo que Nebukadnetsar había exiliado de Yahrushalaim a Bavel,"
        },
        {
            "2": "después de haber salido de Yahrushalaim el melej YekonYah y la reina madre, los eunucos, los oficiales de Yahudá y de Yahrushalaim, los artesanos y los herreros."
        },
        {
            "3": "La carta fue enviada por medio de Elasa ben de Shafán y de GuemarYah ben de JilquiYah, a quienes TsidquiYah melej de Yahudá había enviado a Bavel, a Nebukadnetsar melej de Bavel. Y decía:"
        },
        {
            "4": "Así ha dicho Yahweh Tzeva’ot, HaElohé de Yisrael, a toda la kejilá que exilié de Yahrushalaim a Bavel:"
        },
        {
            "5": "Edifiquen casas y vivan en ellas, planten huertos y coman de su fruto."
        },
        {
            "6": "Tomen esposas y engendren benei y banot; y tomen esposas para sus benei, y denles sus banot a esposos, para que den a luz benei y banot. Multiplíquense allí, no disminuyan."
        },
        {
            "7": "Procuren el bienestar de la ciudad a la cual los he exiliado y rueguen por ella a Yahweh; porque en su prosperidad prosperarán ustedes."
        },
        {
            "8": "Porque así ha dicho Yahweh Tzeva’ot, HaElohé de Yisrael: Que no los engañen los Nevím que hay en su medio, ni sus adivinos y no hagan caso de los sueños que ellos sueñan."
        },
        {
            "9": "Pues ellos les profetizan falsamente en Mi Shem; Yo no los envié, declara Yahweh."
        },
        {
            "10": "Porque así ha dicho Yahweh: Cuando se cumplan los setenta años para Bavel, tomaré nota de ustedes, y les cumpliré Mi Promesa de favorecerlos para hacerlos regresar a este lugar."
        },
        {
            "11": "Porque Yo sé los planes que tengo acerca de ustedes —declara Yahweh— planes para su bienestar y no para desastre, para darles un futuro esperanzador."
        },
        {
            "12": "Cuando ustedes me invoquen, vengan y hagan tefilat a mí, Yo les prestaré atención."
        },
        {
            "13": "Me buscarán y me hallarán, si me buscan con todo su lev."
        },
        {
            "14": "Me dejaré hallar de ustedes — declara Yahweh— y les restauraré su suerte. Y los reuniré de todas las naciones y de todos los lugares a donde los he desterrado —declara Yahweh— y los haré volver al lugar de donde los exilié."
        },
        {
            "15": "Ustedes dicen: Yahweh nos ha levantado Nevím en Bavel."
        },
        {
            "16": "Pero así ha dicho Yahweh acerca del melej que se sienta en el trono de Dawid y de todo el pueblo que habita en esta ciudad, sus ajaim que no salieron en exilio con ustedes,"
        },
        {
            "17": "así ha dicho Yahweh Tzeva’ot: Voy a enviar contra ellos la espada, el hambre y la pestilencia y los trataré como higos despreciables, tan malos que no se pueden comer."
        },
        {
            "18": "Los perseguiré con espada, con hambre y con pestilencia, haré que sean motivo de horror para todos los reinos de la tierra, maldición y objeto de horror, chifletas y burlas entre todas las naciones a las cuales los he desterrado,"
        },
        {
            "19": "porque no escucharon Mis Palabras, declara Yahweh, cuando persistentemente les enviaba Mis Siervos los Nevím, y no hicieron caso, declara Yahweh."
        },
        {
            "20": "Pero oigan la Davar de Yahweh, toda la kejilá expatriada de Yahrushalaim a Bavel."
        },
        {
            "21": "Así ha dicho Yahweh Tzeva’ot, HaElohé de Yisrael, acerca de Ajav ben de KolaYah y de TsidquiYah ben de AmazYah, quienes les profetizan falsamente en Mi Shem: Voy a entregarlos en manos de Nebukadnetsar melej de Bavel, y él los matará ante los ojos de ustedes."
        },
        {
            "22": "Y toda la kejilá de Yahudá que está en Bavel usará una maldición derivada del destino de ellos: Yahweh te haga como a TsidquiYah y como a Ajav, a quienes el melej de Bavel echó al fuego,"
        },
        {
            "23": "porque hicieron infamia en Yisrael, cometiendo adulterio con las esposas de sus prójimos y hablando en Mi Shem palabras falsas que no les mandé. Yo Soy el que sabe y da testimonio, declara Yahweh."
        },
        {
            "24": "Concerniente a ShemaYah de Nejelam dirás:"
        },
        {
            "25": "que así ha hablado Yahweh Tzeva’ot, HaElohé de Yisrael: Por cuanto en tu propio nombre enviaste cartas a todo el pueblo que está en Yahrushalaim, al Kohen TzefanYah ben de AmazYah y a todos los demás Kohanim, diciendo:"
        },
        {
            "26": "Yahweh te nombró Kohen en lugar del Kohen Yahoyadá, para que ejerzas autoridad en la Bayit de Yahweh sobre todo hombre loco que se ponga a profetizar, lo metas en el cepo y en el collar de hierro."
        },
        {
            "27": "Ahora, ¿por qué no has reprendido al anatotí YirmeYah, que profetiza entre ustedes?"
        },
        {
            "28": "Porque por cierto nos ha enviado a decir en Bavel: Será por un largo tiempo. Edifiquen casas y vivan en ellas; planten huertos y disfruten de su fruto."
        },
        {
            "29": "Cuando el Kohen TzefanYah leyó esta carta a oídos del Neví YirmeYah."
        },
        {
            "30": "Le llegó la Davar de Yahweh diciendo:"
        },
        {
            "31": "Mándale a decir a toda la kejilá exiliada que así ha dicho Yahweh acerca de ShemaYah de Nejelam: Porque ShemaYah les profetizó sin que Yo lo enviara y les hizo falsas promesas,"
        },
        {
            "32": "ciertamente, así ha dicho Yahweh: Voy a castigar a ShemaYah de Nejelam y a su descendencia. No tendrá un solo hombre de su linaje que habite en medio de este pueblo y que vea el bien que le voy a hacer a Mi Pueblo, declara Yahweh, porque ha incitado a la deslealtad hacia Yahweh."
        }
    ],
    "30": [
        {
            "1": "La Davar que le llegó a YirmeYah de parte de Yahweh:"
        },
        {
            "2": "Así ha dicho Yahweh, HaElohé de Yisrael: Escribe en un rollo todas estas Palabras que te he hablado."
        },
        {
            "3": "Porque vienen días, declara Yahweh, en que restauraré la suerte de Mi Pueblo Yisrael y de Yahudá, ha dicho Yahweh; y los haré volver a la tierra que di a sus padres y la poseerán."
        },
        {
            "4": "Y estas son las Palabras que habló Yahweh acerca de Yisrael y de Yahudá."
        },
        {
            "5": "Así ha dicho Yahweh: Hemos oído gritos de pánico, terror sin alivio."
        },
        {
            "6": "Pregunten y miren: Ciertamente un varón no da a luz. ¿Por qué entonces veo a todo hombre con las manos sobre las caderas como una mujer que da a luz? ¿Por qué todas las caras se han vuelto pálidas?"
        },
        {
            "7": "¡Oh, cuán grande ese día! ¡No hay otro como él! Es tiempo de angustia para Yaakov, pero será librado de él."
        },
        {
            "8": "En ese día, declara Yahweh Tzeva’ot, Yo quebraré el yugo de sobre su cuello y romperé sus coyundas. Los extranjeros no volverán a hacerlos esclavos;"
        },
        {
            "9": "más bien, servirán a Yahweh su Elohé y a Dawid su melej, a quien Yo levantaré para ellos."
        },
        {
            "10": "Pero tú no temas, oh Siervo Mío Yaakov, ni desmayes, oh Yisrael, declara Yahweh. Yo te libraré desde lejos, a tu descendencia de la tierra de su cautiverio. Y Yaakov volverá a tener calma y tranquilidad sin que nadie lo moleste;"
        },
        {
            "11": "porque Yo estoy contigo para librarte, declara Yahweh. Acabaré con todas las naciones entre las cuales te he dispersado; pero no acabaré contigo. No te dejaré sin castigo, pero tu castigo será con medida."
        },
        {
            "12": "Porque así ha dicho Yahweh: Tu golpe es incurable, tu herida es grave."
        },
        {
            "13": "Nadie procura la curación de tu enfermedad, no hay remedio, no hay recobro para ti."
        },
        {
            "14": "Todos tus amantes se han olvidado de ti, ya no te buscan; porque te he golpeado como golpea el enemigo, con castigo cruel, por ser tan grande tu maldad y tan numerosos de tus pecados."
        },
        {
            "15": "¿Por qué gritas por tu golpe, si tu dolor es incurable? Te hice eso por ser tan grande tu maldad y tan numerosos tus pecados."
        },
        {
            "16": "Ciertamente, todos los que querían devorarte serán devorados; y todos y cada uno de tus enemigos irán en cautiverio; los que te despojan serán despojados, y a todos los que te saquean los entregaré al saqueo."
        },
        {
            "17": "Pero Yo te traeré sanidad y te curaré de tus heridas, declara Yahweh. Aunque te han llamado Desechada, es a Tzión a quien nadie busca."
        },
        {
            "18": "Así ha dicho Yahweh: Yo restauraré la suerte de las carpas de Yaakov y tendré compasión de sus moradas. La ciudad será reedificada sobre sus ruinas y el palacio en su propio lugar."
        },
        {
            "19": "Acciones de gracias saldrán de ellos y voz de bailarines. Los multiplicaré y no serán pocos; los honraré y no serán humillados."
        },
        {
            "20": "Sus benei serán como en el pasado, y su kejilá será establecida por Mi Vajesed; y Yo me encargaré de todos sus opresores."
        },
        {
            "21": "Su capitán será uno de ellos, de en medio de ellos saldrá su gobernante; Yo le haré acercarse, para que se me acerque —declara Yahweh— porque, ¿quién, de otro modo, se atreve acercarse a Mí?, declara Yahweh."
        },
        {
            "22": "Ustedes serán Mi Pueblo, y Yo Seré su Elohé."
        },
        {
            "23": "Miren, la Tormenta de Yahweh sale con Furor, una tormenta furiosa, que baja girando sobre la cabeza de los malvados."
        },
        {
            "24": "No se apartará la Ardiente Ira de Yahweh hasta que haya hecho y cumplido Sus Propósitos. En los días venideros lo percibirán."
        }
    ],
    "31": [
        {
            "1": "En aquel tiempo, declara Yahweh, Yo Seré HaElohé de todos los clanes de Yisrael, y ellos serán Mi Pueblo."
        },
        {
            "2": "Así ha dicho Yahweh: El pueblo escapó de la espada, halló Vajesed en el midbar; cuando Yisrael iba marchando al hogar."
        },
        {
            "3": "Yahweh se me reveló desde antaño, diciendo: Con Ahavá Eterno te he Amado; por eso te he prolongado Mi Vajesed."
        },
        {
            "4": "Te edificaré firmemente otra vez, oh, Virgen Yisrael. De nuevo tomarás tus panderos y saldrás al ritmo de las bailarinas."
        },
        {
            "5": "Otra vez plantarás viñas en los montes de Shomrón, y los que las planten las disfrutarán."
        },
        {
            "6": "Porque viene el día en que los guardias proclamarán en las alturas de Efráyim: ¡Vengan, subamos a Tzión, a Yahweh, nuestro Elohé!"
        },
        {
            "7": "Porque así ha dicho Yahweh: Griten de gozo por Yaakov, clamen en las encrucijadas de las naciones. Canten fuerte en hallel, y digan: ¡Salva, Yahweh, a tu pueblo, al remanente de Yisrael!"
        },
        {
            "8": "Yo los traeré de la tierra del norte, los reuniré de los confines de la tierra —entre ellos vendrán ciegos y cojos, mujeres encintas y las paridas— en una gran multitud volverán acá."
        },
        {
            "9": "Vendrán con llanto, y con compasión los guiaré. Los conduciré a los arroyos de aguas, por un camino parejo donde no tropezarán. Porque Yo Soy siempre un Abba para Yisrael, Efráyim es Mi Primogénito."
        },
        {
            "10": "¡Oh naciones, escuchen la Davar de Yahweh y háganlo saber en las costas lejanas! Digan: El que dispersó a Yisrael lo reunirá y lo guardará, como el pastor a su rebaño."
        },
        {
            "11": "Porque Yahweh rescatará a Yaakov, lo redimirá de uno muy fuerte para él."
        },
        {
            "12": "Vendrán y cantarán en la cumbre de Tzión, radiantes por la Bondad de Yahweh y por el grano, el vino nuevo, el aceite y las crías de las ovejas y del ganado. Su vida será como huerto regado, nunca más volverán a languidecer."
        },
        {
            "13": "Entonces las doncellas danzarán alegremente, jóvenes y ancianos juntamente. Transformaré su duelo en gozo, los consolaré y los alegraré en su dolor."
        },
        {
            "14": "Colmaré de abundancia al Kohen, y Mi Pueblo se saciará de Mi Abundancia, declara Yahweh."
        },
        {
            "15": "Así ha dicho Yahweh: Una voz se oye en Ramá, lamento y llanto amargo, Rajel llorando por sus benei. No quiere que la consuelen por sus benei, porque se han ido."
        },
        {
            "16": "Así ha dicho Yahweh: Restringe tu voz del llanto, tus ojos de derramar lágrimas, porque hay una recompensa para tu obra, declara Yahweh: Ellos volverán de la tierra del enemigo."
        },
        {
            "17": "Y hay esperanza para tu futuro; tus benei volverán a su país, declara Yahweh."
        },
        {
            "18": "Puedo oír a Efráyim que se lamenta: Me castigaste y fui castigado como novillo sin domar. Recíbeme de nuevo, déjame volver; porque Tú, oh Yahweh, eres mi Elohé."
        },
        {
            "19": "Ahora que he regresado, estoy lleno de remordimiento; ahora que me doy cuenta, golpeo mi muslo. Estoy avergonzado y humillado, porque he llevado el oprobio de mi juventud."
        },
        {
            "20": "Ciertamente Efráyim es un ben querido para Mí, un niño mimado. Siempre que me he vuelto contra él, no se ha apartado de él Mi Pensamiento. Por eso Mi Lev se enternece por él; lo volveré a recibir en Ahavá, declara Yahweh."
        },
        {
            "21": "Levanta indicadores, pon señales de camino; ten en mente el Camino Principal, el Camino por el cual viajaste. Vuelve, Doncella Yisrael; vuelve a estos poblados tuyos."
        },
        {
            "22": "¿Hasta cuándo andarás por ahí, oh hija rebelde? Pues Yahweh ha creado algo nuevo en la tierra: La mujer galantea al hombre."
        },
        {
            "23": "Así ha dicho Yahweh Tzeva’ot, HaElohé de Yisrael: Cuando Yo restaure su suerte, dirán otra vez estas Palabras en la tierra de Yahudá y en sus ciudades: ¡Yevarejeja Yahweh, Morada de Tzedaká, oh Monte Kadosh!"
        },
        {
            "24": "Yahudá y todos sus poblados juntamente serán habitados por granjeros y por los que se desplazan con los rebaños."
        },
        {
            "25": "Porque le daré al sediento, bebida abundante y saciaré a todo el que languidece."
        },
        {
            "26": "En esto desperté y miré alrededor, y mi sueño me había sido placentero."
        },
        {
            "27": "Miren, viene un tiempo, declara Yahweh, cuando sembraré la Bayit de Yisrael y la Bayit de Yahudá con semilla de hombres y con semilla de animales;"
        },
        {
            "28": "y así como he vigilado sobre ellos para arrancar, para derribar, para arruinar, para destruir y para traer desastre, así vigilaré sobre ellos para edificar y plantar, declara Yahweh."
        },
        {
            "29": "En esos días no dirán más: Los padres comieron uvas agrias, y los dientes de los benei sufren la dentera."
        },
        {
            "30": "Sino que cada cual morirá por su propio pecado: Todo el que coma uvas agrias sufrirá en sus dientes la dentera."
        },
        {
            "31": "Miren, viene un tiempo, declara Yahweh, cuando haré una Nueva Alianza con la Bayit de Yisrael y con la Bayit de Yahudá."
        },
        {
            "32": "No será como la Alianza que hice con sus padres, cuando los tomé de la mano para sacarlos de la tierra de Mitzraim, una Alianza que ellos violaron, de modo que Yo los rechacé, declara Yahweh."
        },
        {
            "33": "Pero ésta será la Alianza que haré con la Bayit de Yisrael después de aquellos días, declara Yahweh: Pondré Mi Torá en su interior y la escribiré en su lev. Entonces Yo Seré su Elohé y ellos serán Mi Pueblo."
        },
        {
            "34": "Ya no necesitarán enseñarse unos a otros y decirse unos a otros: Hazle caso a Yahweh; porque todos ellos me harán caso, desde el más pequeño de ellos hasta el más grande, declara Yahweh. Porque Yo perdonaré su iniquidad y no me acordaré más de su pecado."
        },
        {
            "35": "Así ha dicho Yahweh, quien estableció el sol para luz del día, y las leyes de la luna y las estrellas para luz de la noche, el que agita el mar de manera que rugen sus olas, cuyo Shem es Yahweh Tzeva’ot:"
        },
        {
            "36": "Si esas Leyes fuesen alguna vez anuladas por Mí, declara Yahweh, sólo entonces la descendencia de Yisrael dejaría de ser nación delante de Mí, perpetuamente."
        },
        {
            "37": "Así ha dicho Yahweh: Si se pudiesen medir los shamaim arriba, y se pudiesen explorar los cimientos de la tierra abajo, sólo entonces Yo desecharía toda la descendencia de Yisrael por todo lo que han hecho, declara Yahweh."
        },
        {
            "38": "Miren, viene un tiempo, declara Yahweh, cuando la ciudad será edificada para Yahweh, desde la Torre de Jananel hasta la Puerta de la Esquina;"
        },
        {
            "39": "y el cordel de medir irá directamente hasta la Colina de Garev, y dará la vuelta hacia Goah."
        },
        {
            "40": "Y todo el Valle de los Cadáveres y de las Cenizas, y todos los campos hasta el Arroyo de Quidrón, hasta la esquina de la Puerta de los Caballos, al este, estará Consagrado a Yahweh. Nunca más serán arrancados ni destruidos."
        }
    ],
    "32": [
        {
            "1": "La Davar que le llegó a YirmeYah de parte de Yahweh en el año diez de TsidquiYah, melej de Yahudá, que fue el año dieciocho de Nebukadnetsar."
        },
        {
            "2": "En aquel tiempo el ejército del melej de Bavel tenía sitiada a Yahrushalaim. Y el Neví YirmeYah estaba preso en el patio de la prisión adjunta a la bayit del melej de Yahudá."
        },
        {
            "3": "Porque TsidqiYah, el melej de Yahudá, lo había apresado, diciéndole: ¿Cómo te atreves a profetizar diciendo que así ha dicho Yahweh? Voy a entregar esta ciudad en manos del melej de Bavel, y él la capturará;"
        },
        {
            "4": "TsidquiYah, melej de Yahudá, no escapará de los kasdim; será entregado en manos del melej de Bavel, y hablará con él cara a cara y lo verá en persona."
        },
        {
            "5": "Y llevarán a TsidquiYah a Bavel, para permanecer allá hasta que Yo tome nota de él, declara Yahweh. Cuando ustedes le hagan la guerra a los kasdim, no tendrán éxito."
        },
        {
            "6": "YirmeYah dijo: Me llegó la Davar de Yahweh, diciendo:"
        },
        {
            "7": "Jananel, ben de tu tío Shalum, vendrá a ti para decir: Compra mi tierra que está en Anatot, porque tú eres el próximo en sucesión para redimirla por compra."
        },
        {
            "8": "Y tal como había dicho Yahweh, mi primo Jananel vino donde mí al patio de la prisión y me dijo: Por favor, compra mi tierra que está en Anatot, en el territorio de Binyamín; porque el derecho de sucesión es tuyo, y tú tienes el deber de redención. Cómprala. Entonces comprendí que era verdaderamente la Davar de Yahweh."
        },
        {
            "9": "Así que compré la tierra de Jananel mi primo, la cual estaba en Anatot. Le pesé el dinero: diecisiete shekalim de plata."
        },
        {
            "10": "Luego preparé una escritura, la sellé y la confirmé con testigos; y pesé la plata en la balanza."
        },
        {
            "11": "Luego tomé la escritura de propiedad, tanto la sellada como la abierta, según ley y costumbre;"
        },
        {
            "12": "y le entregué la escritura de propiedad a Baruk ben de NeriYah, ben de MejaseYah, en presencia de Jananel mi pariente, en presencia de los testigos que se nombraban en el documento de la compra y en presencia de todos los yahudim que estaban sentados en el patio de la prisión."
        },
        {
            "13": "En presencia de ellos le encargué a Baruk lo siguiente:"
        },
        {
            "14": "Así ha dicho Yahweh Tzeva’ot, HaElohé de Yisrael: Toma estos documentos, esta escritura de compra, el texto sellado y el abierto, y ponlos en una vasija de cerámica para que se conserven por mucho tiempo."
        },
        {
            "15": "Porque así ha dicho Yahweh Tzeva’ot, HaElohé de Yisrael: Todavía se comprarán casas, campos y viñas en esta tierra."
        },
        {
            "16": "Después que le di la escritura a Barukh ben de NeriYah, hice tefilat a Yahweh diciendo:"
        },
        {
            "17": "¡Oh Yahweh! Tú hiciste los shamaim y la tierra con Tu Gran Poder y con Tu Brazo Extendido. Nada es demasiado difícil para Ti."
        },
        {
            "18": "Tú le muestras Bondad a mil generaciones, pero retribuyes la maldad de los padres en sus benei después de ellos. ¡Oh Elohé Grande y Poderoso, cuyo Shem es Yahweh Tzeva’ot!"
        },
        {
            "19": "Grande eres en Designios y Magnífico en Hechos, pues Tus Ojos observan todos los caminos de los hombres, para dar a cada uno según sus caminos y con el propio fruto de sus obras."
        },
        {
            "20": "Desplegaste Señales y Prodigios en la tierra de Mitzraim con efectos duraderos, y has Ganado Renombre en Yisrael y entre la humanidad hasta el día de hoy."
        },
        {
            "21": "Libraste a Tu pueblo Yisrael de la tierra de Mitzraim con Señales y Prodigios, con Mano Fuerte, con Brazo Extendido y con Gran Terror."
        },
        {
            "22": "Tú les diste esta tierra, la que juraste a sus padres que les darías: una tierra que fluye leche y miel;"
        },
        {
            "23": "vinieron y tomaron posesión de ella. Pero ellos no te escucharon ni anduvieron en Tu Halajá; no hicieron nada de lo que les mandaste hacer. Por eso has hecho que les ocurriera toda esta desgracia."
        },
        {
            "24": "Aquí están los terraplenes, levantados contra la ciudad para invadirla y la ciudad por causa de la espada, el hambre y la pestilencia, está a merced de los kasdim que la están atacando. Ha llegado a suceder lo que advertiste —como ves—."
        },
        {
            "25": "Sin embargo, oh Yahweh, aun cuando la ciudad está a merced de los kasdim, Tú me dices: Cómprate el campo por dinero y convoca testigos."
        },
        {
            "26": "Entonces le llegó la Davar de Yahweh a YirmeYah, diciendo:"
        },
        {
            "27": "Mira, Yo Soy Yahweh, Elohé Kol Basar. ¿Habrá algo muy difícil para Mí?"
        },
        {
            "28": "Ciertamente, así ha dicho Yahweh: Voy a entregar esta ciudad en manos de los kasdim y en manos de Nebukadnetsar, melej de Bavel; y él la capturará."
        },
        {
            "29": "Y los kasdim que han estado atacando esta ciudad, vendrán, le prenderán fuego y la incendiarán — con las casas sobre cuyas azoteas hacían ofrendas a báal y derramaban libaciones a otros elohim, para provocarme a Ira—."
        },
        {
            "30": "Porque el pueblo de Yisrael y el pueblo de Yahudá no han hecho otra cosa que lo malo a Mi Vista desde su juventud; el pueblo de Yisrael no ha hecho otra cosa que enojarme con su conducta, declara Yahweh."
        },
        {
            "31": "Esta ciudad ha provocado Mi Ira y Mi Indignación desde el día en que la edificaron y hasta el día de hoy; de manera que la quitaré de Mi Presencia"
        },
        {
            "32": "por toda la maldad que los benei de Yisrael y los benei de Yahudá han hecho para provocarme a Ira, ellos, sus melajím, sus oficiales, sus Kohanim, sus Nevím, los hombres de Yahudá y los habitantes de Yahrushalaim."
        },
        {
            "33": "Ellos me dieron la espalda y no la cara; a pesar de que les he enseñado persistentemente, no hacen caso ni aceptan corrección."
        },
        {
            "34": "Pusieron sus abominaciones en la Bayit que lleva Mi Shem y la contaminaron;"
        },
        {
            "35": "y edificaron los lugares altos de báal que están en el Valle de BenHinom, donde le ofrecieron sus benei y sus banot a mólekh, cuando Yo nunca he mandado ni me ha venido a la mente mandar que hicieran esa abominación, y así trajeron culpa sobre Yahudá."
        },
        {
            "36": "Pero ahora, ciertamente, así ha dicho Yahweh, HaElohé de Yisrael, concerniente a esta ciudad de la cual ustedes dicen: En mano del melej de Bavel será entregada por la espada, por el hambre y por la peste:"
        },
        {
            "37": "Miren, Yo los reuniré de todos los países a los cuales los he desterrado en Mi Furor, en Mi Ira y con Gran Indignación; y los haré volver a este lugar y los dejaré habitar seguros."
        },
        {
            "38": "Ellos serán Mi Pueblo y Yo Seré su Elohé."
        },
        {
            "39": "Les daré un solo lev y una sola naturaleza para que me Respeten perpetuamente; y les irá bien a ellos y a sus benei después de ellos."
        },
        {
            "40": "Y haré con ellos una Alianza Eterna de que no me apartaré de ellos y los trataré con Bondad; y pondré en el lev de ellos Respeto hacia Mí, para que no se aparten de Mí."
        },
        {
            "41": "Me deleitaré en tratarlos Bondadosamente y los plantaré en esta tierra Fielmente, con todo Mi Lev y con todo Mi Ser."
        },
        {
            "42": "Porque así ha dicho Yahweh: Así como traje sobre este pueblo este terrible desastre, así voy a traer sobre ellos todo el bien que les he prometido."
        },
        {
            "43": "Y se volverán a comprar campos en esta tierra de la cual ustedes dicen: Es una desolación, sin hombres ni animales; está entregada en manos de los kasdim."
        },
        {
            "44": "Se comprarán campos por dinero, se harán escrituras, selladas y con testigos, en tierra de Binyamín, en los alrededores de Yahrushalaim, en las ciudades de Yahudá, en las ciudades de la región montañosa, en las ciudades de la Sefelah y en las ciudades del Néguev, porque Yo les restauraré su suerte, declara Yahweh."
        }
    ],
    "33": [
        {
            "1": "La Davar de Yahweh le llegó a YirmeYah, mientras estaba todavía confinado en el patio de la prisión, y dijo:"
        },
        {
            "2": "Así ha dicho Yahweh, que lo está Planeando, Yahweh que lo está disponiendo para producirlo, cuyo Shem es Yahweh:"
        },
        {
            "3": "Clama a Mí y Yo te responderé; y te revelaré cosas Grandes, secretos que tú no conoces."
        },
        {
            "4": "Porque así ha dicho Yahweh, HaElohé de Yisrael acerca de las casas de esta ciudad y de las casas de los melajím de Yahudá, que fueron derribadas para construir defensas contra los terraplenes y la espada;"
        },
        {
            "5": "y quedaron llenas de aquéllos que fueron a combatir contra los kasdim, de los cadáveres de hombres a quienes derribé con Mi Furor y con Mi Ira, escondiendo Mi Rostro de esta ciudad por causa de toda su maldad:"
        },
        {
            "6": "Voy a traerles alivio y sanidad, Yo los sanaré y les revelaré abundancia de Verdadera Vajesed."
        },
        {
            "7": "Restauraré la suerte de Yahudá y de Yisrael, y los reedificaré como al principio."
        },
        {
            "8": "Y los limpiaré de todos los pecados que cometieron contra Mí; perdonaré todos los pecados que cometieron, contra Mí, por los que se rebelaron contra Mí."
        },
        {
            "9": "Y a través de Mí ella ganará renombre, gozo, y tíferet por sobre todas las naciones de la tierra, cuando éstas oigan de todo el bien que Yo les haré. Temerán y se estremecerán por todo el bien y por toda la prosperidad que Yo les proveeré."
        },
        {
            "10": "Así ha dicho Yahweh: En este lugar, que ustedes dicen que está arruinado, sin hombres y sin animales —en las ciudades de Yahudá y en las calles de Yahrushalaim que están desoladas, sin hombres, sin habitantes y sin animales—"
        },
        {
            "11": "todavía se escuchará el sonido del gozo y de la alegría, la voz del novio y la voz de la novia, la voz de los que gritan: Den gracias a Yahweh Tzeva’ot, porque Yahweh es Bueno, porque Su Bondad es Eterna, cuando traen ofrendas de acción de gracias a la Bayit de Yahweh. Porque restauraré la suerte de la tierra, como al principio, ha dicho Yahweh."
        },
        {
            "12": "Así ha dicho Yahweh Tzeva’ot: En este lugar arruinado, sin hombres y sin animales, y en todas sus ciudades, otra vez habrá pastizales para los pastores, donde puedan hacer recostar a sus ovejas."
        },
        {
            "13": "Las ovejas pasarán otra vez bajo las manos de quien las cuente en los poblados de la Serranía, en los poblados de la Sefelah, y en los pueblos del Néguev, en la tierra de Binyamín y en los alrededores de Yahrushalaim y en las ciudades de Yahudá, ha dicho Yahweh."
        },
        {
            "14": "Miren, vienen días —declara Yahweh— en que cumpliré la promesa que le hice a la Bayit de Yisrael y a la Bayit de Yahudá."
        },
        {
            "15": "En aquellos días y en aquel tiempo haré brotar un verdadero retoño del linaje de Dawid, él hará lo que es tzadík y correcto en la tierra."
        },
        {
            "16": "En esos días será librado Yahudá y Yahrushalaim habitará segura. Y así la llamarán: Yahweh Tsidekénu."
        },
        {
            "17": "Porque así ha dicho Yahweh: Nunca faltarán hombres del linaje de Dawid que se sienten sobre el trono de la Bayit de Yisrael."
        },
        {
            "18": "Tampoco faltarán del linaje de los Kohanim lewim en Mi Presencia, hombres que presenten ofrendas quemadas y enciendan ofrenda de comida y presenten sacrificios todos los días."
        },
        {
            "19": "Le llegó a YirmeYah la Davar de Yahweh, diciendo:"
        },
        {
            "20": "Así ha dicho Yahweh: Si ustedes pueden invalidar Mi Alianza con el día y Mi Alianza con la noche, de modo que no haya día ni noche a su debido tiempo,"
        },
        {
            "21": "solamente entonces podrá ser invalidada Mi Alianza con Mi Siervo Dawid —de modo que no tenga un descendiente que reine sobre su trono— o con Mis ministrantes, los Kohanim lewim."
        },
        {
            "22": "Como el ejército de los shamaim que no se puede contar, y como la arena del mar que no se puede medir, así multiplicaré la descendencia de Mi Siervo Dawid y de los lewim que me sirven."
        },
        {
            "23": "Le llegó a YirmeYah la Davar de Yahweh, diciendo:"
        },
        {
            "24": "Tú has oído lo que habla este pueblo, diciendo: Yahweh ha desechado a las dos familias que escogió. Así desprecian a Mi Pueblo y ya no lo consideran más como una nación."
        },
        {
            "25": "Así ha dicho Yahweh: Tan ciertamente como que he establecido Mi Alianza con el día y la noche —las Leyes de los shamaim y de la tierra—"
        },
        {
            "26": "así no desecharé la descendencia de Yaakov y a Mi Siervo Dawid: nunca dejaré de tomar de su descendencia gobernantes para los descendientes de Avraham, de Yitzjak y de Yaakov. Ciertamente, les restauraré su suerte y los recibiré otra vez en Ahavá."
        }
    ],
    "34": [
        {
            "1": "La Davar que le llegó a YirmeYah de parte de Yahweh cuando Nebukadnetsar melej de Bavel y todo su ejército, y todos los reinos de la tierra y todos los pueblos bajo su dominio combatían contra Yahrushalaim y contra sus ciudades:"
        },
        {
            "2": "Así ha dicho Yahweh, HaElohé de Yisrael: Ve háblale a TsidquiYah, melej de Yahudá, y dile que así dijo Yahweh: Voy a entregar esta ciudad en manos del melej de Bavel, y la incendiará."
        },
        {
            "3": "Y tú no escaparás de su mano; ciertamente te apresarán y te entregarán en sus manos. Verás al melej de Bavel cara a cara, le hablarás en persona y te llevarán a Bavel."
        },
        {
            "4": "Sin embargo, escucha la Davar de Yahweh, oh TsidquiYah, melej de Yahudá. Así ha dicho Yahweh acerca de ti: No morirás a espada."
        },
        {
            "5": "Tendrás una muerte pacífica; y como quemaron incienso por tus padres, los melajím que te precedieron, así quemarán por ti y harán lamentación por ti diciendo: ¡Ay adón! Porque Yo mismo he hecho la promesa, declara Yahweh."
        },
        {
            "6": "El Neví YirmeYah le habló todas estas Palabras a TsidquiYah, melej de Yahudá, en Yahrushalaim,"
        },
        {
            "7": "cuando el ejército del melej de Bavel combatía contra Yahrushalaim y contra las ciudades de Yahudá que habían quedado, contra Lakhish y contra Azeqá, porque éstas eran las únicas ciudades fortificadas de Yahudá que habían quedado."
        },
        {
            "8": "La Davar que le llegó a YirmeYah de parte de Yahweh, después que el melej TsidquiYah hizo un convenio con todo el pueblo en Yahrushalaim para promulgarles libertad,"
        },
        {
            "9": "para que cada uno dejase en libertad a su esclavo o a su esclava ivri, de modo que ninguno retuviera a sus ajaim yahudim como esclavos."
        },
        {
            "10": "Todos, los oficiales y el pueblo, que habían participado en el convenio, concordaron en dejar en libertad, cada uno a su esclavo o a su esclava, para no mantenerlos esclavizados más; cumplieron y los dejaron en libertad."
        },
        {
            "11": "Pero después cambiaron de parecer e hicieron volver a los hombres y mujeres que habían dejado en libertad, y los sometieron a la esclavitud otra vez."
        },
        {
            "12": "Entonces fue que le llegó la Davar de Yahweh a YirmeYah, de parte de Yahweh, diciendo:"
        },
        {
            "13": "Así dice Yahweh, HaElohé de Yisrael: Yo hice una Alianza con sus padres cuando los saqué de la tierra de Mitzraim, de la bayit de esclavitud, diciendo:"
        },
        {
            "14": "Al séptimo año cada uno de ustedes debe dejar en libertad a su ají ivri que se les haya vendido; cuando te haya servido seis años, debes dejarlo ir libre. Pero sus padres, no me escucharon ni prestaron atención."
        },
        {
            "15": "Últimamente ustedes se habían vuelto a Mí y habían hecho lo correcto ante Mis Ojos, y cada uno de ustedes proclamó libertad a su ají; y ustedes habían hecho un convenio en Mi Presencia, en la Bayit que lleva Mi Shem."
        },
        {
            "16": "Pero ahora ustedes se han vuelto atrás, han profanado Mi Shem; cada uno de ustedes ha vuelto a tomar a su esclavo y cada una a su esclava que habían dejado en libertad, y los han forzado a ser sus esclavos otra vez."
        },
        {
            "17": "Ciertamente, así ha dicho Yahweh: Ustedes no me han obedecido en proclamar cada uno liberación a su pariente y a su ají. Miren, Yo proclamo la entrega de ustedes, declara Yahweh, para la espada, para la pestilencia y para el hambre; y haré que sean motivo de horror a todos los reinos de la tierra."
        },
        {
            "18": "Haré que los hombres que traspasaron Mi Alianza y que no han cumplido las Palabras del Convenio que hicieron en Mi Presencia, sean como el becerro que cortaron en dos partes para pasar en medio de las mitades:"
        },
        {
            "19": "A los oficiales de Yahudá y de Yahrushalaim, a los funcionarios, a los Kohanim y a todo el pueblo del país que pasaron entre las partes del becerro,"
        },
        {
            "20": "los entregaré a sus enemigos, a los que buscan sus vidas. Sus cadáveres servirán de comida a las aves del shamaj y a los animales de la tierra."
        },
        {
            "21": "A TsidquiYah el melej de Yahudá y a sus oficiales los entregaré en manos de sus enemigos que buscan sus vidas, el ejército del melej de Bavel, quienes se han retirado de ustedes."
        },
        {
            "22": "Ahora doy órdenes, declara Yahweh, mediante las cuales los traeré de nuevo contra esta ciudad. Ellos la atacarán, la capturarán y la incendiarán. A las ciudades de Yahudá las convertiré en una desolación, sin habitantes."
        }
    ],
    "35": [
        {
            "1": "La Davar que le llegó a YirmeYah de parte de Yahweh en los días de Yahoyaquim ben de YoshiYah, melej de Yahudá:"
        },
        {
            "2": "Ve a la familia de los rekhavim, habla con ellos y tráelos a la Bayit de Yahweh, a una de las cámaras y dales de beber vino."
        },
        {
            "3": "Así que tomé a YaazanYah ben de YirmeYah, ben de JabatsinYah, a sus ajaim, a todos sus benei y a toda la familia de los rekhavim;"
        },
        {
            "4": "y los traje a la Bayit de Yahweh, a la cámara de los benei de Janán ben de YigdalYah, el hombre de HaElohé, la cual está junto a la cámara de los oficiales y encima de la cámara de MaaseYah ben de Shalum, el guardia del umbral."
        },
        {
            "5": "Puse delante de los miembros de la familia de los rekhavim tazones llenos de vino y vasos, y les dije: Beban vino."
        },
        {
            "6": "Pero ellos dijeron: No beberemos vino, porque nuestro ancestro Yonadav ben de Rekhav nos mandó: No beberán vino jamás, ni ustedes ni sus benei."
        },
        {
            "7": "No edificarán casas, ni sembrarán semilla, ni plantarán viñas ni las poseerán; más bien, habitarán en tiendas todos sus días, para que vivan muchos días sobre la faz de la tierra donde ustedes peregrinan."
        },
        {
            "8": "Y nosotros hemos obedecido a nuestro ancestro Yonadav ben de Rekhav, en todas las cosas que nos mandó: Nunca bebemos vino, ni nosotros, ni nuestras esposas, ni nuestros benei ni nuestras banot."
        },
        {
            "9": "Tampoco edificamos casas para habitar en ellas, ni tenemos viñas ni campos para sembrar;"
        },
        {
            "10": "hemos habitado en tiendas y hemos obedecido todo lo que nos mandó nuestro ancestro Yonadav."
        },
        {
            "11": "Pero cuando Nebukadnetsar melej de Bavel invadió el país, dijimos: Vayamos y entremos en Yahrushalaim, a causa del ejército de los kasdim y del ejército de Aram. Y nos hemos quedado en Yahrushalaim."
        },
        {
            "12": "Entonces le llegó la Davar de Yahweh a YirmeYah:"
        },
        {
            "13": "Así ha dicho Yahweh Tzeva’ot, HaElohé de Yisrael: Ve y di a los hombres de Yahudá y a los habitantes de Yahrushalaim: Ustedes pueden aprender una lección aquí en cuanto a Obedecer Mis Mitzvot, declara Yahweh."
        },
        {
            "14": "Los mandatos de Yonadav ben de Rekhav, se han cumplido: él mandó a sus benei que no bebieran vino, y no lo han bebido hasta el día de hoy, en obediencia al mitzvá de su ancestro. Sin embargo, Yo les he hablado a ustedes persistentemente y no me han hecho caso."
        },
        {
            "15": "Les he enviado persistentemente todos Mis Siervos los Nevím, para decirles: Apártense, cada uno, de su mal camino y enmienden sus obras; no vayan tras otros elohim para servirles. Entonces podrán permanecer en la tierra que les he dado a ustedes y a sus padres. Pero ustedes no me prestaron atención, ni me hicieron caso."
        },
        {
            "16": "Los benei de Yahonadav ben de Rekhav, han cumplido ciertamente los mitzvot que les dio su ancestro, pero este pueblo no me ha hecho caso."
        },
        {
            "17": "Ciertamente, así ha dicho Yahweh, HaElohé Tzeva´ot, HaElohé de Yisrael: Voy a traer sobre Yahudá y sobre todos los habitantes de Yahrushalaim todo el desastre con el que los he amenazado; porque les hablé y no escucharon; los llamé y no respondieron."
        },
        {
            "18": "Y a la familia de los rekhavim YirmeYah le dijo: Así ha dicho Yahweh Tzeva’ot, HaElohé de Yisrael: Porque han obedecido el mitzvá de su ancestro Yonadav y han guardado todos sus mitzvot y han hecho todo lo que les mandó,"
        },
        {
            "19": "ciertamente, así dice Yahweh Tzeva’ot, HaElohé de Yisrael: Nunca faltará un hombre del linaje de Yahonadav ben de Rekhav, que esté de pie Delante de Mí."
        }
    ],
    "36": [
        {
            "1": "En el cuarto año de Yahoyaquim ben de YoshiYah, melej de Yahudá, le llegó a YirmeYah esta Davar de parte de Yahweh:"
        },
        {
            "2": "Consigue un rollo de pergamino y escribe en él todas las Palabras que te he hablado, acerca de Yisrael, de Yahudá y de todas las naciones, desde la primera vez que te hablé en los días de YoshiYah, hasta el día de hoy."
        },
        {
            "3": "Quizás cuando la Bayit de Yahudá oiga de todo el desastre que me propongo traer sobre ellos, se vuelvan de sus malos caminos, para que Yo perdone su maldad y su pecado."
        },
        {
            "4": "Así que YirmeYah llamó a Baruk ben de NeriYah, y Baruk escribió en un rollo de pergamino, por dictado de YirmeYah, todas las Palabras que Yahweh le había hablado."
        },
        {
            "5": "YirmeYah le dio estas instrucciones a Baruk: Yo estoy escondido; no puedo ir a la Bayit de Yahweh."
        },
        {
            "6": "Pero entra tú en la Bayit de Yahweh en un día de ayuno, y lee del rollo las Palabras de Yahweh que te he dictado, a todo el pueblo y también a todos los de Yahudá que vienen de sus ciudades."
        },
        {
            "7": "Quizás la súplica de ellos sea aceptada por Yahweh, si se vuelven de sus malos caminos. Porque Grande es el Furor y la Ira con la que Yahweh ha amenazado a este pueblo."
        },
        {
            "8": "Baruk ben de NeriYah, hizo tal como le mandó el Neví YirmeYah, y leyó del libro las Palabras de Yahweh, en la Bayit de Yahweh."
        },
        {
            "9": "En el mes noveno del quinto año de Yahoyaquim ben de YoshiYah, melej de Yahudá, proclamaron ayuno delante de Yahweh para todo el pueblo de Yahrushalaim y para todo el pueblo que venía a Yahrushalaim de las ciudades de Yahudá."
        },
        {
            "10": "Fue entonces que Baruk leyó del libro, a oídos de todo el pueblo, las Palabras de Yahweh, en la Bayit de Yahweh, en la cámara de GuemarYah, ben del escriba Shafán, la cual estaba en el atrio superior, a la entrada de la Puerta Nueva de la Bayit de Yahweh."
        },
        {
            "11": "MikhaYah ben de GuemarYah, ben de Shafán, oyó del libro todas las Palabras de Yahweh;"
        },
        {
            "12": "y bajó al palacio del melej, a la cámara del escriba. Allí halló a todos los oficiales en sesión: El escriba Elishamá, DelaYah ben de ShemaYah, Elnatán ben de Akhbor, GuemarYah ben de Shafán, TsidquiYah ben de JananYah y todos los demás oficiales."
        },
        {
            "13": "Y MikhaYah les refirió todas las palabras que había oído a Baruk leer del libro, a oídos del pueblo."
        },
        {
            "14": "Entonces todos los oficiales enviaron a Yahudí ben de NetanYah, ben de ShelemYah, ben de Kushí, para que le dijera a Baruk: Toma el rollo que leíste a oídos del pueblo, y ven. Baruk ben de NeriYah, tomó el rollo y fue a ellos."
        },
        {
            "15": "Entonces le dijeron: Siéntate y léelo para nosotros. Y Baruk lo leyó para ellos."
        },
        {
            "16": "Cuando oyeron todas aquellas palabras, cada uno, espantado, se volvió a su compañero; y le dijeron a Baruk: ¡Tenemos que informarle todo esto al melej!"
        },
        {
            "17": "Luego interrogaron a Baruk: Dinos cómo escribiste todas esas palabras que habló él."
        },
        {
            "18": "Él les respondió: Él mismo me recitó todas estas palabras, y yo las escribí con tinta en el libro."
        },
        {
            "19": "Los oficiales le dijeron a Baruk: Vayan y escóndanse, tú y YirmeYah. Que nadie sepa dónde están."
        },
        {
            "20": "Y fueron donde el melej en el atrio, después de guardar el rollo en la cámara del escriba Elishamá. Y le informaron todas estas cosas al melej."
        },
        {
            "21": "Entonces el melej envió a Yahudí para que tomara el rollo y éste lo tomó de la cámara del escriba Elishamá. Yahudí se lo leyó al melej y a todos los oficiales que estaban atendiendo al melej."
        },
        {
            "22": "Como era el mes noveno, el melej estaba en la bayit de invierno, donde había un brasero encendido delante de él."
        },
        {
            "23": "Y cada vez que Yahudí leía tres o cuatro columnas, el melej cortaba el pedazo de rollo con una cuchilla de escriba y lo echaba al fuego que había en el brasero, hasta que todo el rollo se consumió en el fuego que había en el brasero."
        },
        {
            "24": "Pero, ni el melej ni todos sus servidores que oyeron estas Palabras sintieron temor ni rasgaron sus vestiduras;"
        },
        {
            "25": "además, Elnatán, DelaYah y GuemarYah le rogaron al melej que no quemara el rollo, pero no quiso escucharlos."
        },
        {
            "26": "El melej mandó a Yerajmeel ben del melej, a SeraYah ben de Azriel y a ShelemYah ben de Avdeel, que arrestaran al escriba Barukh y al Neví YirmeYah. Pero Yahweh los escondió."
        },
        {
            "27": "Después que el melej quemó el rollo que contenía las palabras que Baruk había escrito al dictado de YirmeYah, le llegó la Davar de Yahweh a YirmeYah, diciendo:"
        },
        {
            "28": "Consíguete otro rollo y escribe en él las mismas Palabras que estaban en el primer rollo, el que quemó Yahoyaquim, melej de Yahudá."
        },
        {
            "29": "Y dirás concerniente a Yahoyaquim, melej de Yahudá: Así ha dicho Yahweh: Tú quemaste aquel rollo diciendo: ¿Cómo te atreviste escribir en él que el melej de Bavel vendrá y destruirá esta tierra y hará desaparecer de ella a los hombres y los animales?"
        },
        {
            "30": "Ciertamente, así ha dicho Yahweh con respecto a Yahoyaquim, melej de Yahudá: No tendrá a nadie de su linaje que se siente sobre el trono de Dawid; y su propio cadáver quedará expuesto al calor del día y al frío de la noche."
        },
        {
            "31": "Lo castigaré a él y a sus descendientes y a sus cortesanos por su maldad; traeré sobre ellos, sobre los habitantes de Yahrushalaim y sobre los hombres de Yahudá, todos los desastres de los que les he advertido y que no quisieron escuchar."
        },
        {
            "32": "Así que YirmeYah consiguió otro rollo y se lo dio al escriba Baruk, ben de NeriYah. Y al dictado de YirmeYah, escribió en él todo el texto del rollo que Yahoyaquim melej de Yahudá, había quemado; y se añadieron muchas otras palabras semejantes."
        }
    ],
    "37": [
        {
            "1": "TsidquiYah ben de YoshiYah, llegó a ser melej en lugar de KonYah ben de Yahoyaquim, porque Nebukadnetsar, melej de Bavel, lo había puesto como melej en la tierra de Yahudá."
        },
        {
            "2": "Pero ni él, ni sus cortesanos ni el pueblo del país hicieron caso a las Palabras que Yahweh había hablado por medio del Neví YirmeYah."
        },
        {
            "3": "Sin embargo, el melej TsidquiYah envió a Yahukhal ben de ShelemYah y al Kohen TzefanYah ben de MaaseYah, para que le dijeran al Neví YirmeYah: Por favor, haz tefilat por nosotros a Yahweh, nuestro Elohé."
        },
        {
            "4": "YirmeYah todavía podía entrar y salir en medio del pueblo, porque todavía no lo habían puesto en la cárcel."
        },
        {
            "5": "El ejército del Parot había salido de Mitzraim; y cuando los kasdim que tenían sitiada a Yahrushalaim oyeron el informe, se fueron de Yahrushalaim."
        },
        {
            "6": "Entonces le llegó la Davar de Yahweh al Neví YirmeYah:"
        },
        {
            "7": "Así ha dicho Yahweh, HaElohé de Yisrael: Díganle así al melej de Yahudá que los envió para que me consultaran: El ejército del Parot que salió a auxiliarlos a ustedes va a regresar a su tierra, a Mitzraim."
        },
        {
            "8": "Entonces los kasdim volverán y atacarán esta ciudad; y la capturarán y la destruirán por fuego."
        },
        {
            "9": "Así ha dicho Yahweh: No se engañen ustedes mismos pensando; los kasdim se alejarán de nosotros. Porque no se alejarán."
        },
        {
            "10": "Aun si ustedes derrotaran a todo el ejército de los kasdim que combaten contra ustedes, y quedaran de ellos sólo algunos hombres heridos en sus carpas, ésos se levantarían y le prenderían fuego a esta ciudad."
        },
        {
            "11": "Cuando el ejército de los kasdim se retiró de Yahrushalaim a causa del ejército del Parot,"
        },
        {
            "12": "YirmeYah salía de Yahrushalaim para ir a la tierra de Binyamín con el fin de recibir allí una propiedad, en medio del pueblo."
        },
        {
            "13": "Y cuando llegó a la Puerta de Binyamín, estaba allí un oficial de guardia llamado YeriYah ben de ShelemYah, ben de JananYah, y éste arrestó al Neví YirmeYah, diciendo: ¡Tú estás pasándote a los kasdim!"
        },
        {
            "14": "Pero YirmeYah respondió: ¡Falso! No me estoy pasando a los kasdim. Pero YeriYah no le hizo caso; arrestó a YirmeYah y lo llevó a los oficiales."
        },
        {
            "15": "Los oficiales se enfurecieron contra YirmeYah; lo azotaron y lo pusieron en la prisión, en la bayit del escriba Yahonatán, porque la habían convertido en una cárcel."
        },
        {
            "16": "Así fue a parar YirmeYah al calabozo y a las celdas, y allí permaneció YirmeYah por muchos días."
        },
        {
            "17": "Entonces el melej TsidquiYah mandó a buscarlo, y le consultó secretamente en su bayit. Le preguntó: ¿Hay alguna Davar de parte de Yahweh? Respondió YirmeYah: Sí, la hay. Y añadió: Usted será entregado en manos del melej de Bavel."
        },
        {
            "18": "Dijo también YirmeYah al melej TsidquiYah: ¿En qué he faltado contra ti, contra tus cortesanos y contra este pueblo, para que me hayan puesto en la cárcel?"
        },
        {
            "19": "¿Y dónde están esos Nevím de ustedes que les profetizaban que el melej de Bavel nunca vendría contra ustedes ni contra esta tierra?"
        },
        {
            "20": "Ahora, por favor, escuche, su majestad el melej y conceda mi petición: No me haga volver a la bayit del escriba Yahonatán para morir allí."
        },
        {
            "21": "Entonces, el melej TsidquiYah dio órdenes para que alojaran a YirmeYah en el patio de la prisión y haciendo que se le supliera cada día una hogaza de pan de la Calle de los Panaderos, hasta que se agotara todo el pan de la ciudad. Así quedó YirmeYah en el patio de la prisión."
        }
    ],
    "38": [
        {
            "1": "ShefatYah ben de Mattán, GuedalYah ben de Pashjur, Yukhal ben de ShelemYah y Pashjur ben de MalkiYah, oyeron lo que le decía YirmeYah a todo el pueblo:"
        },
        {
            "2": "Así ha dicho Yahweh: Todo el que se quede en esta ciudad morirá por la espada, por el hambre o por la pestilencia; pero todo el que se rinda a los kasdim vivirá; por lo menos se le concederá la vida y vivirá."
        },
        {
            "3": "Así ha dicho Yahweh: Esta ciudad será entregada en manos del ejército del melej de Bavel, y la capturará."
        },
        {
            "4": "Entonces los oficiales le dijeron al melej: ¡Que muera este hombre! Pues está desmoralizando a los soldados, y a todo el pueblo que ha quedado en esta ciudad, al decirles esas cosas. Este hombre no busca el bienestar de este pueblo, sino su perjuicio."
        },
        {
            "5": "El melej TsidquiYah respondió: En sus manos está; el melej no puede oponerse a ustedes en nada."
        },
        {
            "6": "Entonces tomaron a YirmeYah y lo echaron en la cisterna de MalkiYah ben del melej, que estaba en el patio de la prisión; bajaron a YirmeYah con sogas. En la cisterna no había agua, sino lodo; y YirmeYah se hundió en el lodo."
        },
        {
            "7": "Éved Mélekh el kushí, un eunuco que estaba en el palacio del melej, se enteró de que habían metido a YirmeYah en la cisterna. Y estando el melej sentado a la Puerta de Binyamín,"
        },
        {
            "8": "Ébed Mélekh salió del palacio del melej y le habló al melej:"
        },
        {
            "9": "Oh su majestad el melej, esos hombres han actuado mal en todo lo que le han hecho al Neví YirmeYah; lo metieron en la cisterna, para que se muera allí de hambre. Porque no había más pan en la ciudad."
        },
        {
            "10": "Entonces el melej le dio estas instrucciones al mismo Éved Mélekh el kushí: Toma contigo treinta hombres de aquí y saca al Neví YirmeYah de la cisterna antes que muera."
        },
        {
            "11": "Así que Éved Mélekh tomó consigo a los hombres y entró al palacio del melej, a un lugar que quedaba debajo de la tesorería. Allí consiguió ropas raídas y trapos desgarrados, y se los bajó con sogas a YirmeYah en la cisterna."
        },
        {
            "12": "Y Éved Mélekh el kushí, le dijo a YirmeYah: Ponte estos trapos raídos y rasgados en las axilas, debajo de las sogas. Así lo hizo,"
        },
        {
            "13": "y así halaron a YirmeYah con sogas, y lo sacaron de la cisterna. Y YirmeYah permaneció en el patio de la prisión."
        },
        {
            "14": "El melej TsidquiYah mandó a buscar al Neví YirmeYah, y lo hizo traer a la tercera entrada de la Bayit de Yahweh. Y el melej le dijo a YirmeYah: Quiero preguntarte algo; no me ocultes nada."
        },
        {
            "15": "YirmeYah le dijo a TsidquiYah: Si te lo revelo, de seguro me matarás; y si te doy consejo, no me escucharás."
        },
        {
            "16": "Entonces el melej TsidquiYah le hizo un juramento en secreto a YirmeYah: “Por Vida de Yahweh”, que nos ha dado vida, que no te daré muerte ni te entregaré en mano de esos hombres que buscan tu vida."
        },
        {
            "17": "Entonces YirmeYah le dijo a TsidquiYah: Así ha dicho Yahweh, HaElohé Tzeva´ot, HaElohé de Yisrael: Si te rindes a los oficiales del melej de Bavel, se preservará tu vida y esta ciudad no será incendiada. Así vivirás tú y tu bayit."
        },
        {
            "18": "Pero si no te rindes a los oficiales del melej de Bavel, esta ciudad será entregada en mano de los kasdim, quienes la incendiarán y tú no escaparás de ellos."
        },
        {
            "19": "El melej TsidquiYah le dijo a YirmeYah: Estoy preocupado por los yahudim que se han pasado a los kasdim: que me entreguen en sus manos y se me echen encima."
        },
        {
            "20": "YirmeYah le dijo: No te entregarán. Escucha, por favor, la Davar de Yahweh que yo te hablo, y te irá bien y se te preservará la vida."
        },
        {
            "21": "Pero si rehúsas rendirte, esto es lo que me ha revelado Yahweh:"
        },
        {
            "22": "Todas las mujeres que han quedado en el palacio del melej de Yahudá serán entregadas a los oficiales del melej de Bavel; y ellas mismas dirán: Los hombres que eran tus amigos te han seducido y te han hundido. Ahora que tus pies se hundieron en el lodo, ellos te dieron la espalda."
        },
        {
            "23": "A todas tus esposas y a tus benei los entregarán a los kasdim, y tú no escaparás de sus manos. Serás capturado por el melej de Bavel, y esta ciudad será incendiada."
        },
        {
            "24": "TsidquiYah le dijo a YirmeYah: Que nadie sepa de esta conversación o morirás."
        },
        {
            "25": "Si los oficiales se enteran de que yo hablé contigo, y vienen y te preguntan: Dinos, por favor, qué hablaste con el melej, y dinos qué te dijo el melej. No nos ocultes nada o te mataremos,"
        },
        {
            "26": "Diles: Le estaba presentando al melej mi petición para que no me haga volver a la bayit de Yahonatán a morir allí."
        },
        {
            "27": "Todos los oficiales vinieron donde YirmeYah para interrogarlo; y él les respondió tal como le había mandado el melej. Así que dejaron de interrogarlo, porque la conversación no se había oído."
        },
        {
            "28": "YirmeYah permaneció en el patio de la prisión hasta el día en que fue capturada Yahrushalaim. Allí estaba él cuando Yahrushalaim fue capturada."
        }
    ],
    "39": [
        {
            "1": "En el noveno año de TsidquiYah melej de Yahudá, en el mes décimo, Nebukadnetsar melej de Bavel se movió con todo su ejército contra Yahrushalaim, y la sitiaron."
        },
        {
            "2": "Y en el año once de TsidquiYah, en el noveno día del cuarto mes, se abrió una brecha en el muro de la ciudad."
        },
        {
            "3": "Todos los oficiales del melej de Bavel entraron y se acuartelaron en la Puerta del Medio, Nergal Sarétser de Samgar, Nevo Sarsekhim el Ravsaris, Nergal Sarétser el Ravmag, y todos los demás oficiales del melej de Bavel."
        },
        {
            "4": "Cuando los vio TsidquiYah melej de Yahudá, él y todos los soldados huyeron. Salieron de noche de la ciudad por el camino del jardín del melej, por la puerta que había entre los dos muros; y se dirigió hacia el Aravá."
        },
        {
            "5": "Pero las tropas kasdim los persiguieron, y alcanzaron a TsidquiYah en las estepas de Yerijó. Lo capturaron y lo llevaron ante Nebukadnetsar, melej de Bavel, en Rivlah, en la región de Jamat; y lo llevó a juicio."
        },
        {
            "6": "El melej de Bavel degolló en Rivlah a los benei de TsidquiYah, en presencia de éste; el melej de Bavel hizo degollar a todos los nobles de Yahudá."
        },
        {
            "7": "Al melej TsidquiYah le sacó los ojos y lo aprisionó con cadenas de bronce para llevarlo a Bavel."
        },
        {
            "8": "Los kasdim incendiaron el palacio del melej y las casas del pueblo, y demolieron los muros de Yahrushalaim."
        },
        {
            "9": "Al remanente del pueblo que había quedado en la ciudad, además de los desertores que se habían pasado a él, al remanente del pueblo que quedó, Nebuzaradán, capitán de la guardia, los exilió a Bavel, junto con el resto del pueblo que había quedado."
        },
        {
            "10": "Sin embargo, Nebuzaradán, capitán de la guardia, le permitió quedarse en la tierra de Yahudá a la gente más pobre, que no tenía nada, y en ese día les dio viñas y campos."
        },
        {
            "11": "Nebukadnetsar, melej de Bavel, había ordenado a Nebuzaradán, capitán de la guardia, acerca de YirmeYah:"
        },
        {
            "12": "Tómalo y cuida de él; no le hagas nada malo; más bien concédele todo lo que te pida."
        },
        {
            "13": "Entonces Nebuzaradán capitán de la guardia, junto con Nebushazbán el Ravsaris, y Nergal Sarétser el Ravmag y todos los comandantes del melej de Bavel,"
        },
        {
            "14": "ordenaron traer a YirmeYah del patio de la prisión. Lo pusieron al cuidado de GuedalYah ben de Ajiqam, ben de Shafán, para que lo dejaran libre en una bayit. Así habitó en medio del pueblo."
        },
        {
            "15": "La Davar de Yahweh le llegó a YirmeYah cuando estaba preso en el patio de la prisión:"
        },
        {
            "16": "Ve y dile a Éved Mélekh el kushí, que así ha dicho Yahweh Tzeva’ot, HaElohé de Yisrael: Voy a cumplir Mis Palabras concernientes a esta ciudad —para desastre y no para bien— y en aquel día se harán realidad en tu misma presencia."
        },
        {
            "17": "Pero en aquel día Yo te salvaré, declara Yahweh; no serás entregado en manos de aquéllos que temes."
        },
        {
            "18": "Yo te rescataré y no caerás a espada. Escaparás con tu vida, porque confiaste en Mí, declara Yahweh."
        }
    ],
    "40": [
        {
            "1": "La Davar que le llegó a YirmeYah de parte de Yahweh, después que Nebuzaradán, capitán de la guardia, lo envió libre desde Ramá, a donde lo había llevado, encadenado con grilletes, entre todos los de Yahrushalaim y de Yahudá que fueron exiliados a Bavel."
        },
        {
            "2": "El capitán de la guardia se hizo cargo de YirmeYah y le dijo: Yahweh tu Elohé amenazó a este lugar con desastre;"
        },
        {
            "3": "y ahora Yahweh lo ha cumplido. Ha actuado según había amenazado, porque ustedes pecaron contra Yahweh y no le obedecieron. Por eso les ha sucedido esto."
        },
        {
            "4": "Ahora, yo te libero hoy de los grilletes que tienes en las manos. Si deseas venir conmigo a Bavel, ven y yo cuidaré de ti. Pero si no deseas venir conmigo a Bavel, no tienes que venir. Mira, toda la tierra está delante de ti: ve a donde mejor y más conveniente te parezca."
        },
        {
            "5": "Como aún no se decidía a volver, le dijo: Regresa a GuedalYah ben de Ajiqam, ben de Shafán, a quien el melej de Bavel ha puesto a cargo de las ciudades de Yahudá, y quédate con él en medio del pueblo o ve a donde quieras ir. El capitán de la guardia le dio provisiones y un regalo, y lo despidió."
        },
        {
            "6": "Así que YirmeYah se fue a GuedalYah ben de Ajiqam, a Mitspah, y se quedó con él en medio del pueblo que había quedado en el país."
        },
        {
            "7": "Los oficiales de las tropas que estaban en el campo, y sus hombres con ellos, oyeron que el melej de Bavel había puesto a GuedalYah ben de Ajiqam a cargo de la región, y que le había encomendado los hombres, las mujeres, los niños —los más pobres del país— que no fueron exiliados a Bavel."
        },
        {
            "8": "Luego fueron con su gente a GuedalYah en Mitspah: Yishmael ben de NetanYah, Yohanán y Yonatán los benei de Qaréaj, SeraYah ben de Tanjúmet, los benei de Efay, el netofatí, y YezanYah, ben del maakhatí."
        },
        {
            "9": "GuedalYah ben de Ajiqam, ben de Shafán, los reaseguró a ellos y a sus hombres, diciendo: No tengan temor de servir a los kasdim. Quédense en el país y sírvanle al melej de Bavel, y les irá bien."
        },
        {
            "10": "Yo me voy a quedar en Mitspah para atender a los kasdim que vengan a nosotros. Pero ustedes, cojan vino, frutas de verano y aceite y pónganlo en sus vasijas, y habiten en las ciudades que han ocupado."
        },
        {
            "11": "Asimismo, todos los yahudim que estaban en Moab, Amón y Edom, y los que estaban en otros países, oyeron decir que el melej de Bavel había dejado que un remanente se quedara en Yahudá, y que había puesto frente a ellos a GuedalYah ben de Ajiqam, ben de Shafán."
        },
        {
            "12": "Todos estos yahudim volvieron de todas las partes a donde habían sido expulsados. Se fueron a la tierra de Yahudá, a GuedalYah, en Mitspah, y recolectaron grandes cantidades de vino e higos."
        },
        {
            "13": "Yohanán ben de Qaréaj y todos los oficiales de las tropas que estaban en el campo fueron a GuedalYah en Mitspah;"
        },
        {
            "14": "y le dijeron: ¿Sabes que Baalis, el melej de Amón, ha enviado a Yishmael ben de NetanYah para matarte? Pero GuedalYah ben de Ajiqam no les creyó."
        },
        {
            "15": "Yohanán ben de Qaréaj le dijo secretamente a GuedalYah en Mitspah: Déjame ir a derribar a Yishmael ben de NetanYah, antes que alguien lo sepa; de otra manera él te va a matar, y todos los yahudim que se han agrupado alrededor de ti serán dispersados, y perecerá el remanente de Yahudá."
        },
        {
            "16": "Pero GuedalYah ben de Ajiqam, le respondió a Yohanán ben de Qaréaj: ¡No hagas tal cosa, lo que estás diciendo de Yishmael no es verdad!"
        }
    ],
    "41": [
        {
            "1": "En el mes séptimo, Yishmael ben de NetanYah, ben de Elishamá, que era de descendencia real y uno de los comandantes del melej, fue con diez hombres donde GuedalYah ben de Ajiqam, en Mitspah; y comieron juntos en Mitspah."
        },
        {
            "2": "Entonces Yishmael ben de NetanYah, con los diez hombres que estaban con él, se levantó y derribó con la espada a GuedalYah ben de Ajiqam, ben de Shafán y lo mataron, porque el melej de Bavel lo había puesto a cargo de la tierra."
        },
        {
            "3": "Yishmael mató también a todos los yahudim que estaban con él —con GuedalYah en Mitspah— y a los soldados kasdim que se encontraban allí."
        },
        {
            "4": "Un día después que mataron a GuedalYah, cuando todavía nadie lo sabía,"
        },
        {
            "5": "ochenta hombres llegaron de Shekhem, de Shiló y de Shomrón: con sus barbas rapadas, sus ropas desgarradas y sus cuerpos arañados, trayendo ofrendas vegetales e incienso para presentarlos en la Bayit de Yahweh."
        },
        {
            "6": "Yishmael ben de NetanYah, salió desde Mitspah a recibirlos, llorando mientras caminaba. Cuando se encontró con ellos, les dijo: Vengan a GuedalYah ben de Ajiqam."
        },
        {
            "7": "Cuando llegaron al centro de la ciudad, Yishmael ben de NetanYah y los hombres que estaban con él los degollaron y los echaron en la cisterna."
        },
        {
            "8": "Pero entre aquéllos había diez hombres que le dijeron a Yishmael: No nos mates, que tenemos escondidos en el campo tesoros de trigo, cebada, aceite y miel. De manera que se contuvo y no los mató como a sus compañeros."
        },
        {
            "9": "La cisterna en la que Yishmael echó todos los cadáveres de los hombres que mató en el asunto de GuedalYah era la que había construido el melej Asá, por causa de Bashá, melej de Yisrael. Esa fue la que Yishmael ben de Bashá llenó de cadáveres."
        },
        {
            "10": "Yishmael llevó cautivo a todo el remanente del pueblo que estaba en Mitspah, incluyendo a las banot del melej, todo el pueblo que quedaba en Mitspah y que Nebuzaradán, capitán de la guardia, le había encargado a GuedalYah ben de Ajiqam. Yishmael ben de NetanYah los llevó cautivos y se fue para pasarse a los benei de Amón."
        },
        {
            "11": "Yohanán ben de Qaréaj y todos los oficiales del ejército que estaban con él oyeron de todo los crímenes cometidos por Yishmael ben de NetanYah."
        },
        {
            "12": "Tomaron a todos sus hombres y fueron para combatir contra Yishmael ben de NetanYah, y lo encontraron junto al gran estanque que hay en Guivón."
        },
        {
            "13": "Cuando todo el pueblo que estaba con Yishmael vio a Yohanán ben de Qaréaj y a todos los oficiales del ejército que estaban con él, se alegraron;"
        },
        {
            "14": "todo el pueblo que Yishmael había traído cautivo de Mitspah volvió y se pasó a Yohanán ben de Qaréaj."
        },
        {
            "15": "Pero Yishmael ben de NetanYah, se escapó de Yohanán con ocho hombres, y se pasó a los amonim."
        },
        {
            "16": "Yohanán ben de Qaréaj y todos los oficiales del ejército que estaban con él tomaron de Mitspah a todo el remanente del pueblo que había rescatado de Yishmael ben de NetanYah, después que éste había asesinado a GuedalYah ben de Ajiqam, a los hombres, a los soldados, a las mujeres, a los niños y a los eunucos que Yohanán había hecho volver de Guivón."
        },
        {
            "17": "Fueron y se quedaron en Guerut de Kimaham, que está cerca de Beit Lejem, con el fin de seguir y entrar en Mitzraim,"
        },
        {
            "18": "por causa de los kasdim. Pues tenían miedo de ellos, porque Yishmael ben de NetanYah había matado a GuedalYah ben de Ajiqam, a quien el melej de Bavel había puesto a cargo del país."
        }
    ],
    "42": [
        {
            "1": "Entonces todos los oficiales del ejército, con Yohanán ben de Qaréaj, YezanYah ben de HoshaYah y todo el pueblo, grandes y pequeños, se acercaron"
        },
        {
            "2": "y le dijeron al Neví YirmeYah: Por favor, concede nuestra petición, y haz tefilat por nosotros a Yahweh tu Elohé, por todo este remanente. Pues de muchos hemos quedado unos pocos, como puedes ver."
        },
        {
            "3": "Que Yahweh tu Elohé nos indique a dónde debemos ir y qué debemos de hacer."
        },
        {
            "4": "El Neví YirmeYah les dijo: De acuerdo. Voy a hacer tefilat a Yahweh su Elohé como ustedes solicitan, y les diré todo lo que Yahweh les responda. No les ocultaré nada."
        },
        {
            "5": "Ellos le dijeron a YirmeYah: Que Yahweh sea entre nosotros un testigo Fiel y Verdadero. Juramos que haremos exactamente como Yahweh tu Elohé nos indique por medio tuyo."
        },
        {
            "6": "Sea agradable o desagradable, obedeceremos a Yahweh nuestro Elohé, a quien te enviamos, para que nos vaya bien cuando obedezcamos a Yahweh nuestro Elohé."
        },
        {
            "7": "Al cabo de diez días le llegó la Davar de Yahweh a YirmeYah."
        },
        {
            "8": "Éste llamó a Yohanán ben de Qaréaj, a todos los oficiales del ejército que estaban con él, y al resto del pueblo, grande y pequeño;"
        },
        {
            "9": "y les dijo: Así ha dicho Yahweh, HaElohé de Yisrael, a quien ustedes me enviaron para que presentara su súplica delante de Él:"
        },
        {
            "10": "Si ustedes se quedan en esta tierra, Yo los edificaré y no los destruiré, los plantaré y no los arrancaré; porque lamento el castigo que he traído sobre ustedes."
        },
        {
            "11": "No le teman al melej de Bavel, de quien tienen miedo; no le teman, declara Yahweh, porque Yo estoy con ustedes para salvarlos y para rescatarlos de sus manos."
        },
        {
            "12": "Yo lo dispondré para que sea misericordioso con ustedes; él les mostrará rajem y los hará volver a su tierra."
        },
        {
            "13": "Pero si ustedes dicen: No nos quedaremos en esta tierra, desobedeciendo así a Yahweh su Elohé,"
        },
        {
            "14": "si ustedes dicen: No, nosotros nos iremos a la tierra de Mitzraim, donde no veamos guerra, ni oigamos el sonido del shofar ni pasemos hambre de pan y allí habitaremos,"
        },
        {
            "15": "entonces oigan la Davar de Yahweh, oh remanente de Yahudá: Así ha dicho Yahweh Tzeva’ot, HaElohé de Yisrael: Si ustedes dirigen sus rostros hacia Mitzraim y se van a vivir allá,"
        },
        {
            "16": "allí en la tierra de Mitzraim los alcanzará la espada que temen, allá en Mitzraim los acosará el hambre que les preocupa y allí morirán."
        },
        {
            "17": "Todos los hombres que dirijan sus rostros hacia Mitzraim para residir allá, morirán por la espada, por el hambre y por la pestilencia. No habrá remanente que sobreviva del desastre que Yo traeré sobre ellos."
        },
        {
            "18": "Porque así ha dicho Yahweh Tzeva’ot, HaElohé de Yisrael: Como se derramó Mi Furor y Mi Ira sobre los habitantes de Yahrushalaim, así se derramará Mi Ira sobre ustedes si se van para Mitzraim. Se convertirán en ejemplo de desgracia, de maldición y de burla; y nunca volverán a ver este lugar."
        },
        {
            "19": "Oh remanente de Yahudá, Yahweh ha dicho de ustedes: No vayan a Mitzraim. Sepan bien, pues les advierto hoy"
        },
        {
            "20": "que ustedes fueron engañosos de lev cuando me enviaron a Yahweh su Elohé, diciendo: Haz tefilat por nosotros a Yahweh nuestro Elohé; y todo lo que Yahweh nuestro Elohé declare, háznoslo saber y lo pondremos por obra."
        },
        {
            "21": "Pues se lo he dicho hoy, y ustedes no han obedecido a Yahweh su Elohé en nada de lo que me envió a decirles,"
        },
        {
            "22": "sepan bien, entonces, que morirán por la espada, por el hambre y por la pestilencia en el lugar a donde desean ir y residir."
        }
    ],
    "43": [
        {
            "1": "Cuando YirmeYah acabó de hablar a todo el pueblo, todas las Palabras que Yahweh, HaElohé de ellos, le había enviado a decirles,"
        },
        {
            "2": "AzarYah ben de HoshaYah, Yohanán ben de Qaréaj y todos los hombres arrogantes le dijeron a YirmeYah: ¡Estás mintiendo! Yahweh nuestro Elohé no te ha enviado para decir: No entren a Mitzraim para residir allí."
        },
        {
            "3": "Es Baruk ben de NeriYah, el que te está incitando contra nosotros, para entregarnos en mano de los kasdim para que nos maten o que nos lleven cautivos a Bavel."
        },
        {
            "4": "Así que Yohanán ben de Qaréaj, todos los oficiales del ejército y el resto del pueblo no obedecieron la Orden de Yahweh, para quedarse en la tierra de Yahudá."
        },
        {
            "5": "Más bien, Yohanán ben de Qaréaj y todos los oficiales del ejército tomaron a todo el remanente de Yahudá, los que habían regresado de todas las naciones a donde habían sido echados, para residir en la tierra de Yahudá,"
        },
        {
            "6": "a hombres, a mujeres, a niños, a las hijas del melej y a toda persona que Nebuzaradán, el capitán de la guardia, había dejado con GuedalYah ben de Ajiqam, ben de Shafán, así como al Neví YirmeYah y a Baruk ben de NeriYah;"
        },
        {
            "7": "y entraron en la tierra de Mitzraim. No obedecieron la Orden de Yahweh. Llegaron a Tajpanjés;"
        },
        {
            "8": "y le llegó la Davar de Yahweh a YirmeYah en Tajpanjés:"
        },
        {
            "9": "Consíguete unas piedras grandes, incrústalas en la mezcla del pavimento de ladrillos a la entrada del palacio del Parot en Tajpanjés, a vista de los yahudim."
        },
        {
            "10": "Y diles: Así ha dicho Yahweh Tzeva’ot, HaElohé de Yisrael: Voy a mandar a buscar a Mi siervo Nebukadnetsar, melej de Bavel, y pondré su trono sobre estas piedras que he incrustado. Él extenderá su pabellón sobre ellas."
        },
        {
            "11": "Vendrá y atacará la tierra de Mitzraim, entregando los destinados a muerte, a muerte; los destinados a cautiverio, a cautiverio; y los destinados a espada, a espada."
        },
        {
            "12": "Y prenderé fuego a los templos de las deidades de Mitzraim; él las incendiará, y a ellas se las llevará cautivas. Él se envolverá con la tierra de Mitzraim, como un pastor se envuelve con su ropa. Y saldrá de allí en shalom."
        },
        {
            "13": "Romperá los obeliscos del templo del sol que están en la tierra de Mitzraim, e incendiará los templos de las deidades de Mitzraim."
        }
    ],
    "44": [
        {
            "1": "La Davar que le llegó a YirmeYah para todos los yahudim que habitaban en la tierra de Mitzraim, que habitaban en Migdol, en Tajpanjés, en Nof y en la tierra de Patros:"
        },
        {
            "2": "Así ha dicho Yahweh Tzeva’ot, HaElohé de Yisrael: Ustedes han visto todo el desastre que he traído sobre Yahrushalaim y sobre todas las ciudades de Yahudá. En el día de hoy están en ruinas y nadie las habita,"
        },
        {
            "3": "a causa de la maldad que ellos cometieron, enojándome, ya que fueron a hacer ofrendas en culto a otros elohim que ni ellos, ni ustedes ni sus padres conocieron."
        },
        {
            "4": "Persistentemente les envié todos Mis Siervos los Nevím, para decirles: ¡Por favor, no hagan esta cosa abominable que Yo detesto!"
        },
        {
            "5": "Pero ellos no escucharon ni prestaron atención para volverse de su maldad, para dejar de quemar incienso a otros elohim;"
        },
        {
            "6": "por eso se derramó Mi Ira y se encendió Mi Furor, contra las ciudades de Yahudá y las calles de Yahrushalaim. Y se convirtieron en una ruina desolada, como son aún hoy."
        },
        {
            "7": "Y ahora, así ha dicho Yahweh, HaElohé Tzeva´ot, HaElohé de Yisrael: ¿Por qué hacen ustedes un mal tan grande contra ustedes mismos, para que dé en medio de Yahudá sean destruidos el hombre, la mujer, el niño y el lactante, sin que les quede remanente alguno?"
        },
        {
            "8": "Porque ustedes me provocan a Ira con las obras de sus manos, haciendo ofrendas a otros elohim en la tierra de Mitzraim, a donde han entrado para residir, de modo que serán exterminados y se convertirán en objeto de maldición y de burla entre todas las naciones de la tierra."
        },
        {
            "9": "¿Han olvidado las maldades de sus padres, de los melajím de Yahudá, de sus esposas, las maldades de ustedes y de sus esposas, que hicieron en la tierra de Yahudá y en las calles de Yahrushalaim?"
        },
        {
            "10": "Hasta el día de hoy nadie se ha humillado, ni ha mostrado respeto. Ustedes no han seguido la Torá y las Leyes que puse delante de ustedes y delante de sus padres."
        },
        {
            "11": "Ciertamente, así ha dicho Yahweh Tzeva’ot, HaElohé de Yisrael: Voy a poner Mi Rostro contra ustedes para castigo, para destruir a todo Yahudá."
        },
        {
            "12": "Tomaré al remanente de Yahudá que dirigió sus rostros hacia la tierra de Mitzraim para irse a vivir allá, y serán completamente consumidos en la tierra de Mitzraim. Caerán por la espada, serán consumidos por el hambre; grandes y pequeños por igual morirán por la espada y por el hambre, llegarán a ser un insulto, una desolación, una maldición y una burla."
        },
        {
            "13": "Castigaré a los que viven en la tierra de Mitzraim como castigué a Yahrushalaim; con la espada, con el hambre y con la pestilencia."
        },
        {
            "14": "Del remanente de Yahudá que vino a vivir aquí en la tierra de Mitzraim, no habrá quien escape ni quien sobreviva, para volver a la tierra de Yahudá. Aunque todos ellos suspiran por regresar y vivir allá, ninguno regresará excepto unos pocos sobrevivientes."
        },
        {
            "15": "Entonces todos los hombres que sabían que sus esposas quemaban incienso a otros elohim; todas las mujeres que estaban presentes, una gran concurrencia; y todo el pueblo que habitaba en Patros en tierra de Mitzraim, le respondieron a YirmeYah:"
        },
        {
            "16": "En el asunto del que nos hablaste en Shem de Yahweh, no te escucharemos."
        },
        {
            "17": "Por el contrario, haremos todo lo que hemos prometido, para hacer ofrendas a la reina del shamaj y para derramarle libaciones, como solíamos hacer, nosotros y nuestros padres, nuestros melajím y nuestros oficiales, en las ciudades de Yahudá y en las calles de Yahrushalaim. Porque entonces teníamos mucho de comer, nos iba bien y no sufríamos calamidades."
        },
        {
            "18": "Pero desde que dejamos de hacerle ofrendas a la reina del shamaj y de derramarle libaciones, nos ha faltado de todo y somos exterminados por la espada y por el hambre."
        },
        {
            "19": "Cuando nosotras quemábamos incienso a la reina del shamaj y le derramábamos libaciones, ¿acaso era sin la aprobación de nuestros esposos que le hacíamos tortas, a la imagen de ella y le derramábamos libaciones?"
        },
        {
            "20": "YirmeYah le respondió a todo el pueblo, a los hombres, a las mujeres —a todo el pueblo que argumentaba con él—. Les dijo:"
        },
        {
            "21": "¡Ciertamente, las ofrendas que ustedes presentaron en las ciudades de Yahudá y en las calles de Yahrushalaim —ustedes y sus padres, sus melajím, sus oficiales y el pueblo de la tierra— Yahweh las recordó y las trajo a la memoria!"
        },
        {
            "22": "Cuando Yahweh no pudo soportar más sus prácticas perversas y las abominaciones que ustedes cometían, Su Tierra se convirtió en una ruina desolada y en una maldición, sin habitantes, como es todavía el caso."
        },
        {
            "23": "Porque ustedes quemaron incienso y pecaron contra Yahweh y no obedecieron a Yahweh, y porque no siguieron Su Halajá, ni Sus Leyes ni Sus Exhortaciones, por eso ha venido sobre ustedes este desastre, como es todavía el caso."
        },
        {
            "24": "YirmeYah les dijo, además a todo el pueblo y a las mujeres: Oigan la Davar de Yahweh, todos los de Yahudá que están en la tierra de Mitzraim."
        },
        {
            "25": "Así ha dicho Yahweh Tzeva’ot, HaElohé de Yisrael: Ustedes y sus esposas han confirmado con hechos lo que han dicho en palabras: Cumpliremos los votos que hemos hecho, de quemar incienso a la reina del shamaj y de derramarle libaciones. ¡Así que confirmen sus votos; realicen sus votos!"
        },
        {
            "26": "Pero oigan la Davar de Yahweh, todos los de Yahudá que habitan en la tierra de Mitzraim: Miren, “Juro por Mi Gran Nombre” —dijo Yahweh— que ningún hombre de Yahudá en toda la tierra de Mitzraim volverá a invocar jamás Mi Shem diciendo: ¡Vive Yahweh!"
        },
        {
            "27": "Yo estaré vigilándolos para su mal, no para beneficio; todos los hombres de Yahudá que están en la tierra de Mitzraim serán consumidos por la espada y por el hambre, hasta que dejen de ser."
        },
        {
            "28": "Solamente los pocos que sobrevivan a la espada regresarán de la tierra de Mitzraim a la tierra de Yahudá. Todo el remanente de Yahudá, que ha entrado en Mitzraim para residir allí, sabrá de quién es la Davar que va se a cumplir —si la Mía o la de ellos—."
        },
        {
            "29": "Y esta será la señal para ustedes — declara Yahweh— de que me voy a encargar de ustedes en este lugar, para que sepan que Mis amenazas de castigo contra ustedes se cumplirán:"
        },
        {
            "30": "Así ha dicho Yahweh: Yo entregaré al Parot Jofrá, melej de Mitzraim, en manos de sus enemigos, en manos de los que buscan su vida, como entregué a TsidquiYah, melej de Yahudá, en manos de Nebukadnetsar, melej de Bavel, su enemigo que buscaba su vida."
        }
    ],
    "45": [
        {
            "1": "La Davar que habló el Neví YirmeYah a Baruk ben de NeriYah, cuando escribía en un rollo estas Palabras, al dictado de YirmeYah, en el cuarto año de Yahoyaquim ben de YoshiYah, melej de Yahudá:"
        },
        {
            "2": "Así ha dicho Yahweh, HaElohé de Yisrael, acerca de ti, Baruk:"
        },
        {
            "3": "Tú dijiste: ¡Ay de mí! Yahweh ha añadido tristeza a mi dolor. Estoy exhausto de gemir y no he hallado descanso."
        },
        {
            "4": "Le dirás que así ha dicho Yahweh: Voy a destruir lo que edifiqué, y a arrancar lo que planté —esto aplica a toda esta tierra—."
        },
        {
            "5": "¿Y tú esperas grandes cosas para ti? No las esperes. Porque voy a traer desastre sobre todo mortal —declara Yahweh— pero a ti te concederé al menos tu vida en todos los lugares a donde vayas."
        }
    ],
    "46": [
        {
            "1": "La Davar de Yahweh que le llegó al Neví YirmeYah acerca de las naciones."
        },
        {
            "2": "En cuanto a Mitzraim, en cuanto al ejército del Parot Nekhó, melej de Mitzraim, el cual estaba en Karquemish, cerca del río Perat, y al cual derrotó Nebukadnetsar, melej de Bavel, en el cuarto año de Yahoyaquim ben de YoshiYah, melej de Yahudá:"
        },
        {
            "3": "Preparen escudo y armadura, y muévanse a la batalla."
        },
        {
            "4": "Aparejen los caballos, móntense jinetes; preséntense con cascos, pulan las lanzas, vístanse de coraza."
        },
        {
            "5": "¿Por qué los veo acobardados, cediendo terreno? Sus combatientes han sido aplastados; huyen de prisa sin mirar atrás. ¡Hay terror por todas partes!, declara Yahweh."
        },
        {
            "6": "El veloz no puede huir, el guerrero no puede escapar. En el norte, a la orilla del Perat, tropiezan y caen."
        },
        {
            "7": "¿Quién es este que sube como el río, como corrientes cuyas aguas se desbordan?"
        },
        {
            "8": "Es Mitzraim, que se alza como el río, como corrientes cuyas aguas se desbordan, que dijo: Subiré, cubriré la tierra; destruiré las ciudades y sus habitantes."
        },
        {
            "9": "Suban, caballos; corran carros, como locos; salgan valientes, los de Kush y los de Put que toman escudo, y los ludim que toman y entesan el arco."
        },
        {
            "10": "Pero ese día será para Yahweh Tzeva’ot un día en que exigirá retribución de sus adversarios. La espada devorará; se saciará y se embriagará con la sangre de ellos. Porque Yahweh Tzeva’ot está preparando un sacrificio en la tierra del norte, junto al río Perat."
        },
        {
            "11": "Sube a Guilad y consigue bálsamo, hermosa doncella Mitzraim. En vano buscas muchos remedios, no hay curación para ti."
        },
        {
            "12": "Las naciones oyeron de tu bochorno; tus gritos llenaron la tierra; porque el guerrero tropieza con el guerrero; y caen los dos juntos."
        },
        {
            "13": "Davar de Yahweh dadas al Neví YirmeYah concerniente a la venida rápida de Nebukadnetsar, melej de Bavel para destruir la tierra de Mitzraim."
        },
        {
            "14": "¡Declárenlo en Mitzraim, proclámenlo en Migdol; proclámenlo en Nof y en Tajpanjés! Digan: Preséntate y prepárate, porque la espada ha devorado en todo tu alrededor."
        },
        {
            "15": "¿Por qué han sido arrasados tus fuertes? No pudieron mantenerse en pie, porque Yahweh los derribó;"
        },
        {
            "16": "Hizo tropezar a muchos; cayeron unos sobre otros. Y dijeron: Levántate, volvamos a nuestro pueblo, a nuestra tierra natal, por causa de la espada mortal."
        },
        {
            "17": "Allí le gritaron al Parot, melej de Mitzraim: ¡Alarmista que dejó pasar la oportunidad!"
        },
        {
            "18": "“Por Vida Mía”, declara el Melej, cuyo Shem es Yahweh Tzeva’ot, tan cierto como que el Tavor está entre los montes y el Karmel junto al mar, así sucederá esto."
        },
        {
            "19": "Equípate para el exilio, oh hermosa Mitzraim, que moras segura, porque Nof se convertirá en ruinas, desolada, sin habitantes."
        },
        {
            "20": "Mitzraim es una hermosa novilla, un matarife viene del norte, viene."
        },
        {
            "21": "Los mercenarios, también, en medio de ella, son como becerros cebados; también ellos se volverán, huirán a una, sin detenerse. El día de su desastre está sobre ellos, la hora de su castigo."
        },
        {
            "22": "Ella silbará como serpiente que se va, cuando vengan marchando en ejército; vendrán contra ella con hachas, como leñadores."
        },
        {
            "23": "Cortarán su bosque, declara Yahweh, aunque no puede medirse; porque son más numerosos que las langostas; son incontables."
        },
        {
            "24": "La hermosa Mitzraim se abochornará, la entregarán al pueblo del norte."
        },
        {
            "25": "Yahweh Tzeva’ot, HaElohé de Yisrael, ha dicho: Le infligiré castigo a Amón de No y al Parot, a Mitzraim, a sus deidades, a sus melajím, al Parot y a todos los que en él confían."
        },
        {
            "26": "Los entregaré en manos de los que buscan matarlos; en manos de Nebukadnetsar, melej de Bavel, y en manos de sus súbditos. Pero después será habitada como en los días pasados, declara Yahweh."
        },
        {
            "27": "Pero tú no temas, Mi Siervo Yaakov, no desmayes, oh Yisrael. Yo te libraré desde lejos; a tu descendencia, de la tierra de su cautividad; y Yaakov volverá a tener calma; y a estar tranquilo, sin que nadie lo moleste."
        },
        {
            "28": "Pero tú, no temas, Mi Siervo Yaakov, porque Yo estoy contigo, declara Yahweh. Haré un exterminio en todas las naciones a las cuales te desterré; pero en ti no haré exterminio: No te dejaré sin castigo, pero te castigaré con medida."
        }
    ],
    "47": [
        {
            "1": "La Davar de Yahweh que le llegó al Neví YirmeYah acerca de los felishtim, antes que el Parot conquistara a Azá."
        },
        {
            "2": "Así ha dicho Yahweh: Mira, se levantan aguas del norte, se convertirán en torrente caudaloso, inundarán la tierra y sus criaturas, las ciudades y sus habitantes. Los hombres gritarán, gemirán todos los habitantes de la tierra,"
        },
        {
            "3": "por el estruendo de los cascos galopantes de sus corceles, por el retumbo de sus carros, por el estruendo de sus ruedas. Los padres no se volverán a mirar a sus benei, por estar tan indefensos"
        },
        {
            "4": "a causa del día que viene para despojar a todos los felishtim; para cortar todo aliado que les quede a Tsor y a Tsidón. Porque Yahweh despojará a los felishtim, al remanente de la isla de Kaftor."
        },
        {
            "5": "Calvicie ha venido sobre Azá, Ashquelón está destruida. Oh remanente de su valle, ¿hasta cuándo se herirán ustedes mismos?"
        },
        {
            "6": "Oh Espada de Yahweh, ¿cuándo por fin te estarás quieta? Vuélvete a tu vaina, reposa y sosiégate."
        },
        {
            "7": "¡Cómo se aquietará cuando Yahweh le ha dado Órdenes contra Ashquelón y la costa del mar; allí la asignó!"
        }
    ],
    "48": [
        {
            "1": "Concerniente a Moab. Así ha dicho Yahweh Tzeva’ot, HaElohé de Yisrael: ¡Pobre de Nevo, que es despojada! Qiryatáyim quedó capturada y abochornada; la ciudadela avergonzada y arrasada."
        },
        {
            "2": "¡La tíferet de Moab ya no existe; en Jeshbón planearon el desastre contra ella, diciendo: Vengan, ¡acabémosla como nación! Tú también, Madmén, serás silenciada; la espada va detrás de ti."
        },
        {
            "3": "¡Oigan! Se oye un clamor de Joronáyim: ¡Destrucción y grande ruina!"
        },
        {
            "4": "Moab está destrozada; sus pequeños gritan;"
        },
        {
            "5": "por la cuesta de Lujit suben con llanto continuo; por la bajada de Joronáyim se oye un agonizante clamor de angustia."
        },
        {
            "6": "¡Huyan, salven sus vidas! Y sean como Aroer en el midbar."
        },
        {
            "7": "Ciertamente, por tu confianza en tus riquezas y en tus tesoros, tú también serás capturada. Y a kemosh lo levantarán al exilio, junto con sus Kohanim y asistentes."
        },
        {
            "8": "Vendrá el despojador a cada ciudad; ninguna escapará. El valle quedará devastado y la llanura desolada, porque ha hablado Yahweh."
        },
        {
            "9": "Denle alas a Moab, porque tiene que irse de aquí. Sus ciudades quedarán desoladas, sin nadie que viva en ellas."
        },
        {
            "10": "¡Maldito el que sea negligente en hacer la Obra de Yahweh! ¡Maldito el que retraiga su espada de la sangre!"
        },
        {
            "11": "Moab ha estado seguro desde su juventud, reposando sobre sus sedimentos y no lo han vaciado de vaso en vaso, nunca ha ido al exilio. Por eso ha quedado en él su fino sabor, y no ha perdido su olor."
        },
        {
            "12": "Pero vienen días, declara Yahweh, cuando Yo le enviaré quienes lo hagan vaciar, ellos vaciarán sus vasos y destrozarán sus tinajas."
        },
        {
            "13": "Y Moab se avergonzará de kemosh, como la Bayit de Yisrael se avergonzó de Bethel, en la cual confiaban."
        },
        {
            "14": "¿Cómo pueden ustedes decir; somos guerreros, hombres valientes para la guerra?"
        },
        {
            "15": "Moab está despojado; han escalado sus ciudades; sus jóvenes escogidos han bajado al degolladero, declara el Melej, cuyo Shem es Yahweh Tzeva’ot."
        },
        {
            "16": "El desastre de Moab se acerca, su caída se aproxima rápidamente."
        },
        {
            "17": "Compadézcanse de él todos ustedes que están cerca de él; todos los que lo conocen por nombre. Digan: ¡Ay, se ha roto el poderoso cetro, la vara regia!"
        },
        {
            "18": "Desciende de la gloria y siéntate con sed, oh habitante de la hermosa Divón; porque el despojador de Moab ha entrado en tu pueblo, ha destruido tus fortalezas."
        },
        {
            "19": "Ponte de pie junto el camino y mira, oh habitante de Aroer. Pregúntale al que va huyendo y a la que va escapando: ¿Qué ha sucedido?"
        },
        {
            "20": "Moab ha quedado avergonzado y arrasado; lamenten y griten. Digan en el Arnón que Moab está despojado."
        },
        {
            "21": "Ha venido juicio sobre la tierra de la llanura, sobre Jolón, a Yahtsah, y sobre Mefáat;"
        },
        {
            "22": "sobre Divón, sobre Nevo y sobre BetDiblatáyim;"
        },
        {
            "23": "sobre Quiryatáyim, sobre BetGamul y sobre Betmeón;"
        },
        {
            "24": "sobre Queriyot, sobre Botsrá, sobre todas las ciudades de la tierra de Moab, lejanas y cercanas."
        },
        {
            "25": "El poder de Moab está cortado, su fuerza está agotada, declara Yahweh."
        },
        {
            "26": "Embriáguenlo, porque contra Yahweh se engrandeció: Moab vomitará hasta que se vacíe, y también él será un hazmerreír."
        },
        {
            "27": "¿Acaso no fue Yisrael tu hazmerreír? ¿Lo sorprendieron alguna vez entre ladrones para que menees la cabeza cuando hables de él?"
        },
        {
            "28": "Abandonen las ciudades y vivan en peñascos, oh habitantes de Moab. Sean como una paloma que hace su nido en los bordes del precipicio."
        },
        {
            "29": "Hemos oído del orgullo de Moab, tan altanero él, de su arrogancia y su orgullo, de su altivez y exaltación propia."
        },
        {
            "30": "Yo conozco su insolencia, declara Yahweh, la maldad que hay en él, la maldad que ha cometido."
        },
        {
            "31": "Por eso lamentaré por Moab; clamaré sobre todo Moab, gemiré por los hombres de Quires."
        },
        {
            "32": "Con más llanto que por Yatser lloro por ti, oh vid de Sivmá. Tus brotes cruzaron el mar, llegaban hasta el mar, hasta Yatser. Sobre tus higos y sobre tu cosecha de uvas ha caído el saqueador."
        },
        {
            "33": "El gozo y la alegría se han ido del campo fértil, de la tierra de Moab. He hecho cesar el vino de los lagares; nadie los pisa con algazara; ya no hay algazara."
        },
        {
            "34": "Hay un clamor desde Jeshbón llega hasta Elaleh; hasta Yahats se escuchan sus voces; desde Tsóar hasta Joronáyim y EglatShelishiyah. También las aguas de Nimrim quedan desoladas."
        },
        {
            "35": "Haré cesar en Moab a quien ofrende en los altos, y a quien queme incienso a sus deidades, declara Yahweh."
        },
        {
            "36": "Por tanto, Mi Lev gime como flautas por Moab; como flautas gime Mi Lev por los hombres de Quires, pues perecerán las riquezas que han adquirido."
        },
        {
            "37": "Porque toda cabeza está rapada, y toda barba rasurada; sobre todas las manos hay sajaduras; y sobre los lomos luto."
        },
        {
            "38": "Sobre todos los techos de Moab, y en sus plazas, no se oye más que lamento, porque he quebrado a Moab como a vasija que nadie quiere, declara Yahweh."
        },
        {
            "39": "¡Cómo ha sido quebrantado! ¡Lamenten! ¡Cómo ha vuelto Moab la espalda, avergonzado! Moab será un hazmerreír y un espanto para todos los que están cerca de él."
        },
        {
            "40": "Porque así ha dicho Yahweh: Mira, remonta el vuelo como águila y extiende contra Moab las alas."
        },
        {
            "41": "Queriyot será capturada y sus fortificaciones conquistadas. En aquel día el lev de los guerreros de Moab será como el lev de una mujer en angustia de parto."
        },
        {
            "42": "Y Moab será destruido como pueblo, porque se engrandeció contra Yahweh."
        },
        {
            "43": "Terror, y hoyo, y trampa hay contra ti que habitas en Moab, declara Yahweh."
        },
        {
            "44": "El que huya del terror caerá en el hoyo; y el que salga del hoyo quedará atrapado en la trampa. Porque Yo traeré sobre Moab, el año de su castigo, declara Yahweh."
        },
        {
            "45": "A la sombra del Jeshbón se detienen los fugitivos extenuados; porque fuego salió de Jeshbón y llama de en medio de Sijón; consumió las sienes de Moab y la coronilla de la gente de Shaón."
        },
        {
            "46": "¡Pobre de ti, Moab! ¡Ha perecido el pueblo de kemosh! Porque a tus benei los llevaban en cautiverio y a tus banot en exilio."
        },
        {
            "47": "Pero en tiempos venideros restauraré la suerte de Moab, declara Yahweh. Hasta aquí es el juicio contra Moab."
        }
    ],
    "49": [
        {
            "1": "Acerca de los amonim. Así ha dicho Yahweh: ¿No tiene benei Yisrael? ¿No tiene heredero? Entonces, ¿por qué ha desposeído Malkam a Gad, y por qué su pueblo se ha establecido en las ciudades de Gad?"
        },
        {
            "2": "Ciertamente, vienen días, declara Yahweh, en que sonaré la alarma de guerra en Rabah de los amonim. Se convertirá en un desolado montón de escombros, y sus aldeas arderán en fuego. E Yisrael desposeerá a los que lo desposeyeron, ha dicho Yahweh."
        },
        {
            "3": "Lamenta, oh Jeshbón, porque Ai está devastada. Griten, hijas de Rabah, vístanse de luto y hagan duelo, y deambulen por los cercados, porque malkam irá al exilio junto con sus Kohanim y oficiales."
        },
        {
            "4": "¿Por qué te jactas en la fuerza?, tu fuerza se ha agotado, oh, hija rebelde que confías en tus tesoros, que dices: ¿Quién se atreve a atacarme?"
        },
        {
            "5": "De todos tus alrededores estoy trayendo terror sobre ti, declara Yahweh Tzeva’ot. A cada uno de ustedes lo empujarán en una dirección, y no habrá quien acoja a los fugitivos."
        },
        {
            "6": "Pero después de esto restauraré la suerte de los amonim, declara Yahweh."
        },
        {
            "7": "Acerca de a Edom. Así ha dicho Yahweh Tzeva’ot: ¿Es que no hay más sabiduría en Temán? ¿Ha desaparecido el consejo de los entendidos? ¿Se ha corrompido su sabiduría?"
        },
        {
            "8": "Huyan, vuelvan atrás, métanse en hondonadas, oh habitantes de Dedán; porque estoy trayendo la ruina de Esaw sobre él, el tiempo en que lo castigo."
        },
        {
            "9": "Si los vendimiadores vinieran contra ti, ¿no dejarían rebuscos? Aun los ladrones en la noche destruirían sólo lo que les bastara."
        },
        {
            "10": "Pero Yo he despojado a Esaw; he dejado al descubierto sus escondrijos, y no puede esconderse. Su descendencia está saqueada, sus parientes y sus vecinos. Ya no existen."
        },
        {
            "11": "Déjame tus huérfanos; Yo los criaré; que confíen en Mí tus viudas."
        },
        {
            "12": "Porque así ha dicho Yahweh: Si los que no debían beber de la copa, tuvieron que beberla, ¿ibas tú a quedar sin castigo? ¡No quedarás sin castigo: tendrás que beberla!"
        },
        {
            "13": "Porque por “Mí mismo Juro”, declara Yahweh, que Botsrá se convertirá en desolación, en burla, en ruina, y en maldición; y todos sus pueblos se convertirán en ruinas perpetuas."
        },
        {
            "14": "He recibido noticias de parte de Yahweh, y se ha enviado un mensajero a las naciones: ¡Reúnanse y vengan contra ella, y levántense para la batalla!"
        },
        {
            "15": "Porque te haré la menor entre las naciones, muy despreciada entre los hombres."
        },
        {
            "16": "Tu horrible naturaleza y tu arrogante lev te han seducido, a ti que habitas en las hendiduras de la peña, que ocupas la altura de la montaña. Aunque anides tan alto como el águila, de allí te haré bajar, declara Yahweh."
        },
        {
            "17": "Y Edom será causa de espanto; todo el que pase por ella quedará espantado y silbará por causa de todas sus heridas."
        },
        {
            "18": "Será como la destrucción de Sedom y Amorá y las ciudades vecinas, ha dicho Yahweh: nadie morará allí, ningún humano la habitará."
        },
        {
            "19": "Será como: Cuando sube un león desde la espesura del Yardén contra un pastizal seguro; en un momento puedo hacerlo salir de allí y encargárselo a quien Yo escoja. Entonces, ¿quién es como Yo? ¿Quién me puede convocar? ¿Quién es el pastor que pueda prevalecer contra Mí?"
        },
        {
            "20": "Oigan entonces el Plan que Yahweh ha trazado contra Edom, y lo que se ha propuesto contra los habitantes de Temán: Ciertamente los pastorcitos los arrastrarán; ciertamente los pastizales se horrorizarán por causa de ellos."
        },
        {
            "21": "Por el estruendo de su caída temblará la tierra; el sonido de sus gritos se oirá hasta el Mar de los Juncos."
        },
        {
            "22": "Miren, como águila vuela, se remonta y tiende sus alas contra Botsra; en aquel día el lev de los guerreros de Edom será como el lev de una mujer en angustia de parto."
        },
        {
            "23": "Acerca de Daméseq: Jamat y Arpad están abochornadas, porque oyeron malas noticias. Se estremecen de ansiedad, como el mar que no puede calmarse."
        },
        {
            "24": "Daméseq se debilitó, se volvió para huir; el pánico se apoderó de ella, dolor y angustia se apoderaron de ella, como de una mujer de parto."
        },
        {
            "25": "¿Cómo es que no ha sido abandonada la ciudad gloriosa, la ciudadela de Mi regocijo?"
        },
        {
            "26": "Ciertamente, sus jóvenes caerán en sus plazas; y todos sus guerreros serán silenciados en aquel día, declara Yahweh Tzeva’ot."
        },
        {
            "27": "Prenderé fuego al muro de Daméseq, y devorará las fortalezas de Ben Hadad."
        },
        {
            "28": "Acerca de Quedar y de los reinos de Jatsor, los cuales derrotó Nebukadnetsar, melej de Bavel. Así ha dicho Yahweh: ¡Levántense, marchen contra Quedar, y despojen a los kedemim!"
        },
        {
            "29": "Les quitarán sus tiendas y sus rebaños, sus carpas y todos sus enseres; se levantarán sus camellos, y proclamarán contra ellos: ¡Hay terror por todas partes!"
        },
        {
            "30": "Huyan, emigren lejos, métanse en las hondonadas, oh habitantes de Hazor, declara Yahweh. Pues Nebukadnetsar, melej de Bavel, ha trazado un plan contra ustedes y ha formado un propósito contra ustedes:"
        },
        {
            "31": "Levántense, ataquen a una nación tranquila que vive tan segura que no tiene puertas con trancas, que vive solitaria."
        },
        {
            "32": "Sus camellos serán botín, y sus abundantes rebaños serán despojo; y esparciré por todos los vientos a los que se rapan las sienes; y de todos lados les traeré desastre, dice Yahweh."
        },
        {
            "33": "Jatsor se convertirá en morada de chacales, una desolación perpetua. Nadie morará allí, ningún humano la habitará."
        },
        {
            "34": "La Davar de Yahweh que le llegó al Neví YirmeYah concerniente a Elam, al principio del reinado de TsidquiYah, melej de Yahudá:"
        },
        {
            "35": "Así ha dicho Yahweh Tzeva’ot: Voy a quebrar el arco de Elam, el principio de su poder."
        },
        {
            "36": "Y traeré contra Elam los cuatro vientos de los cuatro extremos del shamaj, y los dispersaré en todas las direcciones. No habrá nación a donde no vayan los fugitivos de Elam."
        },
        {
            "37": "Quebraré a Elam delante de sus enemigos, delante de los que buscan su vida; traeré desastre sobre ellos, Mi Ira Ardiente, declara Yahweh. Enviaré tras ellos la espada, hasta que los consuma."
        },
        {
            "38": "Y pondré Mi Trono sobre Elam, y eliminaré de allí al melej y a los oficiales, declara Yahweh."
        },
        {
            "39": "Pero en días venideros restauraré la suerte de Elam, declara Yahweh."
        }
    ],
    "50": [
        {
            "1": "La Davar que habló Yahweh por medio del Neví YirmeYah acerca de Bavel, la tierra de los kasdim:"
        },
        {
            "2": "Declaren en las naciones y proclamen; levanten bandera; proclámenlo; no oculten nada; digan: Bavel está capturada, Bet está avergonzado, Merodakh está espantado; sus ídolos están abochornados, sus fetiches espantados."
        },
        {
            "3": "Porque una nación del norte la ha atacado, convertirá su tierra en desolación. Nadie habitará en ella, tanto hombres como animales huirán y se irán."
        },
        {
            "4": "En esos días y en ese tiempo — declara Yahweh— vendrán juntos el pueblo de Yisrael y el pueblo de Yahudá, y llorarán cuando vayan a buscar a Yahweh su Elohé."
        },
        {
            "5": "Preguntarán por Tzión; hacia allá volverán sus caras, y vendrán y se unirán a Yahweh en Alianza Perpetua que nunca se echará al olvido."
        },
        {
            "6": "Ovejas perdidas era Mi Pueblo: Sus pastores las extraviaron, las descarriaron por las montañas; anduvieron de monte en colina, se olvidaron de sus prados de reposo."
        },
        {
            "7": "Todos los que los hallaban los devoraban; y sus enemigos decían: No se nos tendrá por culpables, porque ellos han pecado contra Yahweh, Su Verdadero Prado; contra Yahweh, la Esperanza de sus padres."
        },
        {
            "8": "Huyan de Bavel, salgan de la tierra de los kasdim, y sean como los chivos que guían el rebaño."
        },
        {
            "9": "Porque miren, estoy levantando y dirigiendo contra Bavel una asamblea de grandes naciones de las tierras del norte. Dispondrán batalla contra ella, allí será capturada. Sus flechas son como las de un guerrero diestro que no se vuelve atrás sin dar en el blanco."
        },
        {
            "10": "Kasdim será despojada, todos sus despojadores quedarán saciados, declara Yahweh."
        },
        {
            "11": "Porque ustedes se alegraron, se gozaron, oh saqueadores de Mi Propiedad; ustedes retozaron como ternera en el pastizal, relincharon como corceles."
        },
        {
            "12": "Así su íma quedará muy avergonzada, se abochornará la que los dio a luz. ¡Contemplen el fin de las naciones! ¡Midbar, sequedal y estepa!"
        },
        {
            "13": "Por causa de la Ira de Yahweh no será habitada; quedará totalmente desolada. Todo el que pase por Bavel se asombrará y silbará por causa de todas sus heridas."
        },
        {
            "14": "Pónganse en orden alrededor de Bavel, todos ustedes que entesan el arco; tiren contra ella, no escatimen flechas; porque ha pecado contra Yahweh."
        },
        {
            "15": "Levanten grito contra ella en derredor: ¡Se ha rendido! Han caído sus bastiones; sus muros están derribados, ésta es la Venganza de Yahweh. Tomen venganza contra ella; háganle como hizo ella."
        },
        {
            "16": "Eliminen de Bavel al sembrador y al que toma la hoz en el tiempo de la cosecha. Ante la espada mortal, cada cual se volverá a su pueblo, cada cual huirá a su país."
        },
        {
            "17": "Oveja descarriada es Yisrael; ahuyentada por leones. Primero la devoró el melej de Ashur; y finalmente la deshuesó Nebukadnetsar, melej de Bavel."
        },
        {
            "18": "Ciertamente, así ha dicho Yahweh Tzeva’ot, HaElohé de Yisrael: Yo me encargaré del melej de Bavel y de su tierra, como me encargué del melej de Ashur."
        },
        {
            "19": "Y levantaré de nuevo a Yisrael a su pastizal, y pacerá en el Karmel y en Bashán, y se saciará en los montes de Efráyim y en Guilad."
        },
        {
            "20": "En esos días y en ese tiempo, declara Yahweh, se buscará la maldad de Yisrael, y no aparecerá; los pecados de Yahudá, y no se hallarán; porque perdonaré a los que haya dejado sobrevivir."
        },
        {
            "21": "Avanza contra la tierra de Meratáyim, y contra los habitantes de Peqod castigo. Devasta y destruye tras ellos hasta el final, declara Yahweh; haz tal como Yo te he mandado."
        },
        {
            "22": "¡Oigan! ¡Guerra en la tierra y vasta destrucción!"
        },
        {
            "23": "¡Cómo han cortado y quebrado al martillo de toda la tierra! ¡Cómo se ha convertido Bavel en espanto entre las naciones!"
        },
        {
            "24": "Te puse trampas, oh Bavel, y quedaste atrapada sin darte cuenta; te hallaron y te apresaron, porque desafiaste a Yahweh."
        },
        {
            "25": "Yahweh ha abierto Su Arsenal y ha sacado las armas de Su Ira; porque ésta es la Tarea de Yahweh, HaElohé Tzeva´ot, en la tierra de los kasdim."
        },
        {
            "26": "¡Vengan contra ella de todas partes!, abran sus graneros, amontónenla como montones de grano, y destrúyanla, ¡que no le quede remanente!"
        },
        {
            "27": "¡Destruyan todos sus toros, que bajen al matadero! ¡Pobres de ellos, les ha venido su día, el tiempo de su castigo!"
        },
        {
            "28": "¡Oigan! Se escapan fugitivos de la tierra de Bavel, para anunciar en Tzión la Venganza de Yahweh nuestro Elohé, la Venganza por Su Beit HaMikdash."
        },
        {
            "29": "Convoquen arqueros contra Bavel, a todos los que entesan el arco. Acampen contra ella en derredor, que nadie en ella escape. Páguenle por sus acciones, háganle lo que hizo ella; porque actuó insolentemente contra Yahweh, el Kadosh de Yisrael."
        },
        {
            "30": "Ciertamente, sus jóvenes caerán en sus plazas, y todos sus guerreros perecerán en ese día, declara Yahweh."
        },
        {
            "31": "Yo me voy a encargar de ti, oh insolente —declara Yahweh Tzeva’ot— porque ha llegado tu día, el tiempo en que te castigo."
        },
        {
            "32": "La insolente tropezará y caerá, y no tendrá quien la levante. Encenderé fuego en sus ciudades, y devorará todos sus alrededores."
        },
        {
            "33": "Así ha dicho Yahweh Tzeva’ot: Están oprimidos los benei de Yisrael, y también los benei de Yahudá. Todos sus cautivadores los retuvieron, no quisieron dejarlos ir."
        },
        {
            "34": "Pero su Redentor es Fuerte; Yahweh Tzeva’ot es Su Shem. Él abogará por la causa de ellos, para dar reposo a la tierra e inquietud a los habitantes de Bavel."
        },
        {
            "35": "Una espada viene contra los kasdim —declara Yahweh— contra los habitantes de Bavel, contra sus oficiales y contra sus sabios."
        },
        {
            "36": "Una espada viene contra los adivinos, y quedarán atontados; una espada contra sus valientes, y quedarán destrozados."
        },
        {
            "37": "Una espada viene contra sus caballos y sus carros; y contra toda la multitud mixta que hay en medio de ella, para que se vuelvan como mujeres. Una espada contra sus tesoros, para que sean saqueados."
        },
        {
            "38": "Sequía viene sobre sus aguas, para que se sequen. Porque es una tierra de ídolos, y son locos con sus temidas imágenes."
        },
        {
            "39": "Ciertamente, allí morarán los gatos salvajes y las hienas, también habitarán allí las avestruces; nunca más será habitada, ni será poblada a través de los siglos."
        },
        {
            "40": "Será como: Cuando Elohé trastornó a Sedom y Amorah, y a las ciudades vecinas, declara Yahweh; no morará nadie allí, ningún humano la habitará."
        },
        {
            "41": "Miren, viene un pueblo del norte; una gran nación y muchos melajím se despiertan de las partes más remotas de la tierra."
        },
        {
            "42": "Empuñan el arco y la lanza, son crueles, no tienen rajem; su estruendo es como el mar que retumba. Montan sobre caballos y como un solo hombre se disponen para la batalla contra ti, oh hermosa Bavel."
        },
        {
            "43": "El melej de Bavel oyó acerca de ellos, y sus manos se debilitaron; la angustia se apoderó de él, dolores como de mujer de parto."
        },
        {
            "44": "Será como: Cuando un león sale de la espesura del Yardén, contra un pastizal seguro; en un momento puedo correrlos de allí, y encargárselo al que Yo escoja. Entonces, ¿quién es como Yo? ¿Quién me puede convocar? ¿Quién será aquel pastor que pueda prevalecer delante de Mí?"
        },
        {
            "45": "Oigan, entonces, el Plan que Yahweh ha trazado contra Bavel, y se ha propuesto contra la tierra de los kasdim: Ciertamente los pastorcitos los arrastrarán; ciertamente su pastizal será devastado por causa de ellos."
        },
        {
            "46": "Ante el grito de la captura de Bavel, se estremece la tierra, y se oye un griterío entre las naciones."
        }
    ],
    "51": [
        {
            "1": "Así ha dicho Yahweh: Miren, Yo levanto un viento destructor contra Bavel y contra los habitantes de Qamay."
        },
        {
            "2": "Enviaré extranjeros contra Bavel, y ellos la aventarán. Y pelarán su tierra; porque en el día del mal estarán contra ella por todos lados."
        },
        {
            "3": "Que el arquero entiese su arco y que esté listo en su cota de malla. No muestren piedad a sus jóvenes. ¡Destruyan todo su ejército!"
        },
        {
            "4": "Que caigan muertos en la tierra de los kasdim, heridos en sus calles."
        },
        {
            "5": "Porque Yisrael y Yahudá no han enviudado de su Elohé, de Yahweh Tzeva’ot, pero su tierra está llena de culpa contra el Kadosh de Yisrael."
        },
        {
            "6": "¡Huyan de en medio de Bavel y salve cada uno su vida! No perezcan por la maldad de ella; porque éste es un tiempo de Venganza de Yahweh; Él le dará Su retribución."
        },
        {
            "7": "Bavel fue una copa de oro en las Manos de Yahweh; embriagó a toda la tierra; de Su Vino bebieron los pueblos, por eso enloquecieron las naciones."
        },
        {
            "8": "De repente ha caído Bavel y ha quedado destrozada; lamenten sobre ella; consigan bálsamo para sus heridas, quizás pueda curarse."
        },
        {
            "9": "Tratamos de curar a Bavel, pero era incurable. Abandonémosla y vayamos, cada uno a su país; porque su castigo llega hasta los shamaim, se eleva hasta las nubes."
        },
        {
            "10": "Yahweh ha proclamado nuestra vindicación; vengan, relatemos en Tzión las Obras de Yahweh nuestro Elohé."
        },
        {
            "11": "Afilen las flechas, llenen las aljabas. Yahweh ha despertado el ruaj de los melajím de Meday; porque Su Plan contra Bavel es destruirla. Esta es la Venganza de Yahweh, la Venganza por su Beit HaMikdash."
        },
        {
            "12": "Levanten bandera contra los muros de Bavel; levanten un bloqueo; pongan centinelas; preparen a los emboscados. Porque Yahweh ha planeado y ha realizado lo que decretó contra los habitantes de Bavel."
        },
        {
            "13": "Oh, tú que habitas junto a muchas aguas, con vastos almacenes, ha llegado tu tiempo, la hora de tu fin."
        },
        {
            "14": "Yahweh Tzeva’ot ha “Jurado por Sí Mismo”: Yo te llenaré de hombres como un enjambre de langostas, y contra ti levantarán grito de victoria."
        },
        {
            "15": "Él hizo la tierra con Su Poder; estableció el olam con Su Sabiduría, y Extendió los shamaim con Su Inteligencia."
        },
        {
            "16": "Cuando emite Su Voz, se produce un tumulto de aguas en los shamaim; hace subir la neblina desde los extremos de la tierra; hace los relámpagos para la lluvia y saca el viento de sus depósitos."
        },
        {
            "17": "Todo hombre resulta torpe, sin conocimiento; todo platero queda avergonzado a causa de su ídolo, porque su imagen de fundición es un engaño, no hay aliento en ella."
        },
        {
            "18": "Son vanidad, obra ridícula; en la hora de su castigo perecerán."
        },
        {
            "19": "No es como ellos la Porción de Yaakov; porque Él es el Hacedor de todo, e Yisrael es Su propia Tribu. ¡Yahweh Tzeva’ot es Su Shem!"
        },
        {
            "20": "Mi Macana y Arma de guerra eres tú para Mí; contigo golpeo naciones; contigo destruyo reinos;"
        },
        {
            "21": "contigo golpeo al caballo y a su jinete; contigo golpeo el carro y a su conductor;"
        },
        {
            "22": "contigo golpeo al hombre y a la mujer; contigo golpeo al anciano y al niño; contigo golpeo al joven y a la joven;"
        },
        {
            "23": "contigo golpeo al pastor y su rebaño, contigo golpeo al labrador y su yunta; contigo golpeo a los gobernadores y a los dirigentes."
        },
        {
            "24": "Ante los ojos de ustedes retribuiré a Bavel y a todos los habitantes de Kasdim por todo el mal que ellos le hicieron a Tzión, declara Yahweh."
        },
        {
            "25": "Mira, Yo me voy a encargar de ti, oh monte del destructor, declara Yahweh, destructor de toda la tierra. Extenderé Mi Mano contra ti y te haré rodar de las peñas, te convertiré en monte quemado."
        },
        {
            "26": "Nadie tomará de ti piedra para esquina ni piedra para cimiento; serás una desolación perpetua, declara Yahweh."
        },
        {
            "27": "Levanten bandera en la tierra, toquen corneta entre las naciones, alisten contra ella a las naciones; convoquen contra ella a los reinos de Ararat, de Miní y de Ashkenaz, designen contra ella un alguacil; hagan subir caballos como enjambres de langostas."
        },
        {
            "28": "Alisten contra ella a las naciones, a los melajím de Maday, a sus gobernadores, a todos sus dirigentes y a todas las tierras que ellos gobiernan."
        },
        {
            "29": "La tierra tiembla y se retuerce; porque se ha cumplido el Propósito de Yahweh contra Bavel, para convertir a Bavel en una soledad sin habitante."
        },
        {
            "30": "Los guerreros de Bavel han dejado de combatir, se han quedado en sus fortalezas, se les agotó el valor; se han vuelto como mujeres. Han incendiado sus casas, han roto sus trancas."
        },
        {
            "31": "Un correo sale al encuentro de otro correo, y un heraldo al encuentro de otro heraldo, para informarle al melej de Bavel que su ciudad es tomada de extremo a extremo."
        },
        {
            "32": "Han capturado los vados, han quemado a fuego los carrizales, y los hombres de guerra están en pánico."
        },
        {
            "33": "Porque así ha dicho Yahweh Tzeva’ot, HaElohé de Yisrael: La hermosa Bavel es como una era, lista para que la trillen; dentro de poco le vendrá el tiempo de la cosecha."
        },
        {
            "34": "Nebukadnetsar, melej de Bavel, me ha devorado y me ha causado confusión; me ha dejado como un vaso vacío; me ha tragado como un cocodrilo, se ha llenado el estómago con Mis golosinas y a Mí me ha expulsado."
        },
        {
            "35": "¡Caiga sobre Bavel la violencia hecha contra mí y mis parientes!, dice la Moradora de Tzión; Y caiga mi sangre sobre los habitantes de Kasdim, dice Yahrushalaim."
        },
        {
            "36": "Ciertamente, así ha dicho Yahweh: Voy a juzgar tu causa y a tomar venganza por ti; secaré el mar de ella y haré que queden secas sus fuentes."
        },
        {
            "37": "Bavel se convertirá en escombros, en morada de chacales, en objeto de horror y de rechifla, sin ningún habitante."
        },
        {
            "38": "Como leones rugirán juntos; gruñirán como cachorros de león."
        },
        {
            "39": "Cuando estén acalorados, les serviré su bebida y haré que se emborrachen, para que se alegren y luego duerman el sueño eterno, para nunca despertar, declara Yahweh."
        },
        {
            "40": "Los haré bajar como corderos al matadero, como los carneros y chivos."
        },
        {
            "41": "¡Cómo han capturado a Sheshakh, tomaron a la hallel de toda la tierra! ¡Cómo ha llegado Bavel a ser objeto de horror entre las naciones!"
        },
        {
            "42": "El mar ha subido sobre Bavel, la han anegado sus olas tumultuosas."
        },
        {
            "43": "Sus ciudades son una desolación, una tierra seca y desierta, una tierra en la que nadie habita y ningún humano pasa por ella."
        },
        {
            "44": "Y Yo me encargaré de Bet en Bavel, le haré expulsar lo que se ha tragado, y las naciones no lo verán más con gozo. ¡Hasta el muro de Bavel caerá!"
        },
        {
            "45": "¡Salgan de en medio de ella, Pueblo Mío! Salve cada uno su vida de la Ira Ardiente de Yahweh."
        },
        {
            "46": "No desmaye su lev ni tengan miedo por los rumores que se oyen en la tierra. En un año vendrá un rumor, al año siguiente otro rumor de violencia en la tierra y de gobernante contra gobernante."
        },
        {
            "47": "Ciertamente, vienen días en los que me encargaré de las imágenes de Bavel; toda su tierra quedará avergonzada, y en medio de ella caerán todos sus muertos."
        },
        {
            "48": "Los shamaim y la tierra, y todo lo que hay en ellos, gritarán de alegría por lo de Bavel; porque del norte vendrán contra ella los devastadores, declara Yahweh."
        },
        {
            "49": "Sí, Babet caerá por los muertos de Yisrael; como han caído los muertos de toda la tierra en Bavel."
        },
        {
            "50": "Ustedes que escaparon de la espada, ¡váyanse, no se detengan! Acuérdense de Yahweh desde lejos, y esté Yahrushalaim en su pensamiento."
        },
        {
            "51": "Estábamos abochornados, oíamos los insultos; se nos caía la cara de vergüenza, cuando entraron extranjeros en las áreas sagradas de la Bayit de Yahweh."
        },
        {
            "52": "Ciertamente, vienen días, declara Yahweh, en que Yo me encargaré de sus ídolos, y en toda su tierra gemirán los heridos."
        },
        {
            "53": "Aunque Bavel suba hasta los shamaim, aunque fortifique en lo alto su baluarte, hasta ella llegarán de Mi parte los devastadores, declara Yahweh."
        },
        {
            "54": "¡Oigan! Hay una gritería en Bavel; gran destrucción en la tierra de los kasdim."
        },
        {
            "55": "Porque Yahweh está devastando a Bavel; le pondrá fin a su gran bullicio, cuyo estruendo es como torrentes de aguas caudalosas, cuyo estruendo tumultuoso retumba."
        },
        {
            "56": "Porque un devastador viene contra Bavel, capturarán a sus valientes, harán pedazos sus arcos. Porque Yahweh es un Elohé de Retribución, Él da la Recompensa."
        },
        {
            "57": "Embriagaré a sus oficiales y a sus sabios, a sus gobernadores, a sus dirigentes y a sus guerreros; y dormirán el sueño eterno, para nunca despertar, declara el Melej, cuyo Shem es Yahweh Tzeva’ot."
        },
        {
            "58": "Así ha dicho Yahweh Tzeva’ot: La ancha muralla de Bavel quedará demolida, y sus puertas quemadas a fuego. Los pueblos habrán trabajado para nada, y las naciones se habrán fatigado sólo para el fuego."
        },
        {
            "59": "Las instrucciones que le encargó el Neví YirmeYah a SeraYah ben de NeriYah, ben de MajseYah, cuando iba con TsidquiYah, melej de Yahudá, a Bavel, en el cuarto año de su reinado. SeraYah era el jefe de campamento."
        },
        {
            "60": "YirmeYah escribió en un rollo acerca de todo el desastre que vendría sobre Bavel, todas las palabras que están escritas contra Bavel."
        },
        {
            "61": "Y YirmeYah le dijo a SeraYah: Cuando llegues a Bavel, encárgate de leer todas estas Palabras."
        },
        {
            "62": "Y dirás: ¡Oh Yahweh, Tú mismo has declarado acerca de este lugar que lo habrías de destruir, sin que quede habitante, ni hombre ni bestia; y que sería una desolación perpetua!"
        },
        {
            "63": "Y cuando acabes de leer este rollo, átale una piedra y arrójalo al Perat."
        },
        {
            "64": "Y di: Así se hundirá Bavel para no levantarse más, a causa del desastre que traeré sobre ella. Y las naciones se habrán fatigado sólo para el fuego. Hasta aquí las palabras de YirmeYah."
        }
    ],
    "52": [
        {
            "1": "TsidquiYah tenía veintiún años de edad, cuando comenzó a reinar y reinó once años en Yahrushalaim. Su íma se llamaba Jamutal hija de Livnha."
        },
        {
            "2": "El hizo lo que era desagradable para Yahweh, tal como había hecho Yahoyaquim."
        },
        {
            "3": "De hecho, Yahrushalaim y Yahudá eran una causa de Furor para Yahweh, de modo que Él los arrojó de Su Presencia. TsidquiYah se reveló contra el melej de Bavel."
        },
        {
            "4": "Y el día diez del mes décimo del noveno año de su reinado Nebukadnetsar, melej de Bavel, se movió con todo su ejército contra Yahrushalaim. La sitiaron y construyeron torres contra ella en derredor."
        },
        {
            "5": "La ciudad continuó en estado de sitio, hasta el año once del melej TsidquiYah."
        },
        {
            "6": "Para el noveno día del mes cuarto, el hambre había llegado a ser aguda en la ciudad; no quedaba alimento para la gente del país."
        },
        {
            "7": "Entonces se abrió una brecha en el muro de la ciudad, y huyeron todos los hombres de guerra. Salieron de noche de la ciudad, por la puerta que había entre los dos muros, junto al jardín del melej, los kasdim estaban juntos y alrededor de la ciudad y se dirigieron hacia el Aravá."
        },
        {
            "8": "Pero las tropas kasdim persiguieron al melej TsidquiYah y lo alcanzaron en las llanuras de Yerijó; ya que todo su ejército lo abandonó y se dispersó."
        },
        {
            "9": "Capturaron al melej y lo llevaron ante el melej de Bavel en Rivlah, en la tierra de Jamat, y éste lo llevó a juicio."
        },
        {
            "10": "El melej de Bavel hizo degollar a los benei de TsidquiYah en su presencia, y también degolló en Rivlah a todos los oficiales de Yahudá."
        },
        {
            "11": "Luego le sacaron los ojos a TsidquiYah y lo aprisionaron con cadenas de bronce. El melej de Bavel lo hizo llevar a Bavel y lo puso en la cárcel, hasta el día en que murió."
        },
        {
            "12": "El día diez del mes quinto, ese era el año diecinueve del reinado de Nebukadnetsar, melej de Bavel, entró en Yahrushalaim Nebuzaradán, el capitán de la guardia, para representar al melej de Bavel."
        },
        {
            "13": "Incendió la Bayit de Yahweh, el palacio del melej y todas las casas de Yahrushalaim; incendió la bayit de toda persona notable."
        },
        {
            "14": "Todo el ejército de los kasdim que estaba con el capitán de la guardia demolió todos los muros alrededor de Yahrushalaim."
        },
        {
            "15": "Nebuzaradán, capitán de la guardia, hizo llevar en exilio al remanente del pueblo que quedó en la ciudad, a los desertores que se habían pasado al melej de Bavel y a los que quedaban de los artesanos fueron llevados en exilio por Nebuzaradán, el capitán de la guardia. Pero a algunos de los individuos más pobres de la población;"
        },
        {
            "16": "algunos de los más pobres del país, Nebuzaradán, el capitán de la guardia, les permitió quedarse como viñadores y labradores."
        },
        {
            "17": "Los kasdim destrozaron las columnas de bronce de la Bayit de Yahweh, las bases, y el tanque de bronce que estaba en la Bayit de Yahweh; y se llevaron todo el bronce a Bavel."
        },
        {
            "18": "También se llevaron las ollas, las palas, las despabiladeras, los cucharones y todos los demás utensilios de bronce que se usaban en el servicio."
        },
        {
            "19": "El capitán de la guardia se llevó todo lo que era de oro y lo que era de plata: Las copas, los incensarios, los tazones de la aspersión, las ollas, los candelabros, las cucharas y las tazas."
        },
        {
            "20": "Las dos columnas, el estanque y los doce bueyes de bronce que la sostenían, y las bases que había suministrado el melej Slomoj para la Bayit de Yahweh, todos esos objetos contenían bronce incalculable."
        },
        {
            "21": "En cuanto a las columnas, la altura de cada columna era de dieciocho codos, y su circunferencia era de doce codos; eran huecas, y el espesor de sus paredes era de cuatro dedos."
        },
        {
            "22": "El capitel de bronce que había sobre ella era de cinco codos de alto, y sobre el capitel alrededor había una red con granadas, toda de bronce; y lo mismo la segunda columna, con sus granadas."
        },
        {
            "23": "Había noventa y seis granadas mirando hacia afuera; todas las granadas alrededor de la red sumaban cien."
        },
        {
            "24": "El capitán de la guardia tomó también a SeraYah, el Kohen principal; a TzefanYah, el segundo Kohen; y a tres guardias de la puerta."
        },
        {
            "25": "Y de la ciudad tomó a un eunuco que estaba al comando de los soldados, a siete consejeros privados del melej, que se hallaban en la ciudad, al escriba del comandante militar, que estaba a cargo de reclutar al pueblo del país, y a sesenta hombres del pueblo común que se hallaban dentro de la ciudad."
        },
        {
            "26": "Nebuzaradán, el capitán de la guardia, los tomó y los llevó al melej de Bavel, en Rivlah."
        },
        {
            "27": "El melej de Bavel los hizo derribar y matar en Rivlah, en la región de Jamat. Así fue exiliada Yahudá lejos de su tierra."
        },
        {
            "28": "Este es el número del pueblo que Nebukadnetsar exilió en el séptimo año: tres mil veintitrés yahudim."
        },
        {
            "29": "En el año dieciocho de Nebukadnetsar, ochocientos treinta y dos personas fueron exiliadas de Yahrushalaim."
        },
        {
            "30": "Y en el año veintitrés de Nebukadnetsar, Nebuzaradán, el capitán de la guardia exilió setecientos cuarenta y cinco yahudim. El total sumó cuatro mil seiscientas personas."
        },
        {
            "31": "El día veinticinco del mes doce del año treinta y siete del exilio de Yahoyakhín, melej de Yahudá, Ewil Merodakh, melej de Bavel, en el primer año de su reinado, indultó a Yahoyakhín, melej de Yahudá, y lo sacó de la cárcel."
        },
        {
            "32": "Le habló amigablemente, y le dio un trono más encumbrado que el de otros melajím que estaban con él en Bavel."
        },
        {
            "33": "Cambió su ropa de prisión, y Yahoyakhín comió regularmente en la presencia del melej por el resto de su vida."
        },
        {
            "34": "Se le asignó una ración regular por orden del melej de Bavel, una ración para cada día, todos los días de su vida, hasta el día de su muerte."
        }
    ]
}