{
    "1": [
        {
            "1": "La Davar de Yahweh que le vino a Yoel ben de Petuel."
        },
        {
            "2": "Escuchen esto, Zejanim, presten atención, todos los habitantes del país. ¿Ha sucedido algo como esto en sus días, en los días de sus padres?"
        },
        {
            "3": "Cuéntenselo a sus benei, y que sus benei se lo cuenten a los suyos, ¡y los benei de ellos a la próxima generación!"
        },
        {
            "4": "Lo que dejó la oruga lo devoró la langosta; lo que dejó la langosta lo devoró el enjambre; y lo que dejó el enjambre lo devoró el saltamontes."
        },
        {
            "5": "¡Despierten, borrachos, y lloren, giman todos ustedes, bebedores de vino por el vino nuevo que se les ha negado!"
        },
        {
            "6": "Porque una nación ha invadido a mí país, tan inmensa que no se puede contar, con dientes como los dientes de un león, con las mandíbulas de una raza de leones."
        },
        {
            "7": "Han dejado desoladas mis viñas y desgajadas mis higueras: les han arrancado la corteza y la han botado; sus ramas han quedado blancas."
        },
        {
            "8": "¡Laméntate, como doncella vestida de luto por el esposo de su juventud!"
        },
        {
            "9": "Las ofrendas y las libaciones han cesado en la Bayit de Yahweh; los Kohanim que ministran a Yahweh tienen que estar de duelo."
        },
        {
            "10": "El país está devastado, el suelo tiene que estar de duelo; porque el grano nuevo está devastado, el vino nuevo se ha secado, el aceite nuevo ha faltado."
        },
        {
            "11": "Los granjeros están desanimados, y los viñadores se lamentan por el trigo y la cebada; porque las cosechas del campo se han perdido."
        },
        {
            "12": "La viña se ha secado, la higuera se marchita, los granados, las palmeras, y los manzanos y todos los árboles del campo están secos, y se ha secado el gozo entre los hombres."
        },
        {
            "13": "Cíñanse y laméntense, Kohanim, giman, ministros del altar; vengan, pasen la noche enlutados, ministros de mi Elohé. Porque la ofrenda y la libación han sido retenidas de la Bayit de Yahweh."
        },
        {
            "14": "Pregonen un ayuno, proclamen una asamblea; reúnan a los Zejanim, a todos los habitantes del país en la Bayit de Yahweh el Elohé de ustedes, y clamen a Yahweh."
        },
        {
            "15": "¡Ay del día! Porque está cerca el día de Yahweh; vendrá como devastación del Shaddai."
        },
        {
            "16": "Porque el alimento ha sido cortado ante nuestros propios ojos, y el gozo y la alegría de la Bayit de nuestro Elohé."
        },
        {
            "17": "La semilla se ha podrido debajo de los terrones. Los almacenes están desolados, los graneros están en ruinas, porque ha faltado el grano."
        },
        {
            "18": "¡Cómo gimen las bestias! Los hatos de ganado están inquietos porque no tienen pasto, y los rebaños de ovejas están aturdidos."
        },
        {
            "19": "A ti clamo, Yahweh. Porque el fuego ha consumido los pastos en el midbar, y una llama ha devorado todos los árboles del campo."
        },
        {
            "20": "Hasta las bestias del campo claman a Ti; porque se ha secado el agua de los arroyos, y el fuego ha consumido el pasto en el midbar."
        }
    ],
    "2": [
        {
            "1": "¡Toquen corneta en Tzión, suenen una alarma en Mi monte Kadosh! Que tiemblen todos los habitantes de la tierra, porque viene el día de Yahweh, está cerca,"
        },
        {
            "2": "día de oscuridad y tinieblas, día de densísima nube que se extiende sobre los montes como tizne. Una horda inmensa, enorme nada así ha sucedido jamás, y nunca más volverá a suceder en años y siglos."
        },
        {
            "3": "Su vanguardia es un fuego consumidor, su retaguardia una llama voraz. Delante de ellos la tierra era como el huerto del Edén, detrás de ellos, un vacío desolado: nada ha escapado de ellos."
        },
        {
            "4": "Tienen la apariencia de caballos, galopan como corceles."
        },
        {
            "5": "Con un estruendo como de carros brincan por las cumbres de las colinas, con un ruido como de fuego ardiente que consume la paja; como una enorme horda en formación para la batalla."
        },
        {
            "6": "Los pueblos tiemblan delante de ellos, todos los rostros palidecen."
        },
        {
            "7": "Se apresuran como guerreros, como combatientes escalan una muralla, y cada uno mantiene su propio rumbo, sus caminos nunca se cruzan."
        },
        {
            "8": "Ninguno empuja al otro, cada cual mantiene su propio curso."
        },
        {
            "9": "Se apresuran por la muralla, asaltan la ciudad, se suben a las casas, entran como ladrones por las ventanas."
        },
        {
            "10": "Ante ellos tiembla la tierra, se estremecen los Shamaim, se oscurecen la lumbrera mayor, el sol y la lumbrera menor, la luna, y también todas las estrellas retraen su brillo."
        },
        {
            "11": "Y Yahweh ruge fuertemente a la cabeza de su ejército; porque inmensa en verdad es su hueste, innumerables son los que cumplen sus órdenes. Pues grande es el Yom de Yahweh, muy terrible, ¿quién puede soportarlo?"
        },
        {
            "12": "Sin embargo, ahora dice Yahweh, vuelvan a Mí con todo su lev, y con ayuno, llanto y lamento."
        },
        {
            "13": "Rasguen su lev en vez de su vestido, y vuelvan a Yahweh su Elohé. Que Él es Bondadoso y Compasivo, lento para encenderse en la ira, abundante en Ahavá, y que renuncia a darnos el castigo que merecemos."
        },
        {
            "14": "¿Quién sabe si se vuelve y se apiada, y deja atrás una berajot para la ofrenda de comida y la ofrenda de bebida a Yahweh el Elohé de ustedes?"
        },
        {
            "15": "¡Toquen los Shofarot en Tzión, pregonen un ayuno, proclamen una asamblea!"
        },
        {
            "16": "Reúnan al pueblo, hagan que la Kejilá se purifique. Junten a los viejos, reúnan a los bebés; y a los niños de pecho; que el novio salga de su recámara, la novia de su lecho nupcial."
        },
        {
            "17": "Entre el pórtico y el altar lloren los Kohanim, los que son ministros de Yahweh en su Templo, y digan: ¡Perdona a tu pueblo, Yahweh! ¡Que no se convierta tu posesión en una burla, para que no se mofen las naciones! Que no digan los pueblos: ¿Dónde está el Elohé de ellos?"
        },
        {
            "18": "Entonces Yahweh se levantó en Vajesed de su tierra y tuvo compasión de Su pueblo."
        },
        {
            "19": "En respuesta a Su pueblo Yahweh declaró: Te concederé el grano nuevo, el vino nuevo, y el aceite nuevo, y los tendrás en abundancia. Nunca más permitiré que seas una burla entre las naciones."
        },
        {
            "20": "Dirigiré al norteño lejos de ustedes, lo arrojaré a una tierra árida y desolada su vanguardia hacia el mar Oriental y su retaguardia hacia el mar Occidental; y subirá su hedor, y se llevará su peste. Porque Yahweh realizará grandes obras."
        },
        {
            "21": "No temas, oh suelo, regocíjate y alégrate; que Yahweh ha producido grandes obras,"
        },
        {
            "22": "no teman, bestias del campo, que los pastos en el midbar están vestidos de hierba. Los árboles han dado su fruto; la higuera y la vid han dado su fuerza."
        },
        {
            "23": "Benei de Tzión, alégrense, regocíjense en Yahweh su Elohé. Porque Él les ha dado la lluvia temprana en su bondad, ahora hace caer la lluvia como antes, la lluvia temprana y la tardía,"
        },
        {
            "24": "y las eras se llenarán de grano, y los lagares rebosarán de vino nuevo y aceite."
        },
        {
            "25": "Y Yo Yahweh, les compensaré y repondré por todos los años consumidos por enjambres y saltamontes, por orugas y langostas, el gran ejército que solté contra ustedes."
        },
        {
            "26": "Y ustedes comerán hasta saciarse y darán Hallel al Shem de Yahweh su Elohé, que los trató tan maravillosamente, Mi pueblo no se avergonzará más."
        },
        {
            "27": "Y sabrán que Yo estoy en medio de Yisrael; que Yo Yahweh soy su Elohé y que no hay ningún otro. Y Mí pueblo no se avergonzará jamás."
        },
        {
            "28": "Después de eso, en la lluvia tardía, derramaré Mi Ruaj sobre toda persona; sus benei y sus banot profetizarán; sus ancianos tendrán sueños, y sus jóvenes verán visiones."
        },
        {
            "29": "Derramaré Mi Ruaj hasta sobre los siervos y las siervas en aquellos días."
        },
        {
            "30": "Antes de que acontezca el Grande y Terrible Yom de Yahweh, y pondré portentos en los Shamaim y en la tierra: sangre y fuego y columnas de humo;"
        },
        {
            "31": "el sol se volverá tinieblas y la luna sangre."
        },
        {
            "32": "Pero todo el que invoque el Shem de Yahweh en ese tiempo, escapará; porque habrá un remanente al final en el Monte Tzión y en Yahrushalaim, como prometió Yahweh. Y todo el que invoque a Yahweh y le obedezca, estará entre los sobrevivientes."
        }
    ],
    "3": [
        {
            "1": "Porque ¡miren! en aquellos días finales y en aquel tiempo, cuando Yo restaure la berajot de Yahrushalaim,"
        },
        {
            "2": "reuniré a todas las naciones de la tierra y las haré bajar al valle de Yosafat. Allí contenderé con ellas acerca de Mi pueblo propio, Yisrael, al que ellas dispersaron entre las naciones. Porque se dividieron Mi tierra entre ellas"
        },
        {
            "3": "y echaron suertes sobre Mi pueblo; pagaron con un niño por una ramera, y vendieron una niña por vino, que se bebieron."
        },
        {
            "4": "¿Qué es esto que Me están haciendo, Tsor, Tsidón, y todos los distritos de Feléshet? ¿Se están desquitando de Mí por algo que hice, o están haciendo algo para Mi beneficio? Rápido como un rayo, les devolveré la paga;"
        },
        {
            "5": "porque ustedes han tomado Mi oro y Mi plata, y se han llevado Mis preciosos tesoros para sus palacios;"
        },
        {
            "6": "y han vendido a la gente de Yahudá y a la gente de Yahrushalaim a los goyim, de modo que los han llevado lejos de su propia tierra."
        },
        {
            "7": "Miren, Yo los levantaré para que salgan del lugar al cual ustedes los han vendido, y les pagaré a ustedes con la misma moneda:"
        },
        {
            "8": "entregaré a sus benei y a sus banot en las manos del pueblo de Yahudá, y ellos los venderán en cautiverio a una nación distante, porque ha hablado Yahweh."
        },
        {
            "9": "Proclamen esto entre las naciones: ¡Prepárense para la batalla! ¡Levanten a los guerreros, que vengan y se acerquen todos los combatientes!"
        },
        {
            "10": "Forjen espadas de sus azadones, lanzas de sus podadoras. Que hasta el débil diga por siempre: Soy fuerte."
        },
        {
            "11": "Levántense y vengan, todas ustedes naciones; júntense de los alrededores. ¡Haz bajar allá a tus guerreros, Yahweh!"
        },
        {
            "12": "Que se levanten las naciones y marchen al valle de Yosafat; que allí me sentaré en juicio sobre todas las naciones en derredor."
        },
        {
            "13": "Esgriman la hoz, que el producto está maduro; vengan a pisar, que el lagar está lleno, ¡las tinajas están rebosando! porque es mucha la maldad de ellos."
        },
        {
            "14": "¡Multitudes tras multitudes en el valle de la Decisión! Porque está cerca el Yom de Yahweh en el valle de la Decisión Final."
        },
        {
            "15": "El sol y la luna se oscurecen, y las estrellas retiran su brillo."
        },
        {
            "16": "Y Yahweh rugirá desde Tzión, gritará desde Yahrushalaim, para que tiemblen los Shamaim y la tierra. Pero Yahweh será un refugio para Su pueblo, los benei Yisrael y serán una fortaleza."
        },
        {
            "17": "Y ustedes, todas las naciones, sabrán que Yahweh su Elohé habita en Tzión, Mi monte Kadosh. Y Yahrushalaim será Kadosh; nunca más pasarán por ella los extranjeros."
        },
        {
            "18": "Y en ese día las montañas destilarán vino, las colinas fluirán leche, y por los cauces de Yahudá fluirá agua; un manantial saldrá de la Bayit de Yahweh y regará el valle de las Acacias."
        },
        {
            "19": "Mitzraim será una desolación, y Edom un midbar desolado, por la violencia contra la gente de Yahudá, en cuya sangre derramaron la sangre de los inocentes."
        },
        {
            "20": "Pero la tierra de Yahudá será habitada para siempre, y Yahrushalaim por todas las generaciones."
        },
        {
            "21": "Así trataré como inocente su sangre que no había tratado como inocente; y Yahweh habitará en Tzión."
        }
    ]
}