{
    "1": [
        {
            "1": "Lo que existía desde el principio, lo que hemos oído, lo que hemos visto con nuestros ojos, lo que contemplamos y palparon nuestras manos, tocante a la Davar de Vida,"
        },
        {
            "2": "pues la Vida se manifestó, y la hemos visto; y les testificamos y anunciamos la vida eterna que estaba con el Abba Yahweh y se nos manifestó."
        },
        {
            "3": "Lo que hemos visto y oído lo anunciamos también a ustedes, para que ustedes también tengan comunión con nosotros; y nuestra comunión es con el Abba Yahweh y con su Ben Yahshua HaMashíaj."
        },
        {
            "4": "Les escribimos esto para que nuestra simja sea completa."
        },
        {
            "5": "Este es el mensaje que hemos oído de parte de Yahshua HaMashíaj y les anunciamos: Que Yahweh Elohé es Luz, y en Él no hay ninguna tiniebla."
        },
        {
            "6": "Y que si decimos que tenemos Ejad con Él y andamos al mismo tiempo en tinieblas, estamos mintiendo y no estamos practicando la emet."
        },
        {
            "7": "Pero si andamos en Luz, como Él está en Luz, y tenemos Ejad los unos con los otros, entonces, la sangre de su Ben Yahshua nos limpia de todo pecado."
        },
        {
            "8": "Pero si decimos que no tenemos pecado, nos estamos engañando a nosotros mismos, y la emet no está en nosotros."
        },
        {
            "9": "Si confesamos todos nuestros pecados, Yahweh Elohé es Fiel y Tzadik para perdonar nuestros pecados y limpiarnos de toda maldad."
        },
        {
            "10": "Pero si decimos que no hemos pecado, hacemos a Yahweh Elohé mentiroso, y su Davar no está en nosotros."
        }
    ],
    "2": [
        {
            "1": "Hijitos míos, les escribo estas cosas para que no practiquen el pecado. Y si alguno peca, que haga teshuvá pues tenemos un abogado delante del Abba Yahweh, a Yahshua HaMashíaj, el Tzadík."
        },
        {
            "2": "Él es la expiación por nuestros pecados, y no solamente por los nuestros, sino también por los que vengan de todo el olam."
        },
        {
            "3": "En esto sabemos que hemos conocido también a Yahshua: en que guardamos sus Mitzvot."
        },
        {
            "4": "El que dice: Yo conozco a Yahshua HaMashíaj y no guarda sus Mitzvot es un mentiroso, y la emet no está en él."
        },
        {
            "5": "Pero en el que guarda su Davar, en éste verdaderamente se ha perfeccionado el Ahavá de Yahweh Elohé. Y en esto sabemos que estamos en él:"
        },
        {
            "6": "el que dice que permanece en Yahshua debe vivir como anduvo Yahshua."
        },
        {
            "7": "Amados ajaim, no les escribo un Mitzvá nuevo sino el Mitzvá antiguo que tenían desde el principio escrito en la Torá. El Mitzvá antiguo es la Davar que han oído."
        },
        {
            "8": "Sin embargo, el Mitzvá que les escribo es nuevo, lo cual es emet de él y de ustedes, en el sentido de que las tinieblas van pasando y ya alumbra la luz verdadera."
        },
        {
            "9": "El que dice que está en Yahshua y odia a su ají, está en tinieblas todavía."
        },
        {
            "10": "El que da ahavá a su ají permanece en Yahshua, y en este ají no hay tropiezo."
        },
        {
            "11": "Pero el que odia a su ají está aún en tinieblas y anda en tinieblas; y no sabe a dónde va, porque las tinieblas le han cegado los ojos."
        },
        {
            "12": "Les escribo para confirmarles, hijitos en la Emuná, que ya sus pecados por su Teshuvá han sido perdonados por causa de su Shem."
        },
        {
            "13": "Les escribo a ustedes, padres, porque han conocido a Yahshua HaMashíaj desde el principio. Les escribo a ustedes, jóvenes, porque ahora son fuertes, y la Davar de Yahweh Elohé permanece en ustedes con firmeza porque en su perseverancia han vencido al maligno. Les he escrito a ustedes, niñitos en la Emuná, porque han conocido al Abba."
        },
        {
            "14": "y porque en su perseverancia de este conocimiento de Yahweh, han podido también vencer al maligno."
        },
        {
            "15": "No amen al olam ni las cosas que están en el olam. Porque si alguno ama al olam, el Ahavá de Yahweh no está en él;"
        },
        {
            "16": "porque todo lo que hay en el olam, los deseos de la carne, los deseos de los ojos y la arrogancia que ofrece la vida, no proviene de Yahweh, sino del mismo olam."
        },
        {
            "17": "Y el olam está pasando, y sus deseos; pero el que hace siempre la Voluntad de Yahweh Elohé permanecerá para siempre."
        },
        {
            "18": "Hijitos, en esta última hora; y como oyeron que el antiMashíaj habría de venir al final de los Tiempos, así también en este tiempo presente han surgido muchos que se han declarado enemigos del Mashíaj."
        },
        {
            "19": "Ellos salieron de entre nosotros, pero en emet, no eran de los nuestros; porque si hubieran sido de los nuestros, habrían permanecido firmes y leales con nosotros y a nuestro lado. Pero se fueron, y se fueron para que fuera evidente que no todos eran de los nuestros."
        },
        {
            "20": "Pero ustedes tienen la Confirmación de parte del Kadosh y ya conocen todas las cosas."
        },
        {
            "21": "No les escribo porque desconozcan la Emet, sino porque precisamente la conocen y porque ninguna mentira puede proceder de la emet."
        },
        {
            "22": "¿Quién es mentiroso, sino el que niega que Yahshua es HaMashíaj y el Ben de Yahweh Elohé? Este es el antiMashíaj: Es el que niega al Abba Yahweh y niega al Ben Yahshua como Su Enviado."
        },
        {
            "23": "Todo aquel que niega al Ben tampoco tiene al Abba. El que reconoce al Ben tiene también al Abba."
        },
        {
            "24": "Permanezca en ustedes lo que han oído desde el principio. Si permanece en ustedes lo que han oído desde el principio, también ustedes permanecerán en el Ben y en el Abba."
        },
        {
            "25": "Y esta es la promesa que él nos ha hecho: La Vida Eterna."
        },
        {
            "26": "Les he escrito esto por causa de los que os engañan."
        },
        {
            "27": "Y en cuanto a ustedes, la Confirmación que han recibido de él permanece en ustedes, y no tienen necesidad de que alguien les enseñe. Pero, como la misma unción les enseña acerca de todas las cosas, y es verdadera y no falsa, así como les enseñó, permanezcan en esa enseñanza."
        },
        {
            "28": "Ahora, hijitos, permanezcan en Yahshua para que, cuando aparezca al final de los Tiempos, tengamos confianza y no nos avergoncemos delante de él, en su venida."
        },
        {
            "29": "Si saben que él es Tzadik, sepan también que todo el que hace Tzedaká ha nacido de él."
        }
    ],
    "3": [
        {
            "1": "Miren cuán grande ahavá nos ha dado el Abba Yahweh: que se nos llama Benei de Elohé; y lo somos. Por esto el olam no nos conoce, porque no lo conoció a Él."
        },
        {
            "2": "Amados, ahora somos Benei de Yahweh Elohé, y aún no se ha manifestado lo que seremos. Pero sabemos que cuando Yahshua se manifieste, seremos semejantes a él, porque lo veremos tal como es él."
        },
        {
            "3": "Y todo el que tiene esta esperanza en Yahshua, se purifica a sí mismo, como él también es puro."
        },
        {
            "4": "Todo el que comete pecado también infringe la Torá, pues el pecado es infracción de la Torá."
        },
        {
            "5": "Y saben que Yahshua se manifestó para quitar los pecados y que en él no hay pecado."
        },
        {
            "6": "Todo el que permanece en Yahshua no continúa practicando el pecado. Todo el que sigue practicando el pecando no lo ha visto ni lo ha conocido."
        },
        {
            "7": "Hijitos, que nadie los engañe. El que practica Tzedaká es tzadik, como Yahshua es Tzadik."
        },
        {
            "8": "El que practica reiteradamente el pecado es de hasatán, porque no desiste de pecar desde el principio. Para esto fue manifestado Yahshua, el Ben de Yahweh Elohé; para deshacer las obras de hasatán."
        },
        {
            "9": "Todo el que ha nacido de Yahweh Elohé no práctica reiteradamente el pecado, porque la simiente de Yahweh Elohé permanece en él, y no puede seguir pecando, porque ha nacido de Elohé."
        },
        {
            "10": "En esto se revelan los Benei de Yahweh Elohé y los benei de hasatán: aquel que no practica la Tzedaká no es de Elohé, ni tampoco el que no ama a su ají."
        },
        {
            "11": "Porque éste es el mensaje que han oído desde el principio de la Creación: que nos amemos unos a otros."
        },
        {
            "12": "No como Kayin, que era del maligno y mató a su ají. ¿Y por qué motivo lo mató? Porque sus obras eran malas, y las de su ají eran justas."
        },
        {
            "13": "Y no se maravillen, ajaim, si el olam los aborrece por hacer obras buenas."
        },
        {
            "14": "Nosotros sabemos que hemos pasado de muerte a vida, porque amamos a los ajaim. El que no ama a los ajaim, permanece en muerte."
        },
        {
            "15": "Todo el que odia a su ají es considerado un homicida, y ustedes saben que ningún homicida tiene vida eterna permanente en él."
        },
        {
            "16": "En esto hemos conocido el ahavá: en que Yahshua puso su vida por nosotros. También nosotros debemos poner nuestras vidas por los ajaim."
        },
        {
            "17": "Les digo esto: El que tiene posesiones materiales de este olam y ve que su ají padece necesidad y le cierra su lev, ¿cómo puede decir o creer que morará el Ahavá de Yahweh Elohé en él?"
        },
        {
            "18": "Hijitos, no amemos de davar ni de boca, sino de hecho y de emet."
        },
        {
            "19": "En esto sabremos que estamos en la emet y tendremos nuestros levavot confiados delante de Él;"
        },
        {
            "20": "en caso de que nuestro lev nos reprenda, mayor es Yahweh Elohé que nuestro lev, y Él conoce todas las cosas."
        },
        {
            "21": "Amados, si nuestro lev no nos reprende, es porque tenemos confianza delante de Yahweh Elohé;"
        },
        {
            "22": "y es entonces que cualquier cosa que pidamos a Avinú Yahweh, la recibiremos de Él, porque guardamos Sus Mitzvot y hacemos las cosas que le son agradables a Él."
        },
        {
            "23": "Y éste es Su Mitzvá: que creamos en el Shem de su Ben Yahshua HaMashíaj y que tengamos ahavá los unos a los otros, como Él nos ha mandado."
        },
        {
            "24": "Y el que guarda sus Mitzvot permanece en Yahweh Elohé, y Yahweh Elohé en él. Y por esto sabemos que Él permanece en nosotros: por el Ruaj que nos ha dado."
        }
    ],
    "4": [
        {
            "1": "Amados, no crean en todo ruaj que dice ser de inspiración, sino más bien, prueben esos ruajim para saber si esas inspiraciones son de Yahweh Elohé. Porque muchos falsos nevím han salido al olam con esas falsas inspiraciones."
        },
        {
            "2": "En esto conocerán el Ruaj de Yahweh Elohé: Todo ruaj de inspiración que confiesa que Yahshua HaMashíaj ha venido en carne procede de Yahweh Elohé,"
        },
        {
            "3": "y toda inspiración que no confiesa a Yahshua no procede de Yahweh Elohé. Este es el ruaj falso del antiMashíaj, del cual han oído que habría de venir y que ahora ya ha comenzado en el olam."
        },
        {
            "4": "Hijitos, ustedes son de Yahweh Elohé, y los han vencido a ellos, porque el que está en ustedes es mayor que el que está en el olam."
        },
        {
            "5": "Ellos son del olam; por eso, lo que hablan es del olam, y el olam los oye y los acepta."
        },
        {
            "6": "Pero nosotros somos de Yahweh Elohé, y el que conoce a Yahweh Elohé nos oye; y el que no es de Yahweh Elohé no nos oye. En esto conocemos el Ruaj de la emet y el Ruaj del error."
        },
        {
            "7": "Amados, tengamos ahavá los unos a los otros, porque el ahavá es de Yahweh Elohé. Y todo el que tiene ahavá ha nacido de Yahweh Elohé y conoce realmente a Elohé."
        },
        {
            "8": "El que no ama no ha conocido a Yahweh Elohé, porque Yahweh Elohé es Ahavá."
        },
        {
            "9": "En esto se mostró el Ahavá de Elohé para con nosotros: en que Yahweh Elohé envió a su Ben Unigénito al olam para que vivamos por él."
        },
        {
            "10": "En esto consiste el ahavá: no en que nosotros hayamos tenido ahavá a Yahweh Elohé, sino en que Yahweh nos amó a nosotros y envió a su Ben Yahshua en expiación por nuestros pecados."
        },
        {
            "11": "Amados, ya que Yahweh Elohé nos mostró ahavá tan grandemente, también nosotros debemos darnos ahavá los unos a los otros."
        },
        {
            "12": "Nadie ha visto a Yahweh Elohé jamás. Si nos tenemos ahavá los unos a los otros, Elohé permanece en nosotros, y Su Ahavá se habrá perfeccionado en nosotros."
        },
        {
            "13": "En esto sabemos que permanecemos en Él y Él en nosotros: en que nos ha dado de su Ruaj."
        },
        {
            "14": "Y nosotros hemos visto y testificamos que el Abba Yahweh ha enviado al Ben como Salvador del olam."
        },
        {
            "15": "El que confiesa que Yahshua es el Ben de Yahweh Elohé, Yahweh Elohé permanece en él, y él en Elohé."
        },
        {
            "16": "Y nosotros hemos conocido y creído en el Ahavá que Yahweh Elohé tiene para con nosotros. Yahweh Elohé es Ahavá. Y el que permanece en el ahavá permanece en Yahweh Elohé, y Elohé permanece en él."
        },
        {
            "17": "En esto se ha perfeccionado el ahavá entre nosotros, para que tengamos confianza en el Yom HaDin: en que como Él es, así somos nosotros en este olam."
        },
        {
            "18": "En el ahavá no hay temor, sino que el perfecto ahavá echa fuera el temor. Porque el temor conlleva castigo, y el que teme no se ha perfeccionado en el ahavá."
        },
        {
            "19": "Nosotros tenemos ahavá, porque Yahweh nos dio Ahavá primero."
        },
        {
            "20": "Si alguien dice: Yo amo a Yahweh Elohé y odia a su ají, es mentiroso. Porque el que no ama a su ají a quien ha visto, no puede amar a Yahweh Elohé a quien no ha visto."
        },
        {
            "21": "Y tenemos este Mitzvá de parte de Él: El que ama a Yahweh Elohé ame también a su ají."
        }
    ],
    "5": [
        {
            "1": "Todo el que cree que Yahshua es HaMashíaj ha nacido de Yahweh Elohé, y todo aquel que muestra ahavá al que engendró a Yahshua, tiene ahavá también al que ha nacido de Él."
        },
        {
            "2": "En esto sabemos que tenemos ahavá a los Benei de Yahweh Elohé, cuando mostramos ahavá a Yahweh Elohé y guardamos Sus Mitzvot."
        },
        {
            "3": "Pues éste es el Ahavá de Elohé: que guardemos Sus Mitzvot. Y Sus Mitzvot no son gravosos."
        },
        {
            "4": "Porque todo lo que ha nacido de Yahweh Elohé vence al olam; y ésta es la victoria que ha vencido al olam: nuestra Emuná."
        },
        {
            "5": "¿Quién es el que vence al olam, sino el que cree que Yahshua es el Ben de Yahweh Elohé?"
        },
        {
            "6": "Este es Yahshua HaMashíaj, el que vino por agua y sangre; no por agua solamente, sino por agua y sangre. Y el Ruaj de Yahweh es el que da testimonio, porque el Ruaj de Yahweh es la Emet."
        },
        {
            "7": "Porque tres son los que dan testimonio:"
        },
        {
            "8": "el Ruaj, el agua y la sangre; y estos tres concuerdan en uno."
        },
        {
            "9": "Si recibimos el testimonio de los hombres, el testimonio de Yahweh Elohé es Mayor; porque éste es el testimonio de Yahweh Elohé: que Él ha dado testimonio acerca de su Ben Yahshua."
        },
        {
            "10": "El que cree en el Ben de Yahweh Elohé tiene el testimonio en sí mismo; el que no le cree a Yahweh Elohé lo ha hecho mentiroso, porque no ha creído en el testimonio que Elohé ha dado acerca de su Ben Yahshua."
        },
        {
            "11": "Y este es el testimonio: que Yahweh Elohé nos ha dado vida eterna, y esta vida está en su Ben Yahshua."
        },
        {
            "12": "El que tiene al Ben Yahshua tiene la vida; el que no tiene a Yahshua el Ben de Yahweh Elohé no tiene la vida."
        },
        {
            "13": "Les he escrito estas cosas a ustedes que creen en el Shem de Yahshua, el Ben de Yahweh Elohé, para que sepan que tienen vida eterna."
        },
        {
            "14": "Y ésta es la confianza que tenemos delante de Él: que si pedimos algo conforme a Su Voluntad, Él nos oye."
        },
        {
            "15": "Y si sabemos que Él nos oye en cualquier cosa que pidamos, sabemos que tenemos las peticiones que le hayamos hecho."
        },
        {
            "16": "Si alguno ve que su ají comete un pecado que no es de muerte, pedirá, hará teshuvá y se le dará vida; digo, a los que no cometen pecado de muerte. Hay un pecado de muerte, el pecado contra el Ruaj HaKodesh acerca del cual no se puede pedir."
        },
        {
            "17": "Toda injusticia es pecado, pero hay pecado que no es de muerte."
        },
        {
            "18": "Sabemos que todo el que ha nacido de Yahweh Elohé no sigue practicando el pecado; más bien, aquel que fue engendrado de Yahweh Elohé, Yahshua, lo guarda, y el maligno no lo toca jamás."
        },
        {
            "19": "Sabemos que somos de Yahweh Elohé y que el olam entero está bajo el poder del maligno."
        },
        {
            "20": "Sin embargo, sabemos que el Ben de Yahweh Elohé está presente y nos ha dado entendimiento para conocer al que es verdadero, a Yahweh Elohé; y mediante su ben Yahshua HaMashíaj estamos en el verdadero, en Yahweh, este es el Elohé verdadero y la vida eterna."
        },
        {
            "21": "Hijitos, cuídense de los ídolos. ."
        }
    ]
}