{
    "1": [
        {
            "1": "Del Moreh Yohanán para la ajot elegida y para sus benei a quienes tengo ahavá en emet y no sólo yo, sino también todos los que han conocido la emet."
        },
        {
            "2": "A causa de la emet que permanece en nosotros y que estará con nosotros para siempre:"
        },
        {
            "3": "La Vajesed, la Rajem y la Shalom de parte de Avinú Yahweh y de Yahshua HaMashíaj, el Ben del Abba, estarán con nosotros en emet y ahavá."
        },
        {
            "4": "Me alegré mucho al hallar de entre tus benei quienes andan en la emet, conforme al Mitzvá que hemos recibido del Abba Yahweh."
        },
        {
            "5": "Y ahora te ruego, amada ajot, no como si te escribiera un nuevo Mitzvá, sino el mismo que teníamos desde el principio: que nos tengamos ahavá los unos a los otros."
        },
        {
            "6": "Y éste es el ahavá: que andemos según Sus Mitzvot. Este es el Mitzvá en que han de andar, como han oído desde el principio."
        },
        {
            "7": "Porque muchos engañadores han salido al olam, que no reconocen que Yahshua HaMashíaj ha venido en la carne, y tal persona es el engañador y el antiMashíaj."
        },
        {
            "8": "Cuídense ustedes mismos para que no pierdan el fruto de nuestro trabajo, sino que reciban abundante recompensa."
        },
        {
            "9": "Todo el que se aparta de esta emet y no permanece en la halajá del Mashíaj no tiene a Yahweh Elohé. El que permanece en la halajá, éste tiene al Abba Yahweh y también al Ben Yahshua."
        },
        {
            "10": "Si alguien va a ustedes y no lleva esta enseñanza, no lo reciban en casa, ni le digan: Bienvenido."
        },
        {
            "11": "Porque el que le da la bienvenida a los que se apartan de la emuná, participan de sus malas obras."
        },
        {
            "12": "Aunque tengo muchas cosas que escribirles, no he querido comunicarlas por medio de papel y tinta. Más bien, espero estar con ustedes y hablar personalmente, para que nuestro gozo sea completo."
        },
        {
            "13": "Los benei de tu ajot elegida te saludan."
        }
    ]
}
