{
    "1": [
        {
            "1": "En el principio, existía el Portador de la Davar y el Portador de la Davar, estaba con Yahweh Elohé y el Portador de la Davar era Poderoso."
        },
        {
            "2": "Él ya estaba en el principio con Yahweh Elohé."
        },
        {
            "3": "Y todas las cosas fueron creadas por medio de él y sin él, no se hizo nada de lo que se ha hecho."
        },
        {
            "4": "En él estaba la Vida, y esa Vida era la Luz de los hombres."
        },
        {
            "5": "Porque la luz resplandece en medio de las tinieblas, y las tinieblas no la han vencido. Aparición de Yohanán el Inmersor"
        },
        {
            "6": "Apareció un hombre, enviado por Yahweh Elohé, que se llamaba Yohanán."
        },
        {
            "7": "Este vino como testigo, para dar testimonio de la Luz, para que todos creyeran por medio de él."
        },
        {
            "8": "No era él la Luz, sino que vino para dar testimonio de la Luz."
        },
        {
            "9": "Aquél era la Luz Verdadera que alumbra a todo hombre que venía al olam."
        },
        {
            "10": "En el olam estuvo y el olam fue hecho por medio de él, pero el olam no lo conoció."
        },
        {
            "11": "A los suyos vino, pero los suyos no lo recibieron."
        },
        {
            "12": "Sin embargo, a todos los que lo recibieron, a los que creen en su Shem, les dio la legitimidad de llegar a ser Benei de Yahweh Elohé;"
        },
        {
            "13": "Y esto amados, no es por linaje de sangre, ni tampoco por el deseo carnal ni siquiera por la voluntad del hombre, sino que es por Voluntad de Yahweh, Elohé de Yisrael."
        },
        {
            "14": "El Portador de la Davar se hizo humano, vivió entre nosotros y vimos su tíferet, una tíferet como del Unigénito del Abba Yahweh, lleno de Ahavá y Emet."
        },
        {
            "15": "Yohanán el Inmersor, dio testimonio de él y clamó diciendo: Éste era del que yo anunciaba, él que viene después de mí, es antes de mí, porque era primero que yo."
        },
        {
            "16": "Porque de su llenura todos nosotros recibimos, Ahavá y más Ahavá."
        },
        {
            "17": "La Instrucción de la Torá se dio al pueblo de Yisrael por medio de Moshé, pero el Ahavá y la Emet nos han llegado por medio de Yahshua HaMashíaj."
        },
        {
            "18": "A Avinú Yahweh nadie lo ha visto jamás; el Unigénito de Yahweh Elohé, que estaba al lado del Abba Yahweh, él lo ha dado a conocer."
        },
        {
            "19": "Y éste es el testimonio de Yohanán el Inmersor: Que cuando las autoridades del Sanhedrín le enviaron de Yahrushalaim unos Kohanim y lewim para preguntarle: ¿Quién eres tú?"
        },
        {
            "20": "Yohanán declaró la emet sin negarles nada, sino que les dijo: Yo no soy HaMashíaj de Yisrael."
        },
        {
            "21": "Así que le volvieron a preguntar: Entonces, ¿qué? ¿Eres tú EliYah? Y dijo: No lo soy. ¿Eres tú un Neví? Y respondió: No lo soy."
        },
        {
            "22": "Le preguntaron de nuevo: Entonces ¿Quién eres?, para que demos respuesta a los que nos han enviado. ¿Qué dices en cuanto a ti mismo?"
        },
        {
            "23": "Él dijo: Yo soy la voz de uno que anuncia en el midbar: Enderecen el Camino de Yahweh como nos dijo el Neví YeshaYah."
        },
        {
            "24": "Los enviados eran de los Prushim."
        },
        {
            "25": "Y le preguntaron: ¿Entonces, por qué sumerges en agua, si tú no eres HaMashíaj, ni EliYah ni un Neví?"
        },
        {
            "26": "Yohanán les respondió: Yo hago tevilá en agua, pero en medio de ustedes ya está uno a quien ustedes aún no conocen."
        },
        {
            "27": "Él es el que viene después de mí, a quien yo no soy digno de desatarle la correa del calzado."
        },
        {
            "28": "Esto sucedió en BetHiní, al otro lado del rio Yardén, donde Yohanán estaba haciendo tevilá."
        },
        {
            "29": "Al yom siguiente, Yohanán vio a Yahshua que venía hacia él y lo reconoció enseguida y dijo de él: “Este es el Cordero que viene de Yahweh que quita el pecado del olam”."
        },
        {
            "30": "Este es aquel de quien dije anteriormente: Después de mí viene un hombre que ha llegado a ser antes de mí, porque existía primero que yo."
        },
        {
            "31": "Yo no lo conocía; pero para que él se manifestara a Yisrael fue que vine yo haciendo tevilá en agua."
        },
        {
            "32": "Además, Yohanán dijo: He visto el Ruaj bajar de los shamaim, como paloma y posarse sobre él."
        },
        {
            "33": "Yo no lo conocía, pero el que me envió a hacer tevilá en agua me dijo: Aquel sobre quien veas bajar el Ruaj y posarse sobre él, éste es el que hace tevilá en el Ruaj de Kadushá."
        },
        {
            "34": "Y yo lo he visto y he dado testimonio de que éste es el Ben de Yahweh Elohé."
        },
        {
            "35": "Al día siguiente, estaba de nuevo con dos de sus talmidím."
        },
        {
            "36": "Al ver a Yahshua que andaba por allí, dijo: Este es el Cordero que viene de Yahweh."
        },
        {
            "37": "Y dos talmidím de Yohanán lo oyeron hablar y entonces, se fueron y siguieron a Yahshua."
        },
        {
            "38": "Yahshua, al voltearse y ver que lo seguían, les preguntó: ¿Qué buscan? Y ellos le dijeron: Rabí, ¿dónde vives?"
        },
        {
            "39": "Él les dijo: Vengan y verán. Así que fueron y vieron dónde vivía y se quedaron con él aquel día, porque era como la hora décima."
        },
        {
            "40": "András, el ají de Shimón Kefá, era uno de los dos que habían oído a Yohanán y habían seguido ahora a Yahshua."
        },
        {
            "41": "Este se encontró primero con su ají Shimón y le dijo: Hemos encontrado al Mashíaj."
        },
        {
            "42": "Él lo llevó a Yahshua y al verlo Yahshua le dijo: Tú eres Shimón ben de Yohanán. Tú te llamarás desde ahora Kefá."
        },
        {
            "43": "Al día siguiente, Yahshua quiso salir para el Galil y se encontró con Felipe. Y Yahshua le dijo: Sígueme."
        },
        {
            "44": "Felipe era de BetHiní, la ciudad de András y de Kefá."
        },
        {
            "45": "Felipe encontró a Netanel y le dijo: Hemos encontrado a aquel de quien profetizó y escribió Moshé en la Torá, y también hablaban los Nevím: a Yahshua el nelzarat, el ben de Yosef."
        },
        {
            "46": "Y le dijo Netanel: ¿De Natzéret puede salir algo bueno? Felipe le dijo: Ven y ve."
        },
        {
            "47": "Yahshua vio que Netanel venía hacia él y dijo de él: Este es un verdadero yisraelí, en quien no hay engaño,"
        },
        {
            "48": "Netanel le preguntó: ¿De dónde me conoces? Yahshua le respondió: Antes que Felipe te llamara, cuando estabas haciendo tefilat debajo de la higuera, yo te escuche."
        },
        {
            "49": "Netanel le respondió: Rabí, tú eres el Ben de Yahweh Elohé, tú eres el Melej de Yisrael."
        },
        {
            "50": "Yahshua le dijo en respuesta: ¿Crees porque te dije que te vi haciendo tefilat debajo de la higuera? Cosas mayores que éstas verás."
        },
        {
            "51": "Y les dijo: En verdad, en verdad les digo que verán los shamaim abiertos y a los Malajím de Yahweh Elohé subiendo y bajando sobre el Ben HaAdán."
        }
    ],
    "2": [
        {
            "1": "Al tercer día se celebró una boda en Qaná del Galil, y estaba allí la íma de Yahshua, Miriam."
        },
        {
            "2": "Fue invitado también Yahshua con sus talmidím a la boda."
        },
        {
            "3": "Y cuando se acabó el vino, la íma de Yahshua le dijo: Ya no tienen vino."
        },
        {
            "4": "Yahshua le dijo: ¿Qué tenemos que ver tú y yo con eso, mujer? Todavía no ha llegado mi hora."
        },
        {
            "5": "Su íma les dijo a los que servían: Hagan todo lo que él les diga."
        },
        {
            "6": "Había allí seis tinajas de piedra para agua, para la purificación de acuerdo con los ritos de los yahudim. En cada una de ellas cabían dos o tres cántaros."
        },
        {
            "7": "Yahshua les dijo: Llenen de agua las tinajas. Y las llenaron hasta el borde."
        },
        {
            "8": "Luego les dijo: Saquen ahora y llévenle al encargado de la fiesta para que dé su visto bueno;"
        },
        {
            "9": "y cuando el encargado de la fiesta probó el agua ya hecha vino, sin saber de dónde provenía (aunque los sirvientes, que habían sacado el agua sí lo sabían), llamó al novio"
        },
        {
            "10": "y le dijo: Todo el mundo sirve primero el buen vino; y cuando ya han tomado bastante, entonces saca el inferior. Pero tú has guardado el buen vino hasta ahora."
        },
        {
            "11": "Este, fue el primero de sus milagros, lo hizo Yahshua en Qaná del Galil y manifestó su tíferet; y sus talmidím creyeron en él."
        },
        {
            "12": "Después de esto, él bajó a KefarNajum con su íma, sus ajaim de sangre y sus talmidím; pero no se quedaron allí muchos días."
        },
        {
            "13": "Estaba próximo el Pésaj y Yahshua, subió a Yahrushalaim."
        },
        {
            "14": "En el Beit HaMikdash se encontró con los que vendían bueyes, ovejas, palomas y a los cambistas sentados."
        },
        {
            "15": "Y después de hacer un látigo de cuerdas, los echó a todos del Beit HaMikdash, junto con las ovejas y los bueyes. Desparramó el dinero de los cambistas y volcó las mesas."
        },
        {
            "16": "A los que vendían palomas les dijo: Quiten de aquí estas cosas y no hagan más de la Bayit de mi Abba una bayit de mercado."
        },
        {
            "17": "Entonces recordaron sus talmidím que estaba escrito: El celo por Tu Bayit me consumirá."
        },
        {
            "18": "Los dirigentes de los yahudim intervinieron y le preguntaron: Ya que haces estas cosas, ¿qué señal nos muestras?"
        },
        {
            "19": "Yahshua les respondió: Destruyan este templo y en tres días lo levantaré."
        },
        {
            "20": "Por eso los yahudim dijeron: Durante cuarenta y seis años se construyó este Beit HaMikdash, ¿y tú lo levantarás en tres días?"
        },
        {
            "21": "Pero él hablaba del templo de su cuerpo."
        },
        {
            "22": "Por eso, cuando fue resucitado de entre los muertos, sus talmidím se acordaron de que había dicho esto y creyeron en la Kitbé HaKodesh y en las palabras que Yahshua había dicho."
        },
        {
            "23": "Mientras él estaba en Yahrushalaim, en una de las moedim del Pésaj, muchos creyeron en su Shem al observar los milagros que hacía."
        },
        {
            "24": "Pero Yahshua mismo no se fiaba de ellos, porque conocía el lev de todos;"
        },
        {
            "25": "y porque no necesitaba que nadie le diera testimonio acerca de las personas, pues él conocía lo que había en el interior del hombre."
        }
    ],
    "3": [
        {
            "1": "Había un hombre de los Prushim que se llamaba Nakdimón, un dirigente del Sanhedrín."
        },
        {
            "2": "Este vino a Yahshua en privado de noche y le dijo: Rabí, sé que has venido de Yahweh Elohé como Rabí; porque nadie puede hacer estos milagros que tú haces, a menos que Yahweh Elohé esté con él."
        },
        {
            "3": "Yahshua le respondió: En verdad, en verdad te digo, que a menos que uno nazca de nuevo no puede ver el Maljut de Yahweh."
        },
        {
            "4": "Nakdimón le preguntó: ¿Cómo puede nacer un hombre si ya es viejo? ¿Puede acaso entrar por segunda vez en el vientre de su íma y nacer?"
        },
        {
            "5": "Yahshua respondió: "
        },
        {
            "6": "Lo que ha nacido de la carne, carne es; y lo que ha nacido del Ruaj, Ruaj es."
        },
        {
            "7": "No te maravilles de que te dije: Te es necesario nacer de nuevo."
        },
        {
            "8": "El viento sopla de donde quiere y oyes su sonido; pero no sabes, ni de dónde viene ni a dónde va. Así es todo aquel que ha nacido del Ruaj."
        },
        {
            "9": "En respuesta Nakdimón preguntó: ¿Cómo puede suceder eso?"
        },
        {
            "10": "Yahshua le respondió: Tú eres rabí en Yisrael, ¿y no sabes esto?"
        },
        {
            "11": "En verdad, en verdad te digo que hablamos de lo que sabemos; y testificamos de lo que hemos visto. Pero ustedes, los líderes en Yisrael, no reciben nuestro testimonio."
        },
        {
            "12": "Si les hablé de cosas terrenales y no creen, ¿cómo creerán si les hablo de las celestiales?"
        },
        {
            "13": "Nadie ha subido al shamaj, sino el que descendió del shamaj, el Ben HaAdán. "
        },
        {
            "14": "Y como Moshé levantó la serpiente en el midbar, así es necesario que levanten al Ben HaAdán;"
        },
        {
            "15": "para que todo el que crea en él tenga vida eterna."
        },
        {
            "16": "Porque de tal manera Amó Yahweh Elohé a los que viven en el olam, que ha enviado al mundo a su Ben Amado, para que todo el que crea en él no se pierda, sino que alcance por medio de él la vida eterna."
        },
        {
            "17": "Porque Yahweh Elohé no envió a su Ben al olam, para condenar al olam que llegue a creer a través de él, sino para que el olam que crea se salve por medio de él."
        },
        {
            "18": "El que cree en Yahshua Ben de Yahweh, no se condenará; pero el que no cree en él, ya se ha condenado, porque no ha creído en el Shem del Unigénito Ben de Yahweh."
        },
        {
            "19": "Y ésta es y será la condenación: Que la Luz  ha venido al olam y los hombres que no creyeron, amaron más las tinieblas que la Luz, porque sus obras eran manifiestas y eran malas."
        },
        {
            "20": "Porque todo aquel que practica lo malo aborrece la Luz, y no viene a la Luz, para que la Luz no le censure sus malas obras."
        },
        {
            "21": "Pero el que practica la Emet viene a la Luz para que se vean sus buenas obras, porque se han hecho conforme a la Voluntad de Yahweh Elohé."
        },
        {
            "22": "Después de esto, Yahshua fue con sus talmidím a la tierra de Yahudá; allí pasaba un tiempo con ellos y hacían tevilá, aunque Yahshua mismo no lo hacía."
        },
        {
            "23": "Yohanán también estaba sumergiendo en Enáyim, junto a Shalem, porque allí había mucha agua; muchos venían y se sumergían en la tevilá,"
        },
        {
            "24": "ya que a Yohanán todavía no lo habían encarcelado."
        },
        {
            "25": "Entonces, surgió una discusión entre los talmidím de Yohanán y un yahudí acerca de la purificación."
        },
        {
            "26": "Fueron a Yohanán y le dijeron: Rabí, el que estaba contigo al otro lado del rio Yardén, de quien tú has dado testimonio, mira, sus talmidím están haciendo tevilá y todos van a él."
        },
        {
            "27": "Yohanán respondió: Un hombre no puede apropiarse de nada si el shamaj no se lo permite."
        },
        {
            "28": "Ustedes mismos me son testigos de que yo les dije siempre a todos que yo no soy HaMashíaj, sino que me han enviado delante de él."
        },
        {
            "29": "El que tiene a la novia es el novio; pero el javer del novio, que ha estado presente, cuando lo escucha, se alegra mucho de oír la voz del novio. Por eso este gozo mío ya es completo."
        },
        {
            "30": "A él, le conviene crecer y a mí menguar."
        },
        {
            "31": "El que viene enviado de arriba está por encima de todos. El que procede de la tierra es terrenal, y su habla procede de la tierra. El que viene del shamaj está por encima de todos."
        },
        {
            "32": "Testifica de lo que ha visto y oído, sin embargo, nadie recibe su testimonio."
        },
        {
            "33": "El que recibe su testimonio atestigua que Yahweh Elohé es Veraz."
        },
        {
            "34": "Porque el Enviado de Yahweh habla las Palabras de Elohé, pues Yahweh nos da el Ruaj por medida."
        },
        {
            "35": "El Abba ama al Ben y ha puesto todas las cosas en su mano."
        },
        {
            "36": "El que cree en el Ben de Yahweh, Yahshua HaMashíaj, tiene Vida Eterna; pero el que desobedece al Ben de Yahweh, no verá la vida, sino que la Ira de Yahweh Elohé permanece sobre él."
        }
    ],
    "4": [
        {
            "1": "Cuando el Rabí Yahshua se enteró de que los Prushim habían oído que él hacía y sumergía más talmidím que Yohanán"
        },
        {
            "2": "(aunque él mismo no sumergía, sino sus talmidím),"
        },
        {
            "3": "se retiró de Yahudá y se fue otra vez al Galil."
        },
        {
            "4": "Y como tenía que pasar por Shomrón,"
        },
        {
            "5": "llegó a una ciudad de Shomrón llamada Shekhem, cerca del campo que Yaakov le había dado a su ben Yosef."
        },
        {
            "6": "Allí estaba el pozo de Yaakov. Entonces Yahshua, cansado del viaje, estaba sentado junto al pozo. Era como la hora sexta."
        },
        {
            "7": "Vino una mujer de Shomrón, para sacar agua y Yahshua le dijo: Dame de beber."
        },
        {
            "8": "(Porque los talmidím habían ido a la ciudad a comprar de comer)."
        },
        {
            "9": "Entonces, la mujer shomroní le dijo: ¿Cómo es que tú, siendo yahudí, me pides de beber a mí, que soy una mujer shomroní?"
        },
        {
            "10": "Yahshua le respondió: Si conocieras el Don de Yahweh, y quién es el que te dice: Dame de beber, tú le hubieras pedido a él, y él te habría dado agua viva."
        },
        {
            "11": "La mujer le dijo: Rabí, no tienes con qué sacar y el pozo es hondo. ¿De dónde, entonces, obtienes esa agua viva?"
        },
        {
            "12": "¿Acaso eres tú mayor que nuestro Abba Yaakov que nos dio este pozo, de donde bebían él, sus benei y su ganado?"
        },
        {
            "13": "Yahshua le respondió: Todo el que bebe de esta agua del pozo volverá a tener sed."
        },
        {
            "14": "Pero cualquiera que beba del agua que yo le daré, nunca más tendrá sed, sino que el agua que yo le daré será en él una fuente de agua que salte para vida eterna."
        },
        {
            "15": "La mujer le dijo: Rabí, dame esa agua, para que no tenga sed, ni venga más aquí a sacarla."
        },
        {
            "16": "Yahshua le dijo: Ve, llama a tu esposo y ven."
        },
        {
            "17": "La mujer le respondió: No tengo esposo. Le dijo Yahshua: Bien has dicho que no tienes esposo;"
        },
        {
            "18": "porque cinco esposos has tenido y el que tienes ahora, no es tu esposo. Tienes razón en lo que has dicho."
        },
        {
            "19": "La mujer le dijo: Rabí, veo que tú eres Neví."
        },
        {
            "20": "Nuestros padres adoraron en este monte; sin embargo, ustedes dicen que en Yahrushalaim está el lugar donde se debe adorar."
        },
        {
            "21": "Yahshua le dijo: Créeme cuando te digo mujer, que vendrá un tiempo cuando, ni en este monte ni en Yahrushalaim adorarán ustedes al Abba Yahweh."
        },
        {
            "22": "Y ustedes, los shomronim, adoráis lo que no conocen; pero nosotros los yahudim, adoramos lo que, sí conocemos, porque sabemos que la salvación procede de la Bayit de Yahudá."
        },
        {
            "23": "Shemá mujer, pero viene un tiempo y ahora ya comienza, cuando los verdaderos adoradores, adorarán a Yahweh Elohé en Ruaj y en Emet; porque también el Abba busca a los que son así para que lo adoren."
        },
        {
            "24": "Yahweh Elohé es Ruaj; por lo tanto, es necesario que los que lo adoran, lo adoren en Ruaj y en Emet."
        },
        {
            "25": "Le dijo la mujer: Sé que viene el Mashíaj. Y cuando él venga, nos declarará todas las cosas."
        },
        {
            "26": "Yahshua le dijo: Yo soy HaMashíaj, el que habla contigo."
        },
        {
            "27": "En ese momento llegaron sus talmidím y se asombraban de que hablara con una mujer shomroní; sin embargo, ninguno le dijo: ¿Qué buscas?, o ¿Qué hablas con ella?"
        },
        {
            "28": "Entonces, la mujer dejó rápidamente su cántaro y se fue a la ciudad y les dijo a los hombres de allí:"
        },
        {
            "29": "Vengan a ver un hombre que me ha dicho todo lo que he hecho. ¿Será posible que éste sea el Mashíaj?"
        },
        {
            "30": "Entonces, salieron de la ciudad y fueron hacia él."
        },
        {
            "31": "Mientras tanto, los talmidím le rogaban diciendo: Rabí, come."
        },
        {
            "32": "Pero les dijo: Yo tengo una comida para comer que ustedes no saben."
        },
        {
            "33": "Entonces, sus talmidím se decían el uno al otro: ¿Le habrá traído alguien algo de comer?"
        },
        {
            "34": "Yahshua les dijo: Ahora mi comida es hacer la Voluntad del que me envió y acabar Su Obra."
        },
        {
            "35": "No dicen ustedes: ¿Todavía faltan cuatro meses para que llegue la cosecha? Pues miren, les digo: Levanten la vista y miren los campos, que ya están blancos para la cosecha."
        },
        {
            "36": "El que cosecha recibe un salario y recoge fruto para vida eterna, para que el que siembra y el que cosecha se gocen juntos."
        },
        {
            "37": "Porque en esto es verdadero el dicho: Uno es el que siembra y otro el que cosecha."
        },
        {
            "38": "Yo los he enviado a cosechar lo que ustedes no han cultivado. Otros han cultivado y ustedes, han recogido sus frutos."
        },
        {
            "39": "Muchos de los shomronim de aquella ciudad creyeron en él por la davar de la mujer que daba testimonio diciendo: Me dijo todo lo que he hecho."
        },
        {
            "40": "Entonces, cuando los shomronim vinieron a él, le rogaron que se quedara con ellos, y se quedó allí dos días."
        },
        {
            "41": "Y muchos más creyeron por su davar."
        },
        {
            "42": "Ellos le decían a la mujer: Ya no creemos por la davar tuya, porque nosotros mismos hemos oído y sabemos que verdaderamente éste es HaMashíaj Prometido."
        },
        {
            "43": "Pasados los dos días, salió de allí para el Galil,"
        },
        {
            "44": "porque Yahshua mismo dio testimonio de que un Neví no tiene kavod en su propia tierra."
        },
        {
            "45": "Luego, cuando entró en el Galil, los galilim lo recibieron, ya que habían visto cuántas cosas había hecho en Yahrushalaim en la fiesta; porque ellos también habían ido a la fiesta."
        },
        {
            "46": "Así que Yahshua vino otra vez a Qaná del Galil donde había convertido el agua en vino. Había un funcionario del rey, cuyo ben estaba enfermo en KefarNajum."
        },
        {
            "47": "Cuando éste oyó que Yahshua había salido de Yahudá y estaba presente en el Galil, fue a él y le rogó que bajara y sanara a su ben, porque estaba a punto de morir."
        },
        {
            "48": "Entonces Yahshua le dijo: A menos que ustedes vean milagros y prodigios, jamás creerán."
        },
        {
            "49": "El oficial del rey le dijo: Rabí, baja antes que muera mi ben."
        },
        {
            "50": "Yahshua le dijo: Vete, que tu ben vive. El hombre creyó la davar que le dijo Yahshua y se puso en camino."
        },
        {
            "51": "Mientras iba bajando, sus siervos salieron a recibirlo diciendo que su ben vivía."
        },
        {
            "52": "Entonces, él les preguntó la hora en que comenzó a mejorarse y le dijeron: Ayer, a la hora séptima se le quitó la fiebre."
        },
        {
            "53": "El abba, entonces, cayó en cuenta de que en aquella hora fue que Yahshua le dijo: Tu ben vive. Y creyó él con toda su familia."
        },
        {
            "54": "Este fue el segundo milagro que hizo Yahshua cuando vino de Yahudá al Galil."
        }
    ],
    "5": [
        {
            "1": "Después de esto, hubo una fiesta de los yahudim y Yahshua subió a Yahrushalaim."
        },
        {
            "2": "En Yahrushalaim, junto a la puerta de las Ovejas, hay un estanque con cinco pórticos que en hebreo se llama Bet-Zata."
        },
        {
            "3": "NO EXISTE ESTE PASUK"
        },
        {
            "4": "NO EXISTE ESTE PASUK"
        },
        {
            "5": "Se encontraba allí cierto hombre que había estado enfermo durante treinta y ocho años."
        },
        {
            "6": "Cuando Yahshua lo vio tendido y supo qué hacía tanto tiempo que estaba así, le preguntó: ¿Quieres sanarte?"
        },
        {
            "7": "NO EXISTE ESTE PASUK"
        },
        {
            "8": "Y el enfermo le dijo que sí y Yahshua le respondió: Levántate, coge tu camilla y anda."
        },
        {
            "9": "Y en seguida el hombre quedó sano, cogió su camilla y anduvo. Y aquel día era Shabbat."
        },
        {
            "10": "Entonces, los dirigentes yahudim le decían a aquel que había quedado sano: Es Shabbat y no te está permitido cargar tu camilla."
        },
        {
            "11": "Pero él les respondió: El mismo que me sanó me dijo: Coge tu camilla y anda."
        },
        {
            "12": "Entonces le preguntaron: ¿Quién fue el hombre que te dijo: coge tu camilla y anda?"
        },
        {
            "13": "Pero el que había sido sanado no sabía quién había sido, porque Yahshua se había retirado, pues había mucha gente en el lugar."
        },
        {
            "14": "Después Yahshua lo halló en el Beit HaMikdash y le dijo: Mira, has quedado sano; no peques más, para que no te ocurra algo peor."
        },
        {
            "15": "El hombre se fue y les informó a los dirigentes yahudim que Yahshua era el que lo había sanado."
        },
        {
            "16": "Por este motivo los dirigentes yahudim perseguían a Yahshua, porque hacía estas cosas en Shabbat."
        },
        {
            "17": "Pero Yahshua les respondió: Mi Abba Yahweh hasta ahora trabaja; y yo también trabajo."
        },
        {
            "18": "Por esta razón los dirigentes yahudim aún más trataban con mayor empeño de matarlo, porque no sólo quebrantaba el Shabbat, sino que también llamaba a Yahweh Elohé su propio Abba, haciéndose igual a Elohé."
        },
        {
            "19": "Por eso Yahshua tomó la davar y les dijo: En verdad, en verdad les digo, que el Ben no puede hacer nada de su propia iniciativa, sino lo que ve hacer al Abba. Porque todo lo que Él hace, lo hace también el Ben de igual manera."
        },
        {
            "20": "Porque el Abba ama al Ben y le muestra todo lo que Él mismo hace. Y le mostrará obras mayores que éstas, para que ustedes se asombren."
        },
        {
            "21": "Porque, así como el Abba resucita a los muertos y les da vida, así también el Ben da vida a los que quiere."
        },
        {
            "22": "Porque el Abba no juzga a nadie, sino que todo el juicio se lo dio al Ben,"
        },
        {
            "23": "para que todos honren al Ben como honran al Abba. El que no honra al Ben, no honra al Abba que lo envió."
        },
        {
            "24": "En verdad, en verdad les digo, que el que oye mi davar y le cree al que me envió tiene vida eterna. El tal no va a juicio, sino que ha pasado de muerte a vida."
        },
        {
            "25": "En verdad, en verdad les digo, que viene el tiempo, cuando los muertos oirán la voz del Ben de Yahweh Elohé y los que le oigan vivirán."
        },
        {
            "26": "Porque, así como el Abba Yahweh tiene Vida en sí mismo, así también le concedió al Ben, Yahshua, el tener vida en sí mismo."
        },
        {
            "27": "Y también le dio autoridad para hacer Juicio, porque él es el Ben HaAdán."
        },
        {
            "28": "No se asombren de esto, porque vendrá la hora cuando todos los que están en los sepulcros oirán su voz"
        },
        {
            "29": "y saldrán, los que hicieron el bien para la resurrección de vida, pero los que practicaron el mal para la resurrección de juicio."
        },
        {
            "30": "Yo no puedo hacer nada de mí propia iniciativa. Como oigo, juzgo; y mi Juicio es Tzadik, porque no busco la voluntad mía, sino la Voluntad del que me envió, Yahweh Elohé."
        },
        {
            "31": "Si yo doy testimonio de mí mismo, mi testimonio no es verdadero."
        },
        {
            "32": "El que da testimonio de mí, es otro y sé que el testimonio que da de mí es verdadero."
        },
        {
            "33": "Ustedes enviaron mensajeros a Yohanán y él, ha dado testimonio de la Emet."
        },
        {
            "34": "Pero yo no recibo el testimonio de parte del hombre; más bien, digo esto para que ustedes se salven."
        },
        {
            "35": "Él era una antorcha que ardía y alumbraba; y ustedes quisieron regocijarse, por un poco en su luz."
        },
        {
            "36": "Pero yo tengo un testimonio mayor que el de Yohanán; porque las Obras que el Abba Yahweh me ha dado para cumplirlas, las mismas obras que hago, dan testimonio de mí, de que el Abba Yahweh me ha enviado."
        },
        {
            "37": "Y el Abba Yahweh que me envió a dado testimonio de mí. Pero ustedes nunca han oído Su Voz, ni han visto Su Apariencia"
        },
        {
            "38": "ni tienen Su Davar morando en ustedes; porque ustedes no creen a quien Él envió."
        },
        {
            "39": "Ustedes escudriñan las Kitbé HaKodesh, porque les parece a ustedes que en ellas podrán tener vida eterna; y ellas son las que dan testimonio de mí"
        },
        {
            "40": "y, sin embargo, ustedes no quieren venir a mí, que soy quien da esa vida eterna, para que la puedan alcanzar."
        },
        {
            "41": "No recibo tíferet de parte de los hombres."
        },
        {
            "42": "Pero a ustedes yo los conozco y sé que no tienen el Ahavá de Elohé en ustedes."
        },
        {
            "43": "Yo he venido en Shem de mi Abba Yahweh, y ustedes no me reciben. Si otro viene en su propio nombre, a ese lo reciben."
        },
        {
            "44": "¿Cómo van a poder ustedes creer, cuando reciben tíferet unos de otros y no buscan la Tíferet que viene de parte de Yahweh Elohé?"
        },
        {
            "45": "No piensen, que yo los voy a acusar delante del Abba. El que los acusará es Moshé, en quien ustedes solo han puesto su esperanza."
        },
        {
            "46": "Porque si ustedes le creyeran a Moshé, me creerían a mí; pues él escribió de mí."
        },
        {
            "47": "Pero si no creen a sus escritos, ¿cómo creerán a mis palabras?"
        }
    ],
    "6": [
        {
            "1": "Después de esto, Yahshua se fue a la otra orilla del mar del Galil"
        },
        {
            "2": "y lo seguía una gran multitud, porque veían los milagros que hacía en los enfermos."
        },
        {
            "3": "Yahshua subió a un monte y se sentó allí con sus talmidím."
        },
        {
            "4": "Estaba cerca el Pésaj."
        },
        {
            "5": "Cuando Yahshua alzó la vista y vio que se le acercaba una gran multitud, le dijo a Felipe: ¿De dónde compraremos pan para que coman éstos?"
        },
        {
            "6": "Pero decía esto para probarlo, porque Yahshua sabía lo que iba a hacer."
        },
        {
            "7": "Felipe le respondió: Doscientos denarios de pan no bastan, para que cada uno de ellos reciba un poco."
        },
        {
            "8": "Uno de sus talmidím, András, el ají de Shimón Kefá, le dijo:"
        },
        {
            "9": "Aquí hay un muchacho que tiene cinco panes de cebada y dos pescaditos. Pero ¿Qué es eso para tantos?"
        },
        {
            "10": "Entonces Yahshua dijo: Hagan primero recostar a la gente. Había mucha hierba en aquel lugar. Así que se recostaron como cinco mil hombres."
        },
        {
            "11": "Entonces, Yahshua tomó los panes y después de dar gracias, los repartió entre los que estaban recostados. De igual manera repartió de los pescados, cuanto quisieran."
        },
        {
            "12": "Cuando se saciaron, le dijo a sus talmidím: Recojan los pedazos que han sobrado, para que no se pierda nada."
        },
        {
            "13": "Así que, los recogieron y llenaron doce canastas con los pedazos de los cinco panes de cebada que les sobraron a los que comieron."
        },
        {
            "14": "Entonces, cuando aquella gente vio el milagro que había hecho Yahshua, decían: Verdaderamente, éste es el Neví que ha de venir al olam."
        },
        {
            "15": "Como Yahshua entendió que iban a venir para tomarlo por la fuerza y hacerlo melej, se retiró de nuevo al monte, él solo."
        },
        {
            "16": "Cuando anochecía, sus talmidím bajaron al mar,"
        },
        {
            "17": "abordaron una embarcación e iniciaron la travesía por el mar hacia KefarNajum. Ya había oscurecido y Yahshua, todavía no los había alcanzado."
        },
        {
            "18": "Mientras tanto, el mar se iba encrespando porque soplaba un viento fuerte."
        },
        {
            "19": "Después que hubieron remado como cinco o seis kilómetros, vieron a Yahshua caminando sobre el mar, y acercándose a la embarcación y tuvieron miedo."
        },
        {
            "20": "Pero él les dijo: Soy yo; no teman."
        },
        {
            "21": "Entonces, ellos lo recibieron con gusto en la embarcación y enseguida la embarcación llegó a la tierra a donde iban."
        },
        {
            "22": "Al día siguiente, la multitud que había estado al otro lado del mar notó que no había allí, más que una sola embarcación y que Yahshua no había entrado en la embarcación con sus talmidím, sino que éstos se habían ido solos."
        },
        {
            "23": "Sin embargo, de Tiberias habían llegado otras embarcaciones, cerca del lugar donde habían comido el pan después que el Rabí Yahshua hubo dado gracias."
        },
        {
            "24": "Entonces, cuando la multitud vio que Yahshua no estaba allí ni tampoco sus talmidím, ellos entraron en las embarcaciones y fueron a KefarNajum buscando a Yahshua."
        },
        {
            "25": "Cuando lo hallaron al otro lado del mar, le preguntaron: Rabí, ¿cuándo llegaste acá?"
        },
        {
            "26": "Yahshua les respondió: En verdad, en verdad les digo, que ustedes me buscan, no porque hayan visto los milagros, sino porque comieron de los panes y se saciaron."
        },
        {
            "27": "Trabajen, no por la comida que perece, sino por la comida que permanece para vida eterna, que el Ben HaAdán les dará; porque en éste, el Abba Yahweh Elohé ha puesto su sello."
        },
        {
            "28": "Entonces le dijeron: ¿Qué debemos hacer para realizar las obras de Yahweh Elohé?"
        },
        {
            "29": "Yahshua les respondió: Esta es la obra de Yahweh Elohé: Que crean en aquel que Él envió, a mí."
        },
        {
            "30": "Entonces le dijeron: ¿Y qué señal haces tú, para que veamos y creamos en ti? ¿Qué obra haces?"
        },
        {
            "31": "Nuestros padres comieron el maná en el midbar, como está escrito: Pan del Shamaj les dio a comer."
        },
        {
            "32": "Así que Yahshua les dijo: En verdad, en verdad les digo, que no fue Moshé quien les dio el pan del Shamaj; no, fue mi Abba Yahweh quien les da el verdadero pan del Shamaj."
        },
        {
            "33": "Porque el pan de Yahweh Elohé es aquel que desciende del Shamaj y le da vida al olam."
        },
        {
            "34": "Ellos le dijeron: Rabí, danos siempre ese pan."
        },
        {
            "35": "Yahshua les dijo: Yo soy el Pan de Vida. El que viene a mí, nunca tendrá hambre y el que cree en mí, no tendrá sed jamás."
        },
        {
            "36": "Pero, ya les he dicho que ustedes me han visto y, sin embargo, no creen."
        },
        {
            "37": "Todos los que el Abba me ha dado vendrán a mí; y al que a mí viene, jamás lo echaré fuera."
        },
        {
            "38": "Porque yo he descendido del Shamaj, no para hacer la voluntad mía, sino la Voluntad del que me envió."
        },
        {
            "39": "Y ésta es la Voluntad del que me envió: Que yo no deje perder a ninguno de los que me ha dado, sino que los resucite en el día final."
        },
        {
            "40": "Esta es la Voluntad de mi Abba: Que todo aquel que mire al Ben y crea en él, tenga vida eterna y que yo lo resucite en el día final."
        },
        {
            "41": "Entonces, los yahudim murmuraban de él porque había dicho: Yo soy el Pan que descendió del Shamaj."
        },
        {
            "42": "Y decían: ¿Éste no es Yahshua, el ben de Yosef? ¿No conocemos a su abba y a su íma? ¿Cómo es que ahora dice: he descendido del shamaj?"
        },
        {
            "43": "Yahshua les respondió: No murmuren más entre ustedes."
        },
        {
            "44": "Nadie puede venir a mí, a menos que el Abba Yahweh que me envió lo traiga; y yo lo resucitaré en el día final."
        },
        {
            "45": "Está escrito en los Nevím: Y todos recibirán Halajá de Yahweh. Así que, todo el que oye y aprende de la Torá del Abba viene a mí."
        },
        {
            "46": "No es que alguien haya visto al Abba, solamente aquel que proviene de Yahweh ha visto al Abba."
        },
        {
            "47": "En verdad, en verdad les digo: El que cree en mí tiene vida eterna."
        },
        {
            "48": "Soy yo el Pan de Vida."
        },
        {
            "49": "Sus padres, comieron el maná en el midbar y aun así murieron."
        },
        {
            "50": "Soy yo el pan que desciende del Shamaj, para que el que coma de mí no muera."
        },
        {
            "51": "Soy yo el pan vivo que descendió del Shamaj; si alguno come de este pan, vivirá para siempre. El pan que yo daré por la vida de los que creen en mí, es mi carne."
        },
        {
            "52": "Entonces los dirigentes yahudim discutían entre ellos, diciendo: ¿Cómo puede éste darnos a comer su carne?"
        },
        {
            "53": "Y Yahshua les dijo: En verdad, en verdad les digo que, si no comen la carne del Ben HaAdán y no beben su sangre, no tienen vida en ustedes."
        },
        {
            "54": "El que come mi carne  y bebe mi sangre  tiene vida eterna, y aunque muera, yo lo resucitaré en el día final."
        },
        {
            "55": "Porque mi carne, es verdadera comida y mi sangre, es verdadera bebida."
        },
        {
            "56": "El que come mi carne y bebe mi sangre, permanece en mí y yo en él."
        },
        {
            "57": "Así como me envió Yahweh, el Abba Viviente y yo vivo por el Abba, así mismo el que me acepta también vivirá por mí."
        },
        {
            "58": "Este es el verdadero pan que descendió del Shamaj. No como el que comieron los padres y murieron; porque el que coma de este pan vivirá para siempre."
        },
        {
            "59": "Estas cosas dijo en la sinagoga, cuando enseñaba en KefarNajum."
        },
        {
            "60": "Entonces, al oír esto, muchos de sus talmidím dijeron: Esa declaración está fuerte; ¿quién la puede entender?"
        },
        {
            "61": "Sabiendo Yahshua en sí mismo que sus talmidím murmuraban de esto, les dijo: ¿Esto los escandaliza?"
        },
        {
            "62": "¿Y si vieran al Ben HaAdán subir a donde estaba primero?"
        },
        {
            "63": "El Ruaj es el que da Vida; la carne no aprovecha para nada. Las palabras que yo les he hablado son Ruaj y son Vida."
        },
        {
            "64": "Pero hay entre ustedes algunos que no creen. Pues desde el principio Yahshua, sabía quiénes eran los que no creían y quién lo iba a entregar"
        },
        {
            "65": "y decía: Por esta razón, les he dicho que nadie puede venir a mí, a menos que se lo haya permitido el Abba."
        },
        {
            "66": "Desde entonces, muchos de sus talmidím se volvieron atrás y ya no andaban con él."
        },
        {
            "67": "Entonces, Yahshua les dijo a los doce: ¿Quieren irse ustedes también?"
        },
        {
            "68": "Shimón Kefá le respondió: Adón, ¿a quién iremos? Tú tienes palabras de vida eterna."
        },
        {
            "69": "Y nosotros hemos creído y conocido que tú eres el Kadosh de Yahweh."
        },
        {
            "70": "Yahshua les respondió: ¿No los escogí yo, a ustedes doce y uno de ustedes es acusador?"
        },
        {
            "71": "Él se refería a Yahudá ben de Shimón, el Ishqueriot; porque éste, siendo uno de los doce, estaba por entregarlo."
        }
    ],
    "7": [
        {
            "1": "Después de esto, Yahshua siguió andando por el Galil. No quería andar por Yahudá, porque los dirigentes yahudim lo buscaban para matarlo."
        },
        {
            "2": "Estaba próxima Jag HaSukkot."
        },
        {
            "3": "Por eso, sus ajaim de sangre le dijeron: Sal de aquí y vete a Yahudá, para que también allí tus talmidím vean las obras que haces."
        },
        {
            "4": "Porque, nadie que quiere darse a conocer hace algo en oculto. Ya que haces estas cosas, manifiéstate al olam."
        },
        {
            "5": "Pues ni aún sus ajaim de sangre creían en él."
        },
        {
            "6": "Entonces Yahshua les dijo: Mi tiempo no ha llegado todavía, pero el tiempo de ustedes siempre está a la mano."
        },
        {
            "7": "El olam no puede aborrecerlos a ustedes; pero a mí me aborrece porque yo doy testimonio de él, que sus obras son malas."
        },
        {
            "8": "Suban ustedes a la Fiesta de las Cabañas. Yo no subo todavía a esta fiesta, porque mi tiempo aún no se ha cumplido."
        },
        {
            "9": "Después de decir esto, se quedó en el Galil."
        },
        {
            "10": "Pero después que sus ajaim subieron a la Fiesta de las Cabañas, entonces él también subió, no abiertamente sino en secreto."
        },
        {
            "11": "Los yahudim lo buscaban en la fiesta y decían: ¿Dónde está aquél?"
        },
        {
            "12": "Se hacían muchos comentarios sobre él, entre las multitudes. Unos decían: Él es bueno. Pero otros decían: No, pero engaña a la gente."
        },
        {
            "13": "Sin embargo, nadie hablaba abiertamente de él, por miedo a los dirigentes yahudim."
        },
        {
            "14": "Cuando ya había pasado la mitad de la fiesta, Yahshua subió al Beit HaMikdash y se puso a enseñar."
        },
        {
            "15": "Entonces, los yahudim se asombraron y dijeron: ¿Cómo sabe éste de letras, sin haber estudiado?"
        },
        {
            "16": "Por eso Yahshua les respondió: Mi halajá no es mía, sino del que me envió."
        },
        {
            "17": "Si alguien quiere hacer Su voluntad, conocerá si mi halajá proviene de Elohé o si yo hablo por mi propia cuenta."
        },
        {
            "18": "El que habla de sí mismo busca su propia tíferet; pero el que busca la tíferet del que lo envió, ése es verdadero y en él no hay injusticia."
        },
        {
            "19": "¿No les dio Moshé la Torá? Y ninguno de ustedes la cumple. ¿Por qué tratan de matarme?"
        },
        {
            "20": "La multitud respondió: Tienes un demonio. ¿Quién trata de matarte?"
        },
        {
            "21": "Yahshua les respondió: Una sola obra hice y todos se asombran."
        },
        {
            "22": "Por esto Moshé les dio la circuncisión, y en Shabbat ustedes circuncidan al hombre."
        },
        {
            "23": "Si el hombre recibe la circuncisión en Shabbat para que no se quebrante la Torá de Moshé, ¿se enojan conmigo porque en Shabbat sané a un hombre por completo?"
        },
        {
            "24": "No juzguen según las apariencias; juzguen con juicio tzadik."
        },
        {
            "25": "Decían entonces, algunos de Yahrushalaim: ¿No es éste a quien buscan para matarlo?"
        },
        {
            "26": "Miren, está hablando públicamente y no le dicen nada, ¿será que los gobernantes han reconocido ya, que es el Mashíaj?"
        },
        {
            "27": "Sin embargo, éste sabemos de dónde es; pero cuando venga el Mashíaj, nadie sabrá de dónde sea."
        },
        {
            "28": "Entonces, Yahshua alzó la voz en el Beit HaMikdash, mientras enseñaba y dijo: Así que ustedes me conocen y saben de dónde soy. Sin embargo, yo no he venido por mí mismo, sino que me envió el que es Verdadero; pero a ese, ustedes no lo conocen."
        },
        {
            "29": "Yo lo conozco, porque de Él provengo y Él me envió."
        },
        {
            "30": "Entonces, procuraban apresarlo, pero nadie le puso la mano encima, porque todavía no le había llegado la hora."
        },
        {
            "31": "Muchos del pueblo creyeron en él y decían: Cuando venga el Mashíaj, ¿hará más milagros que los que ha hecho éste?"
        },
        {
            "32": "Los Prushim oyeron que la multitud comentaba estas cosas sobre él, y los principales Kohanim y los Prushim enviaron guardias para apresarlo."
        },
        {
            "33": "Entonces Yahshua dijo: Todavía estaré con ustedes un poco de tiempo; luego iré al que me envió."
        },
        {
            "34": "Ustedes me buscarán, pero no me hallarán, pues a donde yo voy a estar ustedes no podrán ir."
        },
        {
            "35": "Entonces los yahudim se decían entre ellos: ¿A dónde se irá éste que nosotros no lo hallemos? ¿Acaso se irá a la dispersión entre los griegos, para enseñarles a los yawanim?"
        },
        {
            "36": "¿Qué significa esa afirmación que hizo: Ustedes me buscarán, pero no me hallarán, ¿y no podrán ir a donde yo voy a estar?"
        },
        {
            "37": "En el último día, el día octavo, el día grande de la Fiesta de las Cabañas, Yahshua se puso de pie y alzó la voz diciendo: Si alguno tiene sed, que venga a mí y beba."
        },
        {
            "38": "El que crea en mí, como dice la Kitbé HaKodesh, ríos de agua viva correrán de su interior."
        },
        {
            "39": "Esto dijo acerca del Ruaj que iban a recibir los que creyeran en él, pues todavía no se había dado el Ruaj, porque Yahshua aún no había sido glorificado."
        },
        {
            "40": "Entonces, cuando algunos de la multitud oyeron estas palabras, dijeron: Verdaderamente, éste es el Neví."
        },
        {
            "41": "Otros decían: Este es HaMashíaj. Pero otros decían: ¿Del Galil podrá salir el Mashíaj?"
        },
        {
            "42": "¿No dice la Kitbé HaKodesh que el Mashíaj vendrá de la descendencia de Dawid y de la aldea de Bet-Lejem, de donde era Dawid?"
        },
        {
            "43": "Así que había disensión entre la gente por causa de él."
        },
        {
            "44": "Algunos de ellos querían tomarlo preso, pero ninguno le echó mano."
        },
        {
            "45": "Luego los guardias regresaron a los principales Kohanim, a los Prushim y ellos les dijeron: ¿Por qué no lo trajeron?"
        },
        {
            "46": "Los guardias respondieron: Ningún hombre habló jamás como habla ese hombre."
        },
        {
            "47": "Entonces, los Prushim les respondieron: ¿Será posible que ustedes también hayan sido engañados?"
        },
        {
            "48": "¿Habrá creído en él alguno de los principales o de los Prushim?"
        },
        {
            "49": "Pero esta gente que no conoce la Torá es maldita."
        },
        {
            "50": "Nakdimón, el que fue a Yahshua al principio y que era uno de ellos, les dijo:"
        },
        {
            "51": "¿Juzga nuestra Torá a un hombre sin oírlo primero y entender qué hace?"
        },
        {
            "52": "Ellos le respondieron: ¿Eres tú también del Galil? Investiga y verás que del Galil no se levanta ningún Neví."
        },
        {
            "53": "Entonces, se fue cada uno a su bayit."
        }
    ],
    "8": [
        {
            "1": "NO EXISTE ESTE PASUK"
        },
        {
            "2": "NO EXISTE ESTE PASUK"
        },
        {
            "3": "NO EXISTE ESTE PASUK"
        },
        {
            "4": "NO EXISTE ESTE PASUK"
        },
        {
            "5": "NO EXISTE ESTE PASUK"
        },
        {
            "6": "NO EXISTE ESTE PASUK"
        },
        {
            "7": "NO EXISTE ESTE PASUK"
        },
        {
            "8": "NO EXISTE ESTE PASUK"
        },
        {
            "9": "NO EXISTE ESTE PASUK"
        },
        {
            "10": "NO EXISTE ESTE PASUK"
        },
        {
            "11": "NO EXISTE ESTE PASUK"
        },
        {
            "12": "Yahshua les habló otra vez a los Prushim y les dijo: Yo soy la Luz que alumbra al olam; el que me sigue nunca andará en tinieblas, sino que tendrá la Luz de la Vida."
        },
        {
            "13": "Entonces los Prushim le dijeron: Tú das testimonio de ti mismo; tu testimonio no es confiable."
        },
        {
            "14": "Yahshua les respondió: Aun si yo doy testimonio de mí mismo, mi testimonio es confiable, porque sé de dónde vine y a dónde voy. Pero ustedes no saben de dónde vengo ni a dónde voy."
        },
        {
            "15": "Ustedes juzgan según la carne, pero yo no juzgo a nadie."
        },
        {
            "16": "Y aún si yo juzgo, mi juicio es verdadero; porque no soy yo solo, sino yo y el Abba Yahweh que me envió."
        },
        {
            "17": "En la Torá de ustedes está escrito que el testimonio de dos personas es confiable."
        },
        {
            "18": "Yo soy el que doy testimonio de mí mismo y el Abba, que me envió también da testimonio de mí."
        },
        {
            "19": "Entonces le decían: ¿Dónde está tu Abba? Respondió Yahshua: Ustedes, ni me conocen a mí ni conocen a mi Abba. Si me conocieran a mí, conocerían también a mi Abba."
        },
        {
            "20": "Estas palabras las habló Yahshua mientras enseñaba en el Beit HaMikdash en el lugar de las ofrendas; pero nadie lo detuvo, porque todavía no le había llegado la hora."
        },
        {
            "21": "Luego les dijo otra vez: Yo me voy y ustedes me buscarán; pero morirán en su pecado; a donde yo voy, ustedes no pueden ir."
        },
        {
            "22": "Entonces los yahudim decían: ¿Será que va a matarse, y por eso dice: A donde yo voy, ustedes no pueden ir?"
        },
        {
            "23": "Él les decía: Ustedes son de abajo; yo soy de arriba. Ustedes son de este olam; yo no soy de este olam."
        },
        {
            "24": "Por esto les dije que morirán en sus pecados; porque a menos que crean en quién soy yo, en sus pecados morirán."
        },
        {
            "25": "Entonces le preguntaron: ¿Y quién eres tú? Yahshua les dijo: El mismo que les vengo diciendo desde el principio."
        },
        {
            "26": "Muchas cosas tengo que decir y juzgar de ustedes. Pero el que me envió es Veraz; y lo que he oído de parte de Él le hablo al olam."
        },
        {
            "27": "Pero no entendieron que les hablaba del Abba Yahweh."
        },
        {
            "28": "Entonces Yahshua les dijo: Cuando hayan levantado al Ben HaAdán, entonces entenderán quién soy yo y que nada hago por mi propia cuenta; sino que hablo estas cosas porque así me las enseñó el Abba."
        },
        {
            "29": "Porque el que me envió, está siempre conmigo. El Abba no me ha dejado solo, porque yo hago siempre lo que le agrada a Él."
        },
        {
            "30": "Mientras él decía estas cosas, muchos creyeron en él."
        },
        {
            "31": "Entonces, Yahshua les dijo a los yahudim que habían creído en él: Si ustedes permanecen en mí, serán verdaderamente mis talmidím;"
        },
        {
            "32": "y conocerán la Emet sobre mí y la Emet sobre mí los hará libres."
        },
        {
            "33": "Ellos le respondieron: Somos descendientes de Avraham y jamás hemos sido esclavos de nadie. Cómo dices tú: ¿Llegarán a ser libres?"
        },
        {
            "34": "Yahshua les respondió: En verdad, en verdad les digo, que todo el que hace del pecado una práctica, es esclavo ya del pecado."
        },
        {
            "35": "El esclavo no permanece en la bayit para siempre; el Ben de Yahweh sí permanece para siempre."
        },
        {
            "36": "Así que, si el Ben de Yahweh los hace libres, serán verdaderamente libres."
        },
        {
            "37": "Sé que ustedes son descendientes de Avraham; sin embargo, procuran matarme, porque mi davar no tiene cabida en ustedes."
        },
        {
            "38": "Yo hablo de lo que he visto, estando con el Abba Yahweh y ustedes hacen lo que han oído de parte de su Abba."
        },
        {
            "39": "Ellos le respondieron: Nuestro Abba es Avraham. Yahshua les dijo: Pues si son benei de Avraham, hagan las obras de Avraham."
        },
        {
            "40": "Pero ahora procuran matarme a mí, un hombre que les he hablado la Emet que oí de parte de Yahweh Elohé. Eso no lo hizo Avraham."
        },
        {
            "41": "Ustedes hacen las obras de su Abba. Ellos le dijeron: Nosotros no hemos nacido de fornicación. Tenemos un solo Abba, Elohé."
        },
        {
            "42": "Entonces Yahshua les dijo: Si Yahweh Elohé fuera su Abba, ustedes me amarían; porque yo he salido y he venido de Elohé. Yo no he venido por mí mismo, sino que Él me envió."
        },
        {
            "43": "¿Por qué no comprenden lo que digo? Porque no pueden oír mi davar."
        },
        {
            "44": "Ustedes son de su abba el hasatán y quieren satisfacer los deseos de su abba. Él ha sido homicida desde el principio y no se ha basado jamás en la Emet, porque no hay ni habrá Emet en él. Y cuando habla mentira, de lo suyo propio habla, porque es mentiroso y abba de mentira."
        },
        {
            "45": "Pero a mí, porque les digo la Emet, no me creen."
        },
        {
            "46": "¿Quién de ustedes me halla culpable de pecado? Y si digo la Emet, ¿por qué ustedes no me creen?"
        },
        {
            "47": "El que es de Yahweh Elohé escucha las Palabras de Yahweh Elohé. Por eso ustedes no las escuchan, porque no son de Yahweh Elohé."
        },
        {
            "48": "Los yahudim le respondieron: ¿No decimos con razón que tú eres shomroní y que tienes un demonio?"
        },
        {
            "49": "Yahshua respondió: Yo no tengo un demonio, sino que honro a mi Abba Yahweh Elohé; pero ustedes me deshonran."
        },
        {
            "50": "Yo no busco mi tíferet; hay quien la busca y se atreve a juzgar."
        },
        {
            "51": "En verdad, en verdad les digo que, si alguno practica mi halajá, nunca verá la muerte para siempre."
        },
        {
            "52": "Entonces los yahudim le dijeron: Ahora sabemos que tienes un demonio, Avraham murió y también los Nevím; y tú dices: Si alguno guarda mi halajá, nunca gustará la muerte para siempre."
        },
        {
            "53": "¿Eres tú acaso, mayor que nuestro Abba Avraham quien murió o los Nevím quienes también murieron? ¿Quién pretendes ser?"
        },
        {
            "54": "Yahshua respondió: Si yo me glorifico a mí mismo, mi tíferet no es nada. El que me glorifica es mi Abba Yahweh, de quien ustedes dicen: Es nuestro Elohé."
        },
        {
            "55": "Y ustedes no lo conocieron ni le conocen, pero yo sí lo conozco perfectamente. Y si dijera que no lo conozco, sería un mentiroso como lo son todos ustedes. Pero yo lo conozco y obedezco su Davar."
        },
        {
            "56": "Avraham, quien dicen ustedes que era su abba, se alegró de ver mi día; él lo vio y se gozó."
        },
        {
            "57": "Entonces le dijeron los dirigentes yahudim: Todavía no tienes ni cincuenta años, ¿y dices que has visto a Avraham?"
        },
        {
            "58": "Yahshua les dijo: En verdad, en verdad les digo, que desde antes que Avraham naciera, yo existía."
        },
        {
            "59": "Entonces cogieron piedras para tirárselas, pero Yahshua se ocultó y salió del recinto del Beit HaMikdash."
        }
    ],
    "9": [
        {
            "1": "Al pasar adelante, vio a un hombre ciego de nacimiento"
        },
        {
            "2": "y sus talmidím, le preguntaron: Rabí, ¿por el pecado de quién nació ciego ese?"
        },
        {
            "3": "Yahshua respondió: Ni pecó él ni sus padres; eso fue para que se manifestaran en él las Obras de Yahweh Elohé."
        },
        {
            "4": "Tengo que hacer las Obras del que me envió, mientras dure el día. La noche viene cuando nadie puede trabajar."
        },
        {
            "5": "Y mientras yo esté en el olam, soy Luz para el olam."
        },
        {
            "6": "Dicho esto, escupió en tierra, hizo lodo con la saliva y con el lodo untó los ojos del ciego."
        },
        {
            "7": "Y le dijo: Ve a lavarte en el estanque de Shilóaj. Así que él fue, se lavó y regresó viendo."
        },
        {
            "8": "Entonces, los vecinos y los que antes lo habían visto que era un mendigo, preguntaban: ¿No es ése el que se sentaba a mendigar?"
        },
        {
            "9": "Unos decían: Ese es. Y otros: No, pero se parece a él. Y él decía: Sí, soy yo."
        },
        {
            "10": "Entonces le preguntaron: ¿Cómo se te abrieron los ojos?"
        },
        {
            "11": "Él respondió: El hombre que se llama Yahshua hizo lodo, me untó los ojos y me dijo: Ve a Shilóaj y lávate. Entonces cuando fui y me lavé, recibí la vista."
        },
        {
            "12": "Y le preguntaron: ¿Dónde está él? Él dijo: No sé."
        },
        {
            "13": "Llegaron ante los Prushim al que había sido ciego,"
        },
        {
            "14": "porque el día en que Yahshua hizo lodo y le abrió los ojos era Shabbat."
        },
        {
            "15": "Entonces, los Prushim le volvieron a preguntar de qué manera había recibido la vista, y les dijo: Él me puso lodo sobre los ojos; me lavé y veo."
        },
        {
            "16": "Entonces, algunos de los Prushim decían: Este hombre no es de Elohé, porque no guarda el Shabbat. Pero otros decían: ¿Cómo puede un hombre pecador hacer tales milagros? Había una división entre ellos."
        },
        {
            "17": "Entonces, volvieron a preguntarle al ciego: ¿Qué piensas tú de él, ya que te abrió los ojos? Y él dijo: Que es un Neví."
        },
        {
            "18": "Pero los dirigentes yahudim no creían que él había sido ciego y que había recibido la vista, hasta que llamaron a los padres del que había recibido la vista,"
        },
        {
            "19": "y les preguntaron: ¿Es éste su ben, el que ustedes dicen que nació ciego? ¿Y cómo es que ahora ve?"
        },
        {
            "20": "Sus padres respondieron: Sabemos que éste es nuestro ben y que nació ciego."
        },
        {
            "21": "Pero cómo ve ahora, no lo sabemos; o quién le haya abierto los ojos, nosotros tampoco lo sabemos. Él tiene edad; pregúntenle y él hablará por su cuenta."
        },
        {
            "22": "Sus padres dijeron esto porque tenían miedo de los dirigentes yahudim, porque ya los dirigentes yahudim habían acordado que, si alguno confesaba que Yahshua era el Mashíaj, lo expulsarían de la sinagoga."
        },
        {
            "23": "Por eso fue por lo que sus padres dijeron: Él tiene edad; pregúntenle a él."
        },
        {
            "24": "Así que, por segunda vez llamaron al hombre que había sido ciego y le dijeron: Di la emet ante Elohé. Nosotros sabemos que ese hombre es pecador."
        },
        {
            "25": "Entonces él respondió: Si es pecador o no lo es, no lo sé. Pero una cosa sí sé: que yo antes era ciego y ahora veo."
        },
        {
            "26": "Luego le preguntaron: ¿Qué te hizo? ¿Cómo te abrió los ojos?"
        },
        {
            "27": "Él les contestó: Ya les dije y no escucharon. ¿Por qué lo quieren oír otra vez? ¿Acaso quieren también ustedes hacerse sus talmidím?"
        },
        {
            "28": "Entonces lo insultaron y dijeron: Talmid de ése lo serás tú, nosotros somos talmidím de Moshé."
        },
        {
            "29": "Sabemos que Yahweh Elohé habló por medio de Moshé, pero éste, no sabemos de dónde sea."
        },
        {
            "30": "El hombre les respondió: Pues, eso sí que es maravilloso. Que ustedes no sepan de dónde es y a mí me abrió los ojos."
        },
        {
            "31": "Sabemos que Elohé no oye a los pecadores; pero si alguien es temeroso de Yahweh y hace Su Voluntad, a ése lo oye."
        },
        {
            "32": "Nunca jamás, se ha oído decir que alguien le haya abierto los ojos a uno que nació ciego."
        },
        {
            "33": "Si éste no viniera de Yahweh Elohé, no podría hacer nada."
        },
        {
            "34": "Ellos le contestaron: Tú naciste sumido en pecado, ¿y quieres enseñarnos a nosotros? Y lo expulsaron."
        },
        {
            "35": "Yahshua oyó decir que lo habían echado fuera; y cuando se encontró con él le preguntó: ¿Tú crees en el Ben HaAdán?"
        },
        {
            "36": "El respondió: Rabí, dime quién es, para creer en él."
        },
        {
            "37": "Yahshua le dijo: Ya lo has visto; es el mismo que habla contigo."
        },
        {
            "38": "Y dijo: Creo Rabí. Y se postró ante él, honrándole."
        },
        {
            "39": "Y Yahshua dijo: Para juicio he venido a este olam; para que vean los que no ven y los que ven queden ciegos."
        },
        {
            "40": "Al oír esto, algunos de los Prushim que estaban con él le dijeron: ¿Acaso nosotros también somos ciegos?"
        },
        {
            "41": "Yahshua les dijo: Si fueran ciegos, no tendrían pecado; pero como ahora ustedes dicen que ven, su pecado permanece."
        }
    ],
    "10": [
        {
            "1": "En verdad, en verdad les digo, que el que no entra al redil de las ovejas de Yisrael, por la puerta, sino que sube por otra parte, ése es ladrón y asaltante."
        },
        {
            "2": "Pero el que entra por la puerta es el Pastor de las ovejas."
        },
        {
            "3": "A él, le abre el portero y las ovejas oyen su voz. A sus ovejas las llama por nombre y las conduce afuera."
        },
        {
            "4": "Y cuando saca fuera a todas las suyas, va delante de ellas; y las ovejas lo siguen, porque conocen su voz y confían en él."
        },
        {
            "5": "Pero al falso pastor jamás lo seguirán; más bien, huirán de él, porque no conocen la voz de los extraños."
        },
        {
            "6": "Yahshua les dijo esta figura, pero ellos no entendieron lo que les quería decir."
        },
        {
            "7": "Entonces Yahshua les habló de nuevo: En verdad, en verdad les digo, que soy yo la puerta de las ovejas."
        },
        {
            "8": "Todos los que vinieron antes de mí eran ladrones y asaltantes, por eso las ovejas no les hicieron caso."
        },
        {
            "9": "Yo soy la puerta. Si alguien entra por mí, se salvará; entrará, saldrá y hallará pastos."
        },
        {
            "10": "El ladrón no viene sino para robar, matar y destruir. Yo he venido para que tengan vida y para que la tengan en abundancia."
        },
        {
            "11": "Soy yo el Buen Pastor; el buen pastor pone su vida por las ovejas."
        },
        {
            "12": "Pero el pastor asalariado, que no es el Verdadero Pastor, y a quien no le pertenecen las ovejas, cuando ve que viene el lobo, las abandona y huye; y el lobo persigue y esparce las ovejas."
        },
        {
            "13": "Y huye porque es asalariado y a él, en realidad, no le importan las ovejas."
        },
        {
            "14": "Soy yo el Buen Pastor, yo conozco a mis ovejas y mis ovejas me conocen a mí."
        },
        {
            "15": "Y como el Abba Yahweh me conoce, yo también le conozco a Él; y Él sabe que pongo mi propia vida por las ovejas."
        },
        {
            "16": "También tengo otras ovejas que no son de este redil de Yahudá. Y a ellas también tengo que traerlas, y oirán mi voz. Y así habrá un solo rebaño  y un solo Pastor que las guíe, yo mismo."
        },
        {
            "17": "Y por eso me ama el Abba Yahweh, porque yo estoy dispuesto a poner mi vida por ellas, para después, volverla a recibir."
        },
        {
            "18": "Que quede claro, que nadie me la quita, sino que soy yo, quien la pongo por mi propia decisión. Tengo derecho de ponerla y tengo derecho de volverla a recibir. Este fue el Mitzvot que recibí de mi Abba Yahweh cuando fui enviado del shamaj."
        },
        {
            "19": "Y de nuevo hubo división entre los dirigentes yahudim a causa de estas palabras de Yahshua"
        },
        {
            "20": "y por eso, muchos de ellos decían: Tiene un demonio y está desquiciado. ¿Por qué le hacen caso?"
        },
        {
            "21": "Otros decían: Esas palabras no son las de un endemoniado. ¿Podrá un demonio abrir los ojos de los ciegos?"
        },
        {
            "22": "Se celebraba entonces, la Fiesta de la Dedicación del Beit HaMikdash de Slomoj en Yahrushalaim. Era invierno"
        },
        {
            "23": "y Yahshua se paseaba por el Beit HaMikdash como hacía casi siempre, pero esta vez lo hizo en el Pórtico de Slomoj como era la costumbre en esa fiesta."
        },
        {
            "24": "Entonces, lo rodearon los dirigentes yahudim y le dijeron: ¿Hasta cuándo nos tendrás en suspenso? Si tú eres el Mashíaj, dínoslo abiertamente."
        },
        {
            "25": "Yahshua les contestó: Ya se los he dicho, pero ustedes no creen. Las obras que yo hago en Shem de mi Abba Yahweh, ésas dan testimonio de mí."
        },
        {
            "26": "Pero ustedes no creen, porque no son de mis ovejas."
        },
        {
            "27": "Mis ovejas, oyen mi voz y yo las conozco; y ellas me siguen."
        },
        {
            "28": "Y yo les doy vida eterna, no perecerán jamás y nadie las podrá arrebatar jamás de mi mano."
        },
        {
            "29": "Porque mi Abba Yahweh que me las ha dado, es mayor que todos ustedes; y nadie las puede arrebatar de las manos del Abba Yahweh."
        },
        {
            "30": "Yo y el Abba Yahweh somos Ejad en un acuerdo."
        },
        {
            "31": "Y los dirigentes yahudim volvieron a tomar piedras para apedrearlo."
        },
        {
            "32": "Y Yahshua les respondió: Muchas obras buenas les he mostrado de parte del Abba Yahweh. ¿Por cuál de esas obras me van a apedrear?"
        },
        {
            "33": "Los dirigentes yahudim le respondieron: No te vamos a apedrear por una obra buena, sino porque blasfemas y porque tú, siendo hombre, te haces divino."
        },
        {
            "34": "Yahshua les respondió: ¿No está escrito en la Torá de Moshé: Yo dije; ustedes son poderosos?"
        },
        {
            "35": "Y si llamó poderosos a aquéllos a quienes se les dirigió la Davar de Yahweh Elohé."
        },
        {
            "36": "¿Por qué me dicen ustedes a mí, a quien el Abba Santificó y envió al olam: tú blasfemas?, ¿porque dije que soy Ben de Elohé?"
        },
        {
            "37": "Si no hago las Obras de mi Abba, no me crean."
        },
        {
            "38": "Pero si las hago, aunque a mí no me crean, créanles a las obras; para que conozcan y crean que el Abba Yahweh está a mi lado, y yo estoy al lado del Abba Yahweh."
        },
        {
            "39": "Por eso trataron otra vez de apresarlo, pero él se les escapó de las manos."
        },
        {
            "40": "Y se retiró otra vez al otro lado del Yardén, al lugar donde al principio Yohanán había estado haciendo tevilá, y se quedó allí."
        },
        {
            "41": "Muchos acudieron a él y decían: Yohanán, en realidad, no hizo ningún milagro; todo lo que Yohanán dijo de éste era Emet."
        },
        {
            "42": "Y muchos creyeron en él allí."
        }
    ],
    "11": [
        {
            "1": "Estaba entonces, enfermo un hombre llamado Elazar, de BetHiní, la aldea de Miriam y de su ajot Marta."
        },
        {
            "2": "Miriam fue la que ungió al Rabí con perfume y le secó los pies con sus cabellos. Y Elazar, que estaba enfermo, era su ají."
        },
        {
            "3": "Entonces sus ajayot le mandaron decir: Rabí, mira, tu javer está enfermo."
        },
        {
            "4": "Pero, cuando Yahshua oyó esto dijo: Esta enfermedad no es para muerte, sino para la Tíferet de Yahweh Elohé; para que el Ben de Yahweh Elohé se glorifique por ella."
        },
        {
            "5": "Yahshua quería mucho a Marta, a su ajot Miriam y a Elazar."
        },
        {
            "6": "Sin embargo, cuando oyó que estaba enfermo, pero no era una enfermedad de muerte, se quedó aún dos días más en el lugar donde estaba."
        },
        {
            "7": "Entonces, después de esto, les dijo a sus talmidím: Vamos a Yahudá otra vez."
        },
        {
            "8": "Ellos le dijeron: Rabí, hace poco los dirigentes yahudim procuraban apedrearte, ¿y vas a ir allá otra vez?"
        },
        {
            "9": "Yahshua respondió: ¿No tiene la luz solar del día doce horas? Si uno camina de día con su luz, no tropieza, porque ve la luz solar."
        },
        {
            "10": "Pero si uno camina de noche, tropieza porque no hay luz del día en él."
        },
        {
            "11": "Después de decir estas cosas, les dijo: Nuestro javer Elazar se durmió, pero voy para despertarlo."
        },
        {
            "12": "Entonces, dijeron sus talmidím: Rabí, si duerme, se sanará."
        },
        {
            "13": "Sin embargo, Yahshua había dicho esto de la muerte de Elazar, pero ellos pensaron que hablaba del reposo del sueño."
        },
        {
            "14": "Así que, luego Yahshua les dijo claramente: Elazar ha muerto;"
        },
        {
            "15": "y por ustedes me alegro de que yo no haya estado allá, para que crean. Pero vayamos donde él."
        },
        {
            "16": "Entonces Tomá, el llamado Gemelo, dijo a sus condiscípulos: Vamos también nosotros, para que muramos con él."
        },
        {
            "17": "Cuando llegó Yahshua, halló que hacía ya cuatro días que Elazar estaba en el sepulcro."
        },
        {
            "18": "BetHiní estaba cerca de Yahrushalaim, como a quince estadios, dos millas"
        },
        {
            "19": "y muchos de los yahudim, habían venido donde Marta y Miriam para consolarlas por la muerte de su ají."
        },
        {
            "20": "Entonces, cuando oyó que venía Yahshua, Marta salió a recibirlo, pero Miriam se quedó sentada en bayit."
        },
        {
            "21": "Marta le dijo a Yahshua: Rabí, si hubieras estado aquí, mi ají no habría muerto."
        },
        {
            "22": "Pero ahora también sé que todo lo que le pidas a Elohé, Elohé te lo concederá."
        },
        {
            "23": "Yahshua le dijo: Tú ají resucitará."
        },
        {
            "24": "Marta le dijo: Yo sé que resucitará en la resurrección del día final."
        },
        {
            "25": "Yahshua le dijo a Marta: Yo soy la Resurrección y la Vida. El que cree en mí, aunque muera, vivirá."
        },
        {
            "26": "Y todo aquel que vive y cree en mí no morirá para siempre. ¿Crees esto?"
        },
        {
            "27": "Le dijo: Sí, Rabí; yo he creído que tú eres el Mashíaj, el Ben de Yahweh Elohé, el que había de venir al olam."
        },
        {
            "28": "Y después de decir esto, fue y llamó en secreto a su ajot Miriam, diciendo: El Rabí está aquí y te llama."
        },
        {
            "29": "Ella, cuando lo oyó, se levantó de prisa y fue a donde él estaba;"
        },
        {
            "30": "pues Yahshua todavía no había llegado a la aldea, sino que estaba en el lugar donde Marta lo había encontrado."
        },
        {
            "31": "Entonces, los yahudim que estaban en la bayit con ella consolándola, cuando vieron que Miriam se levantó de prisa y salió, la siguieron, porque pensaban que iba al sepulcro a llorar allí."
        },
        {
            "32": "Luego, cuando Miriam llegó al lugar donde estaba Yahshua y lo vio, se postró a sus pies diciéndole: Rabí, si hubieras estado aquí, mi ají no habría muerto."
        },
        {
            "33": "Entonces Yahshua, al verla llorando y al ver a los yahudim que habían venido con ella también llorando, se conmovió en su Ruaj y se entristeció."
        },
        {
            "34": "Y dijo: ¿Dónde lo han puesto? Le dijeron: Rabí, ven y verás."
        },
        {
            "35": "Y Yahshua lloró."
        },
        {
            "36": "Entonces dijeron los yahudim: Miren cuánto lo quería."
        },
        {
            "37": "Pero algunos de ellos dijeron: ¿No podía éste, que abrió los ojos al ciego, evitar también que Elazar muriera?"
        },
        {
            "38": "Yahshua, conmovido otra vez dentro de sí, fue al sepulcro. Era una cueva y tenía puesta una piedra contra la entrada."
        },
        {
            "39": "Yahshua dijo: Quiten la piedra. Marta, la ajot del que había muerto, le dijo: Rabí, ya hiede, porque tiene cuatro días que ha muerto."
        },
        {
            "40": "Yahshua le dijo: ¿No te dije que si crees verás la Tíferet de Yahweh Elohé?"
        },
        {
            "41": "Luego, quitaron la piedra y Yahshua alzó los ojos arriba y dijo: Abba, te doy gracias porque me oíste."
        },
        {
            "42": "Yo sabía que siempre me oyes; pero lo dije por causa de la gente que está alrededor, para que crean que tú me has enviado."
        },
        {
            "43": "Después de decir esto, llamó con voz fuerte: Elazar, ven fuera"
        },
        {
            "4": "Y el que había estado muerto salió, atados los pies y las manos con vendas y su cara envuelta en un sudario. Yahshua les dijo: Desátenlo y déjenlo ir."
        },
        {
            "45": "Muchos de los yahudim que habían venido donde Miriam y habían visto lo que había hecho Yahshua, creyeron en él."
        },
        {
            "46": "Pero algunos de ellos fueron donde los Prushim y les dijeron lo que había hecho Yahshua."
        },
        {
            "47": "Entonces, los principales Kohanim y los Prushim reunieron al Sanhedrín y decían: ¿Qué hacemos? Pues este hombre hace muchos milagros."
        },
        {
            "48": "Si lo dejamos seguir así, todos creerán en él; y vendrán los romaniyim y destruirán nuestro lugar y nuestra nación."
        },
        {
            "49": "Entonces uno de ellos, Kayafá, que era que era Kohen HaGadol ese año, les dijo: Ustedes no saben nada;"
        },
        {
            "50": "ni consideran que les conviene que un solo hombre muera por el pueblo, aunque sea inocente y no que perezca toda la nación."
        },
        {
            "51": "Pero esto no lo dijo de sí mismo; sino que, como era el Kohen Gadol de aquel año, anunció y decidió que Yahshua había de morir por la nación;"
        },
        {
            "52": "y no solamente por la nación, sino también para reunificar a los benei de Yahweh que estaban esparcidos."
        },
        {
            "53": "Así que, desde aquel día resolvieron matarlo."
        },
        {
            "54": "Por eso Yahshua ya no andaba abiertamente entre los yahudim, sino que se fue de allí a la región que está junto al midbar, a una ciudad que se llama Efráyim; y estaba allí con sus talmidím."
        },
        {
            "55": "Ya estaba próximo el Pésaj y muchos subieron de esa región a Yahrushalaim antes de Pésaj para purificarse."
        },
        {
            "56": "Buscaban a Yahshua y se decían unos a otros, estando en el Beit HaMikdash: ¿Qué les parece? ¿Qué tal vez ni venga a la fiesta de Pésaj?"
        },
        {
            "57": "Los principales Kohanim y los Prushim habían dado órdenes de que si alguno supiera dónde estaba, lo informara para apresarlo."
        }
    ],
    "12": [
        {
            "1": "Seis días antes del Pésaj, llegó Yahshua a BetHiní, donde estaba Elazar, a quien él había resucitado de entre los muertos."
        },
        {
            "2": "Y le hicieron allí una cena. Marta servía y Elazar, era uno de los que estaban sentados a la mesa con él."
        },
        {
            "3": "Entonces Miriam, que había traído una libra de perfume de nardo puro de mucho valor, ungió los pies de Yahshua y los limpió con sus cabellos. Y la bayit se llenó con el olor del perfume."
        },
        {
            "4": "Pero uno de sus talmidím, Yahudá el Ishqueriot, el que estaba por entregarlo, dijo:"
        },
        {
            "5": "¿Por qué no se vendió ese perfume por trescientos denarios y se les dio a los pobres?"
        },
        {
            "6": "Pero dijo esto, no porque le importaran los pobres, sino porque era ladrón y como tenía la bolsa a su cargo, sustraía de lo que se echaba en ella."
        },
        {
            "7": "Entonces Yahshua dijo: Déjala. Para el día de mi sepultura ha guardado esto."
        },
        {
            "8": "Porque a los pobres siempre los tienen con ustedes, pero a mí, no siempre me tendrán."
        },
        {
            "9": "Entonces, mucha gente de los yahudim se enteró de que él estaba allí; y fueron, no sólo por Yahshua, sino también para ver a Elazar, a quien él había resucitado de entre los muertos."
        },
        {
            "10": "Pero los principales Kohanim resolvieron matar también a Elazar,"
        },
        {
            "11": "porque por causa de él muchos de los yahudim se apartaban y creían en Yahshua."
        },
        {
            "12": "Al día siguiente, cuando oyeron que Yahshua venía a Yahrushalaim, la gran multitud que había venido a la Fiesta,"
        },
        {
            "13": "tomó ramas de palmera y salió a recibirlo, y lo aclamaban a gritos: Hoshiana Baruj el que viene en el Shem de Yahweh, el Melej de Yisrael."
        },
        {
            "14": "Yahshua encontró un burrito, y se montó sobre él, como está escrito:"
        },
        {
            "15": "No temas, hija de Tzión, mira, tu melej viene, sentado sobre una cría de asna."
        },
        {
            "16": "Sus talmidím no entendieron estas cosas al principio. Pero cuando Yahshua fue glorificado, entonces se acordaron de que esto estaba escrito acerca de él, y que así mismo se había cumplido en él."
        },
        {
            "17": "La gente que estaba con él daba testimonio de cuando llamó a Elazar del sepulcro y lo resucitó de entre los muertos."
        },
        {
            "18": "Por esto también la multitud salió a recibirlo, porque oyeron que él había hecho aquel milagro."
        },
        {
            "19": "Entonces los Prushim dijeron entre ellos: Ya ustedes ven que no adelantan nada. Miren cómo todo el mundo se va detrás de él."
        },
        {
            "20": "Había ciertos prosélitos entre los que habían subido a adorar a Yahweh en la Fiesta."
        },
        {
            "21": "Ellos se acercaron a Felipe, que era de BetTsaidá del Galil, y le rogaban: Rabí, quisiéramos ver a Yahshua."
        },
        {
            "22": "Felipe fue y se lo dijo a András; András y Felipe se lo dijeron a Yahshua."
        },
        {
            "23": "Y Yahshua les respondió: Ha llegado la hora para que el Ben HaAdán se glorifique."
        },
        {
            "24": "En verdad, en verdad les digo, que a menos que el grano de trigo caiga en la tierra y muera, queda solo; pero si muere, lleva mucho fruto."
        },
        {
            "25": "El que ama su vida, la pierde; pero el que menosprecia su vida en este olam, la conserva para vida eterna."
        },
        {
            "26": "El que quiera servirme, que me siga; y donde yo esté, allí también estará mi servidor. Si alguno me sirve, el Abba lo honrará."
        },
        {
            "27": "Ahora me siento turbado. Qué diré: ¿Abba, sálvame de este momento? Pero si para eso he venido, para este momento."
        },
        {
            "28": "Abba, Glorifica Tu Shem. Entonces vino una voz del shamaj: Ya lo he glorificado y lo glorificaré otra vez"
        },
        {
            "29": "La multitud que estaba presente y escuchó, decía que había sido un trueno. Otros decían: Un Malaj le ha hablado"
        },
        {
            "30": "Yahshua respondió: No fue por mí que se oyó esa voz, sino por ustedes."
        },
        {
            "31": "Ahora es el juicio de este olam. Ahora echarán fuera al príncipe de este olam."
        },
        {
            "32": "Y yo, cuando me levanten de la tierra, atraeré a todos hacia mí."
        },
        {
            "33": "Decía eso para dar a entender de qué manera iba a morir."
        },
        {
            "34": "Entonces, la gente le respondió: Nosotros hemos oído que, según la Torá, el Mashíaj permanece para siempre. ¿Y cómo es que tú dices que el Ben HaAdán tiene que ser levantado? ¿Quién es ese Ben HaAdán?"
        },
        {
            "35": "Entonces Yahshua les dijo: Todavía por un poco de tiempo estará la luz entre ustedes. Caminen mientras tienen la luz, para que no los sorprendan las tinieblas. Porque el que anda en tinieblas no sabe a dónde va."
        },
        {
            "36": "Mientras tengan la luz, crean en la luz, para que sean benei de la luz. Estas cosas las habló Yahshua, luego se apartó y se escondió de ellos."
        },
        {
            "37": "Pero a pesar de haber hecho tantos milagros delante de ellos, no creían en él;"
        },
        {
            "38": "así se cumplió la declaración del Neví YeshaYah que dijo: Yahweh, ¿quién ha creído a nuestro mensaje? ¿A quién se le ha revelado el Brazo de Yahweh?"
        },
        {
            "39": "Por eso no podían creer, porque YeshaYah dijo en otra ocasión:"
        },
        {
            "40": "Él ha segado los ojos de ellos y endureció su lev, para que no vean con los ojos, ni entiendan con el lev ni se conviertan y yo los sane."
        },
        {
            "41": "Estas cosas dijo YeshaYah porque vio su tíferet y habló acerca de él."
        },
        {
            "42": "Sin embargo, aún de entre los dirigentes, muchos creyeron en él, pero por causa de los Prushim no lo confesaban, para que no los expulsaran de la sinagoga."
        },
        {
            "43": "Porque amaron la tíferet de los hombres más que la Tíferet de Yahweh Elohé."
        },
        {
            "44": "Pero Yahshua alzó la voz y dijo: El que cree en mí, no es en mí que cree, sino en el que me envió, Yahweh Elohé, mi Abba;"
        },
        {
            "45": "y el que me ve a mí, ve al que me envió, porque yo le represento."
        },
        {
            "46": "Yo he venido al olam como luz, para que todo el que crea en mí no permanezca en las tinieblas."
        },
        {
            "47": "Si alguien oye mis palabras y no las pone en práctica, yo no lo juzgo; porque yo no vine para juzgar al olam, sino para salvar al olam."
        },
        {
            "48": "El que me rechaza y no recibe mis palabras, tiene quien lo juzgue: El testimonio de la davar que he hablado lo juzgará en el día final."
        },
        {
            "49": "Porque yo no hablé por mí mismo; sino que el Abba Yahweh que me envió, Él me ha dado Mitzvot de lo que debo decir y de lo que debo hablar."
        },
        {
            "50": "Y sé que Su Mitzvá es Vida Eterna. Así que, lo que yo hablo, lo hablo tal y como me lo ha dicho el Abba Yahweh."
        }
    ],
    "13": [
        {
            "1": "Antes de la Fiesta de Pésaj, sabiendo Yahshua que le había llegado la hora para pasar de este olam al Abba, como había amado a los suyos que estaban en el olam, los amó hasta el fin."
        },
        {
            "2": "Durante la cena, como el hasatán ya había puesto en el lev de Yahudá ben de Shimón, el Iscariote que lo entregara;"
        },
        {
            "3": "y sabiendo Yahshua que el Abba había puesto todas las cosas en sus manos y que él había salido de Elohé y a Elohé iba,"
        },
        {
            "4": "se levantó de la cena; se quitó el manto y tomando una toalla, se ciñó con ella."
        },
        {
            "5": "Luego echó agua en una vasija y comenzó a lavar los pies de los talmidím y a secarlos con la toalla con que estaba ceñido."
        },
        {
            "6": "Entonces, cuando llegó a Shimón Kefá, éste le dijo: Rabí, ¿tú me lavas los pies a mí?"
        },
        {
            "7": "Yahshua le respondió: Lo que yo hago, tú no lo entiendes ahora, pero lo comprenderás después."
        },
        {
            "8": "Kefá le dijo: Jamás me lavarás los pies. Yahshua le respondió: Si no te lavo, no tendrás parte conmigo."
        },
        {
            "9": "Shimón Kefá le dijo: Entonces, no sólo mis pies, sino también las manos y la cabeza."
        },
        {
            "10": "Yahshua le dijo: El que se ha lavado no tiene necesidad de lavarse más que los pies, pues está todo limpio. Ya ustedes están limpios, aunque no todos."
        },
        {
            "11": "Porque sabía quién lo iba a entregar, por eso dijo: No todos están limpios."
        },
        {
            "12": "Después que les lavó los pies, recogió su manto, se volvió a sentar a la mesa y les dijo: ¿Entienden lo que he hecho con ustedes?"
        },
        {
            "13": "Ustedes me llaman Roeh y Rabí; y dicen bien, porque lo soy."
        },
        {
            "14": "Pues bien, si yo, el Rabí y el Roeh, les lavé los pies, también ustedes deben lavarse los pies unos a otros."
        },
        {
            "15": "Porque les he dado un ejemplo, para que ustedes también hagan como yo hice con ustedes."
        },
        {
            "16": "En verdad, en verdad les digo, que el siervo no es mayor que su adón, ni tampoco el enviado es mayor que el que lo envió."
        },
        {
            "17": "Si saben estas cosas, serán asheret si las practican."
        },
        {
            "18": "No estoy hablando de todos ustedes. Yo sé a quiénes he escogido; pero es para que se cumpla la Kitbé HaKodesh: El que comía pan conmigo levantó contra mí su pie."
        },
        {
            "19": "Desde ahora se lo digo, antes de que suceda, para que cuando suceda, crean en lo que soy yo."
        },
        {
            "20": "En verdad, en verdad les digo, que el que recibe al que yo envío, a mí me recibe; y el que me recibe a mí, recibe al Abba que me envió."
        },
        {
            "21": "Después de haber dicho esto, Yahshua se conmovió en su ruaj y declaró: En verdad, en verdad les digo, que uno de ustedes me va a entregar."
        },
        {
            "22": "Entonces los talmidím se miraban unos a otros, dudando de quién hablaba."
        },
        {
            "23": "Uno de sus talmidím, a quien Yahshua quería mucho, estaba a la mesa recostado junto a Yahshua."
        },
        {
            "24": "Shimón Kefá le hizo señas para que preguntara a quién era que se refería."
        },
        {
            "25": "Entonces él, recostándose sobre el pecho de Yahshua, le dijo: Rabí, ¿quién es?"
        },
        {
            "26": "Yahshua contestó: Es aquel a quien yo le dé el pedazo de pan que voy a mojar. Y después de mojar el pedazo de pan, se lo dio a Yahudá, ben de Shimón, el Ishqueriot."
        },
        {
            "27": "Después del bocado, el hasatán entró en él. Entonces Yahshua le dijo: Lo que vas a hacer, hazlo pronto."
        },
        {
            "28": "Ninguno de los que estaban a la mesa entendió por qué le dijo esto;"
        },
        {
            "29": "porque algunos pensaban, como Yahudá tenía la bolsa, que Yahshua le había dicho que comprara lo necesario, para la preparación de la Moedim de Pésaj o que le diera algo a los pobres."
        },
        {
            "30": "Cuando tomó el bocado, él salió enseguida; y ya era de noche."
        },
        {
            "31": "Cuando Yahudá salió, Yahshua dijo: Ahora se glorifica el Ben HaAdán y Yahweh Elohé se Glorifica en él."
        },
        {
            "32": "Si, Elohé se glorifica en él, también, Elohé lo glorificará en sí mismo. Y pronto lo glorificará."
        },
        {
            "33": "Hijitos, todavía seguiré un poco con ustedes. Ustedes me buscarán, pero como les dije a los yahudim: A donde yo voy ustedes no pueden ir, así les digo a ustedes ahora."
        },
        {
            "34": "Un Mitzvá renovado les doy: “Que se amen unos a otros”. Como yo los he amado, ámense también ustedes unos a otros."
        },
        {
            "35": "En esto conocerán todos que son mis talmidím, si tienen verdadero Ahavá los unos por los otros."
        },
        {
            "36": "Shimón Kefá le preguntó: Rabí, ¿a dónde vas? Yahshua le respondió: A donde yo voy, no me puedes seguir ahora;  pero me seguirás más tarde."
        },
        {
            "37": "Kefá le preguntó: Rabí, ¿por qué no te puedo seguir ahora? Mi vida pondré por ti"
        },
        {
            "38": "Yahshua le respondió: ¿Tu vida pondrás por mí? En verdad, en verdad te digo, que no cantará el gallo  antes que me hayas negado tres veces."
        }
    ],
    "14": [
        {
            "1": "No se turbe su lev. Confíen en Yahweh y confíen también en mí."
        },
        {
            "2": "En la Bayit de mi Abba hay muchas habitaciones. Si así no fuera, se lo hubiera dicho. Así que voy a preparar un lugar para ustedes."
        },
        {
            "3": "Cuando vaya y les prepare un lugar, vendré otra vez y los recibiré conmigo; para que donde yo esté, ustedes también estén."
        },
        {
            "4": "Y ustedes saben el camino a donde yo voy."
        },
        {
            "5": "Tomá le dijo: Rabí, no sabemos a dónde vas; ¿cómo podemos saber el camino?"
        },
        {
            "6": "Yahshua le dijo: Soy yo, el Derech, la Emet, y la Jayim: Todo hombre no puede llegar al Abba Yahweh, a no ser que sea presentado por mi mano."
        },
        {
            "7": "Si ustedes me han conocido a mí, también conocerán a mi Abba; y desde ahora lo conocen y lo han reconocido a través de mí."
        },
        {
            "8": "Felipe le dijo: Rabí, muéstranos al Abba, y nos basta."
        },
        {
            "9": "Yahshua le dijo: Tanto tiempo que he estado con ustedes, Felipe, ¿y no has conocido al Abba a través de mí? El que me ha visto a mí, ha visto al Abba que me envió. Cómo dices tú: ¿Muéstranos al Abba?"
        },
        {
            "10": "¿No crees que yo esté en el Abba y el Abba en mí? Las palabras que yo les hablo, no las hablo por mi propia cuenta; sino que el Abba que mora en mí, hace Sus Obras."
        },
        {
            "11": "Créanme que yo estoy en el Abba, y el Abba en mí; o si no, crean por las mismas obras."
        },
        {
            "12": "En verdad, en verdad les digo que el que cree en mí, él también hará las obras que yo hago. Y mayores que éstas harán, porque yo ahora voy al Abba."
        },
        {
            "13": "Y todo lo que ustedes pidan en mi Shem, eso haré, para que el Abba se Glorifique en el Ben."
        },
        {
            "14": "Si le piden algo a Yahweh Elohé en mi Shem, yo lo haré."
        },
        {
            "15": "Si me aman, guardarán mis Mitzvot."
        },
        {
            "16": "Y yo rogaré al Abba que les dé otro poder defensor, para que esté con ustedes para siempre:"
        },
        {
            "17": "El Ruaj de la Emet. Y que el olam no puede recibirlo, porque no lo ve ni lo conoce. Ustedes lo conocen, porque permanece con ustedes y está en ustedes."
        },
        {
            "18": "No los dejaré huérfanos; volveré a ustedes."
        },
        {
            "19": "Dentro de poco, el olam no me verá más; pero ustedes me verán. Por cuanto yo vivo, también ustedes vivirán."
        },
        {
            "20": "En ese día, ustedes conocerán que yo estoy en mi Abba y ustedes en mí; y yo en ustedes."
        },
        {
            "21": "El que tiene mis Mitzvot y los guarda, ese es el que me ama. Y al que me ama lo amará mi Abba, y yo también lo amaré y me manifestaré a él."
        },
        {
            "22": "Le preguntó Yahudá, (no el Ishqueriot): Rabí, ¿cómo es que te vas a manifestar a nosotros y no al olam?"
        },
        {
            "23": "Yahshua le respondió: Si alguno me ama, guardará mi davar. Y mi Abba lo amará, y vendremos a él y haremos nuestra morada con él."
        },
        {
            "24": "El que no me ama no guarda mis palabras. Y la Davar que ustedes oyen no es mía, sino del Abba que me envió."
        },
        {
            "25": "Les he hablado estas cosas mientras todavía estoy con ustedes."
        },
        {
            "26": "Más el Melitz Yosher, el Ruaj de Kadushá que el Abba enviará en mi Shem, ese Poder les enseñará todas las cosas y les hará recordar todo lo que yo les he dicho."
        },
        {
            "27": "La shalom les dejo, mi shalom les doy. Yo no se la doy como el olam la da. No se turbe su lev ni tenga miedo."
        },
        {
            "28": "Ustedes oyeron que les dije: Me voy, pero volveré a ustedes. Si me amaran, se gozarían de que voy al Abba, porque el Abba es mayor que yo."
        },
        {
            "29": "Ahora, se lo he dicho antes que suceda, para que cuando suceda, ustedes crean."
        },
        {
            "30": "Ya no hablaré mucho con ustedes, porque viene el príncipe de este olam; aunque él no tiene nada en mí."
        },
        {
            "31": "Pero es para que el olam conozca que yo amo al Abba, y lo que el Abba me mandó, eso es lo que hago. Levántense y vámonos de aquí."
        }
    ],
    "15": [
        {
            "1": "Yo soy la vid verdadera, y mi Abba es el labrador."
        },
        {
            "2": "Toda rama mía que no está produciendo fruto, él Abba la quita; y toda rama que está produciendo fruto, el Abba la limpia para que dé más fruto."
        },
        {
            "3": "Ya ustedes están limpios por la davar que les he hablado."
        },
        {
            "4": "Permanezcan, por tanto, en mí y yo estaré en ustedes. Como la rama no puede levantar fruto por sí sola, si no permanece en la vid, así tampoco ustedes, si no permanecen en mí."
        },
        {
            "5": "Yo soy la vid, ustedes las ramas. El que permanece en mí y yo en él, éste produce mucho fruto. Pero separados de mí, nada pueden hacer."
        },
        {
            "6": "Si alguien no permanece en mí, lo echan fuera y se seca, como las ramas, que las recogen y las echan en el fuego; y las queman."
        },
        {
            "7": "Si permanecen en mí y mis palabras permanecen en ustedes, pidan lo que quieran conforme a la Voluntad de Yahweh Elohé; y se les concederá."
        },
        {
            "8": "En esto se Glorifica mi Abba: en que ustedes produzcan mucho fruto y sean mis talmidím."
        },
        {
            "9": "Como el Abba me amó, también yo los he amado; permanezcan en mi Ahavá."
        },
        {
            "10": "Si guardan mis Mitzvot, permanecerán en mi Ahavá; como yo también he guardado los Mitzvot de mi Abba y permanezco en su Ahavá."
        },
        {
            "11": "Les he hablado estas cosas para que mi gozo esté en ustedes y su gozo sea completo."
        },
        {
            "12": "Este es mi Mitzvá renovado: “Que se amen unos a otros, como yo los he amado”."
        },
        {
            "13": "Nadie tiene mayor Ahavá que éste: “Que uno ponga su vida por sus javerim”."
        },
        {
            "14": "Ustedes son mis javerim, si hacen lo que les mando."
        },
        {
            "15": "Ya no los llamo más avadim, porque el eved no sabe lo que hace su adón. Pero los he llamado javerim, porque les he dado a conocer todo lo que oí de mi Abba."
        },
        {
            "16": "Ustedes no me escogieron a mí; más bien, yo los escogí a ustedes, y los he puesto para que vayan y produzcan fruto, y para que su fruto permanezca; a fin de que todo lo que le pidan al Abba conforme a Su Voluntad en mi Shem, Él se lo conceda."
        },
        {
            "17": "Esto les mando: “Que se amen unos a otros”."
        },
        {
            "18": "Si el olam los aborrece, sepan que a mí me aborreció antes que a ustedes."
        },
        {
            "19": "Si ustedes fueran del olam, el olam los amaría como suyos. Pero ya no son del olam, sino que yo los escogí del olam; por eso el olam los aborrece."
        },
        {
            "20": "Acuérdense de la davar que les dije: El siervo no es mayor que su adón. Si a mí me han perseguido, también a ustedes los perseguirán. Si han guardado mi davar, también guardarán la de ustedes."
        },
        {
            "21": "Pero todo esto les harán por causa de mi Shem, porque no conocen al que me envió."
        },
        {
            "22": "Si yo no hubiera venido ni les hubiera hablado, no tendrían pecado; pero ahora no tienen excusa por su pecado."
        },
        {
            "23": "El que me aborrece, también aborrece a mi Abba."
        },
        {
            "24": "Si yo no hubiera hecho entre ellos, obras como ningún otro las ha hecho, no tendrían pecado. Pero ahora las han visto, y aun así nos han aborrecido tanto a mí como a mi Abba."
        },
        {
            "25": "Pero esto sucedió para cumplir la davar que está escrita en la Torá que ellos cada día leen pero que no entienden: Sin motivo me aborrecieron."
        },
        {
            "26": "Pero cuando venga el Poder de lo Alto, el Ruaj de la Emet, que yo les enviaré de parte del Abba y que procede del Abba, ese dará testimonio de mí."
        },
        {
            "27": "Además, ustedes también testificarán, porque han estado conmigo desde el principio."
        }
    ],
    "16": [
        {
            "1": "Les he dicho esto para que no se escandalicen."
        },
        {
            "2": "Los expulsarán de las sinagogas, y hasta viene un tiempo cuando cualquiera que los mate pensará que le presta un servicio a Elohé."
        },
        {
            "3": "Pero, ellos harán eso porque no conocen, ni al Abba ni a mí."
        },
        {
            "4": "Sin embargo, les he dicho estas cosas, para que cuando venga su hora, se acuerden de ellas, que yo se las dije. No les dije esto al principio, porque yo estaba con ustedes."
        },
        {
            "5": "Pero, ahora voy al Abba que me envió y ninguno de ustedes me pregunta: ¿A dónde vas?"
        },
        {
            "6": "Más bien, porque les he dicho esto, su lev se ha llenado de tristeza."
        },
        {
            "7": "Pero, yo les digo la Emet: Les conviene que yo me vaya; porque si no me voy, el Poder de lo Alto no vendrá a ustedes. Y si me voy, se lo enviaré."
        },
        {
            "8": "Cuando venga, convencerá al olam de pecado, de justicia y de juicio."
        },
        {
            "9": "En cuanto a pecado, porque no creen en mí;"
        },
        {
            "10": "en cuanto a justicia, porque me voy al Abba y no me verán más;"
        },
        {
            "11": "y en cuanto a juicio, porque al príncipe de este olam lo han juzgado."
        },
        {
            "12": "Tengo todavía muchas cosas que decirles, pero ahora no las pueden soportar."
        },
        {
            "13": "Y cuando venga el Poder de lo Alto, el Ruaj de la Emet, ese los guiará a toda la Emet; pues no enseñará por su propia cuenta, sino que enseñará todo lo que oiga y les anunciará las cosas venideras."
        },
        {
            "14": "Él me glorificará, porque recibirá de lo mío y se lo comunicará a ustedes."
        },
        {
            "15": "Todo lo que tiene el Abba es mío; por eso dije que recibirá de lo mío y se lo comunicará a ustedes."
        },
        {
            "16": "Dentro de poco, ustedes no me verán; pero poco más tarde me verán."
        },
        {
            "17": "Entonces algunos de sus talmidím se dijeron unos a otros: ¿Qué significa eso que nos dice; dentro de poco no me verán; pero poco más tarde me verán? Y ¿Por qué voy al Abba?"
        },
        {
            "18": "Y se preguntaban: ¿A qué se refiere cuando dice: un poco? No entendemos lo que está diciendo."
        },
        {
            "19": "Yahshua comprendió que querían preguntarle y les dijo: ¿Preguntan entre ustedes sobre esto que dije: Dentro de poco no me verán; pero un poco más tarde me verán?"
        },
        {
            "20": "En verdad, en verdad les digo, que ustedes llorarán y se lamentarán; pero el olam se alegrará y todo esto por mi muerte. Y ustedes estarán tristes, pero su tristeza se convertirá en gozo cuando resucite."
        },
        {
            "21": "La mujer, cuando da a luz, sufre dolor, porque le ha llegado la hora. Pero después que ha dado a luz un niño, ya no se acuerda del dolor, por el gozo de que ha nacido un hombre en el olam."
        },
        {
            "22": "También ustedes, por cierto, tienen tristeza ahora; pero yo los veré otra vez; y sus levavot se alegrarán y nadie les quitará su simjá."
        },
        {
            "23": "En ese día, no me preguntarán nada. En verdad, en verdad les digo, que todo lo que le pidan al Abba en mi Shem, Él se lo dará a través de mí."
        },
        {
            "24": "Hasta ahora no han pedido nada en mi Shem. Pidan y recibirán, para que su gozo sea completo."
        },
        {
            "25": "Les he hablado de estas cosas en figuras; pero viene la hora cuando ya no les hablaré más en figuras, sino que les manifestaré las cosas del Abba."
        },
        {
            "26": "En ese día, ustedes pedirán en mi Shem y no les digo que yo rogaré al Abba por ustedes,"
        },
        {
            "27": "pues el Abba mismo los ama, porque ustedes me han amado y han creído que yo he salido de la Presencia de Yahweh Elohé."
        },
        {
            "28": "Yo salí de la Presencia del Abba y he venido al olam; otra vez dejo el olam y voy al Abba."
        },
        {
            "29": "Sus talmidím le dijeron: ¿Ves? Ahora estás hablando claramente y no hablas en mashalaím."
        },
        {
            "30": "Ahora, entendemos que sabes todas las cosas y no necesitas que nadie te pregunte. Por eso creemos que has venido de parte de Yahweh Elohé."
        },
        {
            "31": "Yahshua les respondió: ¿Ahora creen?"
        },
        {
            "32": "Miren, viene el tiempo y ha llegado ya, en que se dispersarán cada cual por su lado y me dejarán solo. Pero no estoy solo, porque el Abba está conmigo."
        },
        {
            "33": "Les he hablado de estas cosas para que en mí tengan shalom. En el olam tendrán aflicción, pero tengan valor; yo he vencido al olam."
        }
    ],
    "17": [
        {
            "1": "Terminadas estas palabras, Yahshua levantó la vista al shamaj y dijo: Abba, ha llegado la hora. Da Tíferet a tu Ben para que el Ben te de Tíferet a Tí,"
        },
        {
            "2": "pues le has dado Autoridad sobre toda persona, para que les dé Vida Eterna a todos los que le has dado."
        },
        {
            "3": "Y de esto depende la Vida Eterna: “Que te conozcan a Tí, como el único Elohé Verdadero y a mí, como el Mashíaj que tú has enviado."
        },
        {
            "4": "Yo te he glorificado en la tierra, llevando a cabo la obra que me encomendaste hacer."
        },
        {
            "5": "Así que ahora, Abba, glorifícame junto a Tí, con la Tíferet que tuve contigo antes que existiera el olam."
        },
        {
            "6": "Yo les he dado a conocer Tu Shem a los hombres que del olam me diste. Eran tuyos y me los diste; y han guardado Tu Davar."
        },
        {
            "7": "Ahora han conocido que todo lo que me has dado procede de Tí;"
        },
        {
            "8": "porque les he dado las Palabras que me diste y ellos las recibieron; y conocieron verdaderamente que provengo de Tí, y creyeron que Tú me enviaste."
        },
        {
            "9": "Yo ruego por ellos. No ruego por el olam, sino por los que me has dado; porque son tuyos."
        },
        {
            "10": "Todo lo mío es Tuyo, y todo lo Tuyo es mío; y me he glorificado en ellos."
        },
        {
            "11": "Yo, ya no estoy en el olam; pero ellos están en el olam, y yo me voy contigo. Abba Kadosh, protégelos con Tu Shem  que me has dado, para que todos ellos sean Ejad, así como nosotros somos Ejad también."
        },
        {
            "12": "Mientras he estado con ellos, yo los he protegido con Tu Shem que me has dado. Y los he cuidado y ninguno de ellos se perdió, excepto el ben de perdición, para que se cumpliera la Kitbé."
        },
        {
            "13": "Pero ahora me voy contigo y hablo esto en el olam, para que tengan en ellos mi gozo completo."
        },
        {
            "14": "Yo, les he dado Tu Davar y el olam los aborreció; porque no son del olam, como tampoco yo soy del olam."
        },
        {
            "15": "No ruego que los quites del olam, sino que los protejas del maligno."
        },
        {
            "16": "Ellos no son del olam, como tampoco yo soy del olam."
        },
        {
            "17": "Dales Kadushá con Tu Emet; porque Tu Davar es la Emet."
        },
        {
            "18": "Así como Tú me enviaste al olam, también yo los he enviado al olam."
        },
        {
            "19": "Por ellos yo me consagro a mí mismo, para que ellos también se consagren en la Emet."
        },
        {
            "20": "Pero no ruego solamente por éstos, sino también por los que han de creer en mí por medio de la davar de ellos;"
        },
        {
            "21": "para que todos ellos sean Ejad, así como Tú, Abba, y yo somos Ejad, que también ellos lo sean en nosotros; para que el olam crea que Tú me enviaste."
        },
        {
            "22": "Yo les he dado la Tíferet que Tú me has dado, para que sean Ejad, así como también nosotros somos Ejad."
        },
        {
            "23": "Yo en ellos y Tú en mí, para que estén perfectamente unidos; para que el olam conozca que Tú me has enviado y que los has amado, como también me has amado a mí."
        },
        {
            "24": "Abba, quiero que donde yo esté, también estén conmigo aquéllos que me has dado, para que vean mi Tíferet que me has dado, porque me has amado desde antes de la fundación del olam."
        },
        {
            "25": "Abba Tzadik, el olam no te ha conocido, pero yo te he conocido y éstos, han conocido que Tú me enviaste."
        },
        {
            "26": "Abba Yahweh, yo les he dado a conocer Tu Kadosh Shem y se lo seguiré dando a conocer, para que el Ahavá con que me has amado, esté en ellos y yo en ellos."
        }
    ],
    "18": [
        {
            "1": "Después de decir estas cosas, Yahshua salió con sus talmidím para el otro lado del arroyo de Kidrón, donde había un huerto; allí entró con sus talmidím."
        },
        {
            "2": "También Yahudá, el que ya lo había traicionado, conocía aquel lugar, porque Yahshua solía reunirse allí con sus talmidím."
        },
        {
            "3": "Entonces Yahudá, tomando una compañía de soldados romaniyim y guardias, de los principales Kohanim y de los Prushim del Beit HaMikdash, fue allí con antorchas, lámparas y armas."
        },
        {
            "4": "Pero Yahshua, sabiendo todas las cosas que le iban a suceder, se adelantó y les dijo: ¿A quién buscan?"
        },
        {
            "5": "Le contestaron: A Yahshua, el Nelzarat. Yahshua les dijo: Soy yo. Estaba también con ellos Yahudá, el que lo entregaba."
        },
        {
            "6": "Cuando les dijo: Soy yo, retrocedieron."
        },
        {
            "7": "Y él les preguntó de nuevo: ¿A quién buscan? Ellos dijeron: A Yahshua, el Nelzarat."
        },
        {
            "8": "Yahshua respondió: Les dije que soy yo. Pues si me buscan a mí, dejen ir a éstos."
        },
        {
            "9": "Hizo esto para que se cumpliera la davar que él dijo: De los que me diste, ninguno de ellos perdí."
        },
        {
            "10": "Entonces Shimón Kefá, que tenía una espada, la sacó e hirió al siervo del Kohen Gadol, cortándole la oreja derecha. El siervo se llamaba Malko."
        },
        {
            "11": "Entonces Yahshua le dijo a Kefá: Mete tu espada en la vaina. Esta es la copa que me ha dado el Abba, ¿y no la habré de beber?"
        },
        {
            "12": "Entonces, la compañía de soldados, el comandante y los guardias del Beit HaMikdash apresaron a Yahshua y lo ataron."
        },
        {
            "13": "Luego lo llevaron primero ante Janán, porque era el suegro de Kayafá, el Kohen Gadol de aquel año."
        },
        {
            "14": "Kayafá, era el que había dicho a los yahudim que convenía que un hombre muriera por el pueblo."
        },
        {
            "15": "Shimón Kefá y otro talmid seguían a Yahshua. Este talmid era conocido del Kohen Gadol y entró con Yahshua al patio del Kohen Gadol;"
        },
        {
            "16": "pero Kefá se quedó fuera, a la puerta. Y salió el otro talmid que era conocido del Kohen Gadol, le habló a la portera y llevó a Kefá adentro."
        },
        {
            "17": "Entonces, la criada portera le dijo a Kefá: ¿Tú no serás también de los talmidím de ese hombre? Él dijo: No lo soy."
        },
        {
            "18": "Y los siervos y los guardias estaban de pie, pues habían encendido unas brasas porque hacía frío; y estaban calentándose. Kefá también estaba de pie con ellos, calentándose."
        },
        {
            "19": "El Kohen Gadol, le preguntó a Yahshua acerca de sus talmidím y de su halajá."
        },
        {
            "20": "Yahshua le respondió: Yo he hablado abiertamente al olam. Siempre he enseñado en la sinagoga y en el Beit HaMikdash, donde se reúnen todos ustedes. No he hablado nada en secreto."
        },
        {
            "21": "¿Por qué me preguntas a mí? Pregúntales a los que han oído lo que yo les he hablado. Mira, ellos saben lo que dije."
        },
        {
            "22": "Cuando dijo esto, uno de los guardias que estaba allí, le dio una bofetada a Yahshua, diciéndole: ¿Así le respondes al Kohen Gadol?"
        },
        {
            "23": "Yahshua le contestó: Si he dicho algo malo, testifica en qué consiste lo malo; pero si está bien, ¿por qué me golpeas?"
        },
        {
            "24": "Entonces, Janán lo envió atado donde Kayafá, el Kohen Gadol."
        },
        {
            "25": "En eso estaba Kefá de pie calentándose, y le dijeron: ¿Tú no serás también de sus talmidím? Él lo negó y dijo: No lo soy."
        },
        {
            "26": "Uno de los siervos del Kohen Gadol, pariente de aquel a quien Kefá le había cortado la oreja, le dijo: ¿No te vi yo en el huerto con él?"
        },
        {
            "27": "Kefá lo negó otra vez, y en seguida el kohen salió para hacer el anuncio de la madrugada."
        },
        {
            "28": "Llevaron a Yahshua de la bayit de Kayafá al Pretorio, ya estaba amaneciendo. Pero ellos no entraron al Pretorio para no contaminarse antes de que comience la Moedim y así poder comer el Pésaj."
        },
        {
            "29": "Por eso, Pilatos salió de su bayit a donde ellos se habían quedado y preguntó: ¿Qué acusación traen contra este hombre?"
        },
        {
            "30": "Le respondieron: Si éste no fuera un malhechor, no te lo habríamos entregado."
        },
        {
            "31": "Entonces Pilatos les dijo: Llévenselo ustedes y júzguenlo según su ley. Los dirigentes le dijeron: A nosotros no se nos permite darle muerte a nadie."
        },
        {
            "32": "Así sucedió, para que se cumpliera la davar que había dicho Yahshua, indicando qué clase de muerte iba a sufrir."
        },
        {
            "33": "Entonces, Pilatos entró otra vez al Pretorio, llamó a Yahshua y le preguntó: ¿Eres tú el rey de los yahudim?"
        },
        {
            "34": "Yahshua le respondió: ¿Preguntas eso, por ti mismo o porque otros te lo han dicho de mí?"
        },
        {
            "35": "Pilatos respondió: ¿Acaso yo soy yahudí? Tu propia nación y los principales Kohanim te entregaron a mí. ¿Qué has hecho?"
        },
        {
            "36": "Yahshua contestó: Mi Maljut no es de este olam. Si mi Maljut fuera de este olam, mis servidores pelearían para que no me entregaran a los dirigentes yahudim. Pero, es que mi Maljut no es de aquí."
        },
        {
            "37": "Entonces Pilatos le dijo: ¿Así que tú eres en verdad rey? Yahshua respondió: Tú lo dices, soy rey. Para esto he nacido y para esto he venido al olam: Para dar testimonio de la Emet. Todo el que es de la Emet oye mi voz."
        },
        {
            "38": "Pilatos le preguntó: ¿Y qué es la Emet? Después de preguntar esto, Yahshua no le respondió y Pilatos salió de nuevo afuera, a donde se habían quedado los yahudim y les dijo: Yo no hallo ningún delito en él."
        },
        {
            "39": "Pero ustedes están acostumbrados a que les suelte un preso en el día de Pésaj. ¿Quieren que le suelte al rey de los yahudim en ese día?"
        },
        {
            "40": "Entonces, todos gritaron de nuevo: A ese no, sino a BarAbba. Y BarAbba era un asaltante."
        }
    ],
    "19": [
        {
            "1": "Entonces, Pilatos tomó a Yahshua y mando que lo azotaran."
        },
        {
            "2": "Los soldados romaniyim entretejieron una corona de espinas y se la pusieron en la cabeza. Lo vistieron con un manto de púrpura;"
        },
        {
            "3": "y venían hacia él y le decían: Viva el rey de los yahudim. Y le daban bofetadas."
        },
        {
            "4": "Pilatos salió otra vez y les dijo: Miren, se lo traigo fuera, para que sepan que no hallo ningún delito en él."
        },
        {
            "5": "Entonces, Yahshua salió llevando la corona de espinas y el manto de púrpura. Y Pilatos les dijo: Ahí tienen al hombre."
        },
        {
            "6": "Cuando lo vieron los principales Kohanim y los guardias, gritaron: Al madero con él, al madero con él. Pilatos les dijo: Llévenlo ustedes al madero, porque yo no hallo ningún delito en él."
        },
        {
            "7": "Los yahudim le respondieron: Nosotros, tenemos una ley y según nuestra ley, él debe morir, porque se hizo a sí mismo Ben de Elohé."
        },
        {
            "8": "Cuando Pilatos oyó esa declaración, le dio aún más miedo."
        },
        {
            "9": "Entró en el Pretorio otra vez y le preguntó a Yahshua: ¿De dónde eres tú? Pero Yahshua no le dio respuesta."
        },
        {
            "10": "Entonces Pilatos le dijo: ¿A mí no me hablas? ¿No sabes que tengo autoridad para soltarte y tengo autoridad para ejecutarte en un madero?"
        },
        {
            "11": "Yahshua respondió: No tendrías ninguna autoridad contra mí, si no te la dieran de arriba. Por eso, el que me entregó a ti  tiene mayor pecado."
        },
        {
            "12": "Desde entonces, Pilatos empezó a tratar de soltarlo. Pero los yahudim gritaron: Si sueltas a ese, no eres javer del César. Todo el que se hace rey se opone al César."
        },
        {
            "13": "Cuando Pilatos oyó estas palabras, llevó a Yahshua afuera y se sentó en el tribunal, en el lugar llamado: El Enlosado y en hebreo Gabatá."
        },
        {
            "14": "Era el día de la Preparación del Pésaj, y como la hora sexta. Entonces les dijo a los yahudim: Ahí tienen a su rey."
        },
        {
            "15": "Pero ellos gritaron: ¡Fuera, fuera al madero con él! Pilatos les dijo: ¿Voy a enviar al madero a su rey? Los principales Kohanim respondieron: No tenemos más rey que el César."
        },
        {
            "16": "Y con esto, entonces, lo entregó a ellos para que lo ejecutaran en el madero. Así que se llevaron a Yahshua"
        },
        {
            "17": "y él salió cargando su madero; hacia el lugar que se llama de la Calavera y en hebreo Gólgota."
        },
        {
            "18": "Allí, lo clavaron a un madero y con él a otros dos, uno a cada lado y Yahshua estaba en medio."
        },
        {
            "19": "Pilatos escribió y puso sobre el madero un letrero en el cual estaba escrito: Yahshua El Natzarí, Rey De Los Yahudim."
        },
        {
            "20": "Muchos de los yahudim leyeron este letrero, porque el lugar donde clavaron a Yahshua en el madero, estaba cerca de la ciudad y el letrero estaba escrito en hebreo, en latín y en griego."
        },
        {
            "21": "Los principales Kohanim de los yahudim le dijeron a Pilatos: No escribas: Rey de los yahudim, sino este dijo: Soy rey de los yahudim."
        },
        {
            "22": "Pilatos respondió: Lo que he escrito, así se queda."
        },
        {
            "23": "Cuando los soldados clavaron en el madero a Yahshua, cogieron la ropa de él y la dividieron en cuatro partes, una para cada soldado. Además, cogieron la túnica, pero la túnica no tenía costura; era tejida entera de arriba abajo."
        },
        {
            "24": "Por eso se dijeron uno al otro: No la partamos; mejor vamos a sortearla, para ver a quién le toca. Esto sucedió para que se cumpliera la Kitbé que dice: Repartieron entre ellos mi ropa, y sobre mis vestiduras echaron suertes. Y así lo hicieron los soldados."
        },
        {
            "25": "Junto al madero de Yahshua estaban su íma, la ajot de su íma, Miriam esposa de Qlofá, Miriam la Magdala y Yohanán su ají."
        },
        {
            "26": "Cuando Yahshua vio a su íma y a su talmid preferido, de pie junto a ella, le dijo a su íma: Mujer, ahí tienes a tu ben."
        },
        {
            "27": "Después le dijo a Yohanán: Ahí tienes a tu íma. Y desde aquel momento, Yohanán se hizo responsable de su cuidado y la recibió en su bayit y se hizo cargo de ella."
        },
        {
            "28": "Después de esto, sabiendo Yahshua que ya todo se había consumado, para que se cumpliera la Kitbé, dijo: Tengo sed."
        },
        {
            "29": "Había allí una vasija llena de vinagre. Entonces, pusieron en una vara de hisopo una esponja empapada en vinagre y se la acercaron a la boca."
        },
        {
            "30": "Cuando Yahshua recibió el vinagre, dijo: Se ha consumado. Y después de inclinar la cabeza, entregó el aliento."
        },
        {
            "31": "Entonces los yahudim, como era el día de la Preparación y se estaba acabando; y para que los cuerpos no permanecieran sobre el madero en el Pésaj, le rogaron a Pilatos que se les quebraran las piernas y los quitaran."
        },
        {
            "32": "Luego los soldados fueron y le quebraron las piernas al primero, y después al otro que había sido ejecutado con él."
        },
        {
            "33": "Pero cuando llegaron a Yahshua, como lo vieron ya muerto, no le quebraron las piernas;"
        },
        {
            "34": "pero uno de los soldados, le abrió el costado con una lanza y salió al instante sangre y agua."
        },
        {
            "35": "El que vio esto, yo Yohanán, doy testimonio y mi testimonio es confiable. Yo sé que digo la Emet, para que ustedes también la crean."
        },
        {
            "36": "Porque estas cosas sucedieron así para que se cumpliera la Kitbé que dice: No quebrarán ninguno de sus huesos."
        },
        {
            "37": "También otra Kitbé dice: Mirarán al que traspasaron."
        },
        {
            "38": "Después de esto, Yosef de Ramatáyim, que era talmid de Yahshua, aunque en secreto por miedo a los yahudim, le pidió a Pilatos que le permitiera retirar el cuerpo de Yahshua antes de que comience Pésaj. Pilatos se lo permitió. Así que él fue y se llevó su cuerpo."
        },
        {
            "39": "También Nakdimón, que al principio había venido a Yahshua ocultamente, fue llevando un compuesto de mirra y áloes, como cien libras."
        },
        {
            "40": "Así que, tomaron el cuerpo de Yahshua y lo envolvieron en lienzos con las especias, de acuerdo con la costumbre yahudí de sepultar."
        },
        {
            "41": "En el lugar donde lo habían ejecutado, había un huerto y en el huerto había un sepulcro nuevo, en el cual todavía no habían puesto a nadie."
        },
        {
            "42": "Así que, por causa del día de Pésaj que estaba a punto de comenzar y porque aquel sepulcro estaba cerca, pusieron allí a Yahshua."
        }
    ],
    "20": [
        {
            "1": "Y después de pasar Pésaj y el día siguiente que era Shabbatom, muy de madrugada, siendo aún oscuro, Miriam de Magdala, fue al sepulcro y vio que habían quitado la piedra del sepulcro."
        },
        {
            "2": "Entonces corrió, fue a Shimón Kefá y Yohanán, y les dijo: Han sacado al Rabí del sepulcro y no sabemos dónde lo han puesto."
        },
        {
            "3": "Así que, salieron Kefá y Yohanán y se dirigieron al sepulcro."
        },
        {
            "4": "Los dos corrían juntos, pero Yohanán corrió más rápidamente que Kefá y llegó primero al sepulcro."
        },
        {
            "5": "Y cuando se inclinó, vio que los lienzos habían quedado allí; sin embargo, no entró."
        },
        {
            "6": "Entonces, llegó Shimón Kefá siguiéndolo y entró en el sepulcro. Y vio los lienzos que habían quedado"
        },
        {
            "7": "y el sudario que había estado sobre su cabeza, no puesto con los lienzos, sino doblado en un lugar aparte."
        },
        {
            "8": "Entonces, entró también Yohanán, que había llegado primero al sepulcro y vio y creyó en su resurrección."
        },
        {
            "9": "Pues aún no entendían la Kitbé, que él tenía que resucitar de entre los muertos."
        },
        {
            "10": "Entonces Kefá y Yohanán, volvieron a donde estaban los demás talmidím."
        },
        {
            "11": "Pero Miriam de Magdala estaba llorando fuera del sepulcro. Mientras lloraba, se inclinó para mirar dentro del sepulcro"
        },
        {
            "12": "y vio a dos Malajím con vestiduras blancas que estaban sentados, uno a la cabecera y el otro a los pies, donde estuvo colocado el cuerpo de Yahshua."
        },
        {
            "13": "Y ellos le dijeron: Mujer, ¿por qué lloras? Les dijo: Porque, se han llevado a mi Rabí y no sé dónde lo han puesto."
        },
        {
            "14": "Después de decir esto, se volteó hacia atrás y vio a Yahshua de pie; pero no se daba cuenta de que era Yahshua."
        },
        {
            "15": "Yahshua le dijo: Mujer, ¿por qué lloras? ¿A quién buscas? Ella, pensando que era el jardinero, le dijo: Si tú te lo has llevado, dime dónde lo has puesto, para llevármelo."
        },
        {
            "16": "Yahshua le dijo: Miriam. Ella se volteó y le dijo en hebreo: Rabuní."
        },
        {
            "17": "Yahshua le dijo: No me abraces, porque aún no he subido al Abba. Pero ve a mis ajaim y diles: Yo subo a mi Abba y Abba de ustedes, a mi Elohé y Elohé de ustedes."
        },
        {
            "18": "Miriam la Magdala, fue a darles la noticia a los talmidím: He visto al Rabí. También les contó que él le había dicho estas cosas."
        },
        {
            "19": "Al atardecer de aquel día, el primero de la semana, estando las puertas cerradas en el lugar donde se reunían los doce talmidím por miedo a los yahudim, Yahshua entró, se puso en medio de ellos y les dijo: Shalom a ustedes."
        },
        {
            "20": "Después de decir esto, les mostró las manos y el costado. Los talmidím se alegraron cuando vieron al Rabí."
        },
        {
            "21": "Entonces, Yahshua les dijo otra vez: Shalom a ustedes. Como me ha enviado el Abba, así también, yo los envío a ustedes."
        },
        {
            "22": "Después de decir esto, sopló y les dijo: Reciban el Ruaj de Kadushá."
        },
        {
            "23": "A quienes ustedes les perdonen los pecados, les han sido perdonados; y a quienes se los retengan, les han sido retenidos."
        },
        {
            "24": "Pero Tomá, el llamado Gemelo, uno de los doce, no estaba con ellos cuando llegó Yahshua."
        },
        {
            "25": "Entonces, los otros talmidím le decían: Hemos visto al Rabí. Pero él les dijo: Si yo no veo en sus manos la marca de los clavos; y si no meto mi dedo en la marca de los clavos y si no meto mi mano en su costado, no creeré jamás."
        },
        {
            "26": "Ocho días después, sus talmidím estaban adentro otra vez y Tomá estaba con ellos. Y aunque las puertas estaban cerradas, Yahshua entró, se puso en medio y dijo: Shalom a ustedes."
        },
        {
            "27": "Luego le dijo a Tomá: Pon tu dedo aquí y mira mis manos; pon acá tu mano y métela en mi costado; y no seas incrédulo sino creyente."
        },
        {
            "28": "Entonces, Tomá respondió y le dijo: Oh Adón mío. Oh Poderoso mío."
        },
        {
            "29": "Yahshua le dijo: ¿Porque me has visto, has creído? Asheret los que creen sin ver."
        },
        {
            "30": "Por cierto, Yahshua hizo muchos otros milagros en presencia de sus talmidím, los cuales no están escritos en este libro."
        },
        {
            "31": "Pero estas cosas, se han escrito para que ustedes crean que Yahshua es el Mashíaj, el Ben de Elohé y para que creyendo tengan vida en su Shem."
        }
    ],
    "21": [
        {
            "1": "Después de esto, Yahshua se manifestó otra vez a sus talmidím en el mar de Tiberias. Se manifestó de esta manera:"
        },
        {
            "2": "Estaban juntos Shimón Kefá, Tomá el llamado Gemelo, Netanel que era de Qaná del Galil, los benei de Zavdai y otros dos de sus talmidím."
        },
        {
            "3": "Shimón Kefá les dijo: Voy a pescar. Y le dijeron: Vamos nosotros también contigo. Salieron y entraron en la embarcación, pero aquella noche no atraparon nada."
        },
        {
            "4": "Al amanecer, Yahshua se presentó en la playa, aunque los talmidím no se daban cuenta de que era Yahshua."
        },
        {
            "5": "Entonces Yahshua les dijo: Hijitos, ¿no tienen nada de comer? Ellos le contestaron: No."
        },
        {
            "6": "Él les dijo: Echen la red al lado derecho de la embarcación, y hallarán. Ellos la echaron, y luego no podían sacarla por la gran cantidad de peces."
        },
        {
            "7": "Entonces, aquel talmid que era favorito de Yahshua, le dijo a Kefá: Es el Rabí. Cuando Shimón Kefá oyó que era el Rabí, se ciñó el manto, pues se lo había quitado y se tiró al mar."
        },
        {
            "8": "Los otros talmidím llegaron con la embarcación, arrastrando la red con los peces; porque no estaban lejos de tierra, sino como a cien metros."
        },
        {
            "9": "Cuando bajaron a tierra, vieron brasas puestas, con pescado encima y pan."
        },
        {
            "10": "Yahshua les dijo: Traigan de los pescados que pescaron ahora."
        },
        {
            "11": "Entonces, Shimón Kefá subió y sacó a tierra la red llena de grandes pescados, ciento cincuenta y tres de ellos; y aunque eran tantos, la red no se rompió."
        },
        {
            "12": "Yahshua les dijo: Vengan y coman. Ninguno de los talmidím se atrevió preguntarle: Tú, ¿quién eres?, pues sabían que era el Rabí."
        },
        {
            "13": "Entonces, Yahshua vino y cogió el pan y les dio; y también hizo lo mismo con el pescado."
        },
        {
            "14": "Esta era ya la tercera vez que Yahshua se manifestaba a sus talmidím después de haber resucitado de entre los muertos."
        },
        {
            "15": "Después de comer, Yahshua le dijo a Shimón Kefá: Shimón ben de Yohanán, ¿me amas tú más que éstos? Él le dijo: Sí, Rabí; tú sabes que te quiero. Yahshua le dijo: Apacienta mis corderos."
        },
        {
            "16": "Le volvió a decir por segunda vez: Shimón ben de Yohanán, ¿me amas? Le contestó: Sí, Rabí; tú sabes que te quiero. Yahshua le dijo: Pastorea mis ovejas."
        },
        {
            "17": "Y le dijo por tercera vez: Shimón ben de Yohanán, ¿me quieres? Kefá se entristeció de que le preguntara por tercera vez si lo quería; y le dijo: Rabí, tú conoces todas las cosas. Tú sabes que te quiero. Yahshua le dijo: Apacienta mis ovejas."
        },
        {
            "18": "En verdad, en verdad te digo, que cuando eras más joven, tú te vestías e ibas a donde querías; pero cuando seas viejo, extenderás las manos y te vestirá otro y te levantará a donde no quieras."
        },
        {
            "19": "Dijo esto indicando con qué muerte Kefá, había de Glorificar a Elohé. Después de haber dicho esto le dijo: Sígueme."
        },
        {
            "20": "Kefá dio vuelta y vio que los iba siguiendo, el talmid preferido de Yahshua. Fue el mismo que se recostó sobre su pecho en la cena y le dijo: Rabí, ¿quién es el que te va a entregar?"
        },
        {
            "21": "Así que, al verlo, Kefá le dijo a Yahshua: Rabí, ¿y qué será de éste?"
        },
        {
            "22": "Yahshua le dijo: Si quiero que él quede hasta que yo venga, ¿qué tiene esto que ver contigo? Tú, sígueme."
        },
        {
            "23": "Por eso se difundió entre los ajaim, el rumor de que aquel talmid no habría de morir. Pero Yahshua no le dijo que no moriría, sino: Si quiero, que él quede hasta que yo venga, ¿qué tiene que ver eso contigo?"
        },
        {
            "24": "Este es el talmid, que da testimonio de estas cosas y las escribió. Y sabemos que su testimonio es confiable."
        },
        {
            "25": "Hay también muchas otras cosas que hizo Yahshua que, si se escribieran una por una, pienso que ni aún en el olam cabrían los libros que se podrían escribir."
        }
    ]
}