{
    "1": [
        {
            "1": "Del Moreh Yohanán para el apreciado ají Gayo, a quien tengo mucho ahavá en emet."
        },
        {
            "2": "Ají, mi tefilat es que prosperes en todas las cosas y que tengas salud física, así como prosperas en lo personal."
        },
        {
            "3": "Pues me gocé mucho cuando venían ajaim y daban testimonio de tu emet, es decir, de cómo andas en El Camino."
        },
        {
            "4": "No tengo mayor simja que el de oír que mis benei en la emuná andan en la emet."
        },
        {
            "5": "Me alegra saber que estás procediendo con fidelidad en todo lo que haces a favor de los ajaim, y más aún cuando son forasteros."
        },
        {
            "6": "En presencia de la Kajal, ellos han dado testimonio de tu ahavá. Si los encaminas como es digno de Yahweh Elohé, harás bien;"
        },
        {
            "7": "porque partieron por ahavá del Shem Kadosh, sin tomar nada de los goyim."
        },
        {
            "8": "Por lo tanto, nosotros, las Kejilot, debemos sostenerles a estos ajaim, para que seamos colaboradores en la emet."
        },
        {
            "9": "Le he escrito a la Kajal; pero Diotrefes, quien ambiciona ser el primero entre ellos, no nos admite."
        },
        {
            "10": "Por esta razón, si voy allá, haré recordar las obras que hace y cómo nos denigra con palabras maliciosas. No satisfecho con esto, él mismo no admite a los ajaim; sino que además, impide a los que los quieren recibir la Emuná y los expulsa de la Kajal."
        },
        {
            "11": "Mi estimado, no imites lo malo, sino lo bueno. El que hace lo bueno procede de Yahweh Elohé, pero el que hace lo malo no ha conocido a Yahweh Elohé."
        },
        {
            "12": "Se ha dado buen testimonio acerca del ají Demetrio de parte de todos y aun por la misma emet. También nosotros damos testimonio de él, y ustedes saben que nuestro testimonio es veraz."
        },
        {
            "13": "Tenía muchas cosas que escribirte, pero no quiero hacerlo por medio de tinta y pluma."
        },
        {
            "14": "Más bien, espero verte dentro de poco, y hablaremos personalmente. La shalom sea contigo. Los javerim te saludan. Saluda tú a los javerim, a cada uno por su shem."
        }
    ]
}