{
    "1": [
        {
            "1": "Vino la Davar de Yahweh a Yoná ben de Amitay:"
        },
        {
            "2": "Ve enseguida a Niniweh, esa gran ciudad, y proclama juicio sobre ella; porque su maldad ha venido delante de Mí."
        },
        {
            "3": "Yoná, sin embargo, se puso a huir a Tarshish del servicio de Yahweh. Bajó a Yafo y halló un barco que iba a Tarshish. Pagó el pasaje y abordó para navegar con los otros a Tarshish, lejos del servicio de Yahweh."
        },
        {
            "4": "Pero Yahweh mandó un fuerte viento sobre el mar, y vino una tempestad tan grande sobre el mar que el barco estaba en peligro de romperse."
        },
        {
            "5": "En su miedo, los marineros clamaron, cada cual a su propia deidad; y arrojaron por la borda la carga del barco para hacerlo más liviano para ellos. Yoná, mientras tanto, había bajado a la bodega de la nave donde se acostó y se quedó dormido."
        },
        {
            "6": "El capitán fue donde él y gritó: ¿Cómo puedes estar durmiendo tan tranquilamente? ¡Arriba, invoca a tu Elohé! Tal vez HaElohé sea bondadoso con nosotros y no perezcamos."
        },
        {
            "7": "Los hombres se dijeron unos a otros: Echemos suertes y hallemos por culpa de quién ha venido sobre nosotros este infortunio. Echaron suertes y la suerte cayó en Yoná."
        },
        {
            "8": "Le dijeron: Dinos, tú que has traído sobre nosotros este infortunio, ¿cuál es tu negocio? ¿De dónde has venido? ¿Cuál es tu país, y de qué pueblo eres?"
        },
        {
            "9": "El respondió: Soy ivri, adoro a Yahweh el Elohé de los Shamaim, que hizo el mar y la tierra."
        },
        {
            "10": "Los hombres estaban grandemente aterrorizados, y le preguntaron: ¿Qué has hecho? Y cuando se enteraron de que huía del servicio de Yahweh, porque así se los dijo,"
        },
        {
            "11": "le dijeron: ¿Qué tenemos que hacerte para que el mar se calme a nuestro alrededor? Porque el mar se estaba poniendo cada vez más tempestuoso."
        },
        {
            "12": "El respondió: Tírenme por la borda, y el mar se les calmará; porque yo sé que esta terrible tormenta vino sobre ustedes por mi culpa."
        },
        {
            "13": "Sin embargo, los hombres remaron fuertemente para llegar a la orilla, pero no podían, porque el mar se ponía cada vez más tempestuoso a su alrededor."
        },
        {
            "14": "Entonces clamaron a Yahweh: Por favor, Yahweh, no nos dejes perecer por culpa de la vida de este hombre. ¡No nos tengas por culpables de matar a una persona inocente! Porque Tú, oh Yahweh, por Tu Voluntad, has producido esto."
        },
        {
            "15": "Y tiraron a Yoná por la borda, y el mar dejó de arreciar."
        },
        {
            "16": "Los hombres sintieron un gran respeto por Yahweh; ofrecieron sacrificios a Yahweh e hicieron votos."
        }
    ],
    "2": [
        {
            "1": "Yahweh proveyó un pez enorme que se tragara a Yoná; y Yoná permaneció en el vientre del pez por tres días y tres noches."
        },
        {
            "2": "Yoná oró a Yahweh su Elohé desde el vientre del pez."
        },
        {
            "3": "Dijo: En mi angustia clamé a Yahweh, y Él me respondió; desde el vientre de la fosa clamé, y oíste mi voz."
        },
        {
            "4": "Me echaste en las profundidades, en el lev del mar, me rodearon las corrientes; todas tus ondas y tus olas pasaron sobre mí."
        },
        {
            "5": "Pensé que me habías arrojado lejos de tu vista: ¿volvería alguna vez a contemplar Tu Kadosh Templo?"
        },
        {
            "6": "Las aguas me encerraron, la profundidad me rodeó. Las algas se enredaron en mi cabeza."
        },
        {
            "7": "Me hundí hasta la base de las montañas; las trancas de la tierra se cerraron sobre mí para siempre. ¡Sin embargo Tú sacaste mi vida del hoyo, oh Yahweh mi Elohé!"
        },
        {
            "8": "Cuando mi vida se me escapaba, me acordé de Yahweh; y mi tefilat vino delante de Ti, a Tu Kadosh Templo."
        },
        {
            "9": "Los que se aferran a la vana ilusión olvidan su propio bienestar,"
        },
        {
            "10": "pero yo, con resonante acción de gracias, sacrificaré para Ti; los votos que he hecho los cumpliré. ¡La liberación es de Yahweh!"
        },
        {
            "11": "Yahweh mandó al pez, y este vomitó a Yoná en tierra seca."
        }
    ],
    "3": [
        {
            "1": "Vino la Davar de Yahweh a Yoná por segunda vez:"
        },
        {
            "2": "Ve enseguida a Niniweh, esa gran ciudad, y proclámale lo que Yo te diga."
        },
        {
            "3": "Yoná fue enseguida a Niniweh según el mandato de Yahweh. Niniweh era una ciudad enormemente grande con una anchura de tres días de camino."
        },
        {
            "4": "Yoná emprendió viaje y se dirigió a la ciudad por una distancia de un día de camino, y proclamó: ¡Cuarenta días más, y Niniweh será derribada!"
        },
        {
            "5": "La gente de Niniweh le creyó a Elohé. Proclamaron un ayuno, y grandes y pequeños por igual se vistieron de luto."
        },
        {
            "6": "Cuando llegaron las noticias al melej de Niniweh, se levantó de su trono, se quitó la ropa, se vistió de luto, y se sentó en cenizas"
        },
        {
            "7": "E hizo que se proclamara por todo Niniweh: Por decreto del melej y de sus nobles: ¡Ningún hombre o bestia del rebaño o de la manada probará nada! ¡No pastarán, ni beberán agua!"
        },
        {
            "8": "Se cubrirán de luto hombre y bestia y clamarán fuertemente a Elohé. Que cada uno se vuelva de sus malos caminos y de la injusticia de la que sea culpable."
        },
        {
            "9": "¿Quién sabe si HaElohé se vuelva y desista? Puede que se vuelva de Su Ira, de modo que no perezcamos."
        },
        {
            "10": "HaElohé vio lo que hicieron, cómo se volvían de sus malos caminos. Y HaElohé renunció al castigo que había planeado traer sobre ellos, y no lo llevó a cabo."
        }
    ],
    "4": [
        {
            "1": "Esto desagradó grandemente a Yoná, y se enojó."
        },
        {
            "2": "He hizo tefilat a Yahweh, diciendo: ¡Oh Yahweh! ¿No fue esto lo que dije cuando todavía estaba en mi país? Por eso fue que hui de antemano a Tarshish. Porque sé que Tú eres un Elohé Compasivo y Misericordioso, lento para la Ira, abundante en Bondad, que renuncia al castigo."
        },
        {
            "3": "Por favor, Yahweh, quítame la vida, que prefiero morir a vivir."
        },
        {
            "4": "Yahweh respondió: ¿Tan grande es tu enojo?"
        },
        {
            "5": "Entonces Yoná salió de la ciudad y halló un lugar al oriente de la ciudad. Hizo una cabaña allí y se sentó bajo su sombra, hasta ver qué le sucedería a la ciudad."
        },
        {
            "6": "Elohé Yahweh proveyó una mata de ricino, que creció sobre Yoná, para proveerle sombra para su cabeza y aliviar su incomodidad. Yoná estaba muy contento con la mata."
        },
        {
            "7": "Pero a la mañana del día siguiente Elohé proveyó un gusano, que atacó la mata de manera que se secó."
        },
        {
            "8": "Y cuando salió el sol, Elohé proveyó un abrasador viento oriental; el sol castigó a Yoná en la cabeza, y estaba por desmayarse. Se puso a pedir la muerte, diciendo: Preferiría morir a vivir."
        },
        {
            "9": "Entonces Elohé le dijo a Yoná: ¿Tan grande es tu enojo por lo de la mata? Yoná respondió: Si, tan grande que quiero morirme."
        },
        {
            "10": "Entonces Yahweh dijo: A ti te importó la mata, por la que no trabajaste ni hiciste crecer, que apareció en una noche y pereció en una noche."
        },
        {
            "11": "¿Y cómo no debía importarme a Mí Niniweh, esa gran ciudad, en la que hay más de ciento veinte mil personas que todavía no distinguen su mano derecha de su izquierda, y muchas bestias también?"
        }
    ]
}