{
    "1": [
        {
            "1": "En el octavo mes del segundo año de Daryáwesh, vino la Davar de Yahweh al nabí ZekarYah ben de BerekhYah ben de Idó:"
        },
        {
            "2": "Yahweh estuvo muy enojado con los padres de ustedes."
        },
        {
            "3": "Diles además: Así dijo Yahweh Tzeva’ot: Vuelvan a mí, dice Yahweh Tzeva’ot, y yo volveré a ustedes, dijo Yahweh Tzeva’ot."
        },
        {
            "4": "¡No sean como sus padres! Porque cuando los nevím anteriores los llamaron: Así dijo Yahweh Tzeva’ot: Vengan, vuélvanse de sus malos caminos y sus malas obras, no obedecieron ni me hicieron caso, declara Yahweh."
        },
        {
            "5": "¿Dónde están sus padres ahora? ¿Y vivieron para siempre los nevím?"
        },
        {
            "6": "Pero las advertencias y los decretos que les encargué a mis servidores los nevim alcanzaron a sus padres ¿no es verdad? y al final tuvieron que admitir: Yahweh nos ha tratado según nuestros caminos y nuestras obras, tal como se lo propuso."
        },
        {
            "7": "El día  del undécimo jodesh del segundo año de Daryáwesh, en el mes de Shevat vino esta Davar de Yahweh al neví ZekarYah ben de BerekhYah ben de Idó:"
        },
        {
            "8": "En la noche, tuve una visión. Vi a un hombre, montado en un caballo bayo, parado entre los mirtos de la hondonada, y detrás de él había caballos bayos, rojizos, y blancos."
        },
        {
            "9": "Yo pregunté: ¿Qué son esos, moreh mío? Y el mensajero que hablaba conmigo contestó: Te voy a dejar saber qué son esos."
        },
        {
            "10": "Entonces el hombre que estaba parado entre los mirtos habló y dijo: Estos fueron enviados por Yahweh a recorrer la tierra."
        },
        {
            "11": "Y de hecho, ellos le informaron al mensajero de Yahweh que estaba parado entre los mirtos: Hemos recorrido la tierra, y hemos hallado que toda la tierra vive en tranquilidad."
        },
        {
            "12": "En eso el mensajero de Yahweh exclamó: ¡Oh Yahweh Tzeva’ot! ¿Hasta cuándo le negarás el perdón a Yahrushalaim y a los poblados de Yahudá, que pusiste bajo maldición hace setenta años?"
        },
        {
            "13": "Yahweh respondió con palabras bondadosas y consoladoras al mensajero que hablaba conmigo."
        },
        {
            "14": "Entonces el mensajero que hablaba conmigo me dijo: ¡Proclama! Así dijo Yahweh Tzeva’ot: Estoy muy celoso por Yahrushalaim y por Tzión."
        },
        {
            "15": "y estoy muy enojado con aquellas naciones que están tranquilas; porque yo solamente estuve un poco enojado, pero ellas se excedieron en el castigo."
        },
        {
            "16": "Ciertamente, así dijo Yahweh: Yo vuelvo bondadosamente a Yahrushalaim. Mi Bayit se edificará en ella, declara Yahweh Tzeva’ot, el cordel de medir se le aplicará a Yahrushalaim."
        },
        {
            "17": "Proclama además: Así dijo Yahweh Tzeva’ot: Mis poblados volverán a rebosar de bienes. Porque Yahweh volverá a consolar a Tzión; volverá a escoger a Yahrushalaim."
        },
        {
            "18": "Levanté la vista, y vi cuatro cuernos."
        },
        {
            "19": "Le pregunté al mensajero que hablaba conmigo: ¿Qué son esos? El respondió: Esos son los cuernos que dispersaron a Yahudá, a Yisrael, y a Yahrushalaim."
        },
        {
            "20": "Entonces Yahweh me mostró cuatro herreros."
        },
        {
            "21": "Yo pregunté: ¿Qué vienen a hacer? El respondió: Aquéllos son los cuernos que dispersaron a Yahudá, de modo que nadie pudiera levantar cabeza; pero estos hombres han venido para hacerlos caer en pánico, para derribar los cuernos de las naciones que levantaron un cuerno contra el país de Yahudá, para dispersarlo."
        }
    ],
    "2": [
        {
            "1": "Levanté la vista, y vi a un hombre que sostenía un cordel de medir."
        },
        {
            "2": "Le pregunté: ¿A dónde vas? El respondió: A medir a Yahrushalaim, para ver cuán larga y ancha va a ser."
        },
        {
            "3": "Pero el mensajero que hablaba conmigo vino, y otro mensajero vino a su encuentro."
        },
        {
            "4": "El primero le dijo: Corre donde ese joven y dile: Yahrushalaim será poblada como ciudad sin murallas, así será la multitud de hombres y ganado que contendrá."
        },
        {
            "5": "Y yo mismo, declara Yahweh, seré un muro de fuego alrededor de ella, y seré una Tiferet dentro de ella."
        },
        {
            "6": "¡Oigan, oigan! Huyan de la tierra del norte, dice Yahweh, aunque yo los dispersé allá como los cuatro vientos del shamaim, declara Yahweh."
        },
        {
            "7": "¡Oye, Tzión, escapa, tú que moras en la Hermosa Bavel!"
        },
        {
            "8": "Porque así dijo Yahweh Tzeva’ot, el que me envió tras la tiferet, concerniente a las naciones que te han tomado como despojo: El que los toca a ustedes, toca la niña de mis ojos."
        },
        {
            "9": "Porque yo levantaré mi mano contra ellos, y serán despojo para aquéllos a quienes esclavizaron. Entonces sabrán ustedes que me envió Yahweh Tzeva’ot."
        },
        {
            "10": "¡Grita de gozo, Hermosa Tzión! Porque mira, yo vengo; y moraré en medio de ti, declara Yahweh."
        },
        {
            "11": "En ese día muchas naciones se unirán a Yahweh y llegarán a ser su pueblo, y él morará en medio de ti. Entonces sabrán ustedes que Yahweh Tzeva’ot me envió a ustedes."
        },
        {
            "12": "Yahweh tomará a Yahudá para sí, como su porción en la Tierra Kadosh, y volverá a escoger a Yahrushalaim."
        },
        {
            "13": "¡Haga silencio toda carne ante Yahweh! Porque se ha levantado de su Kadosh habitación."
        }
    ],
    "3": [
        {
            "1": "Me mostró además a Yahoshua, el sumo kohen, de pie delante del mensajero de Yahweh, y el hasatán, estaba a su derecha para acusarlo."
        },
        {
            "2": "Pero el mensajero de Yahweh le dijo al hasatán: ¡Yahweh te reprenda, hasatán, Yahweh que ha escogido a Yahrushalaim te reprenda! Porque este es un tizón arrebatado del fuego."
        },
        {
            "3": "Ahora bien, Yahoshua estaba vestido de ropa sucia cuando se puso delante del mensajero."
        },
        {
            "4": "Este habló y les dijo a sus asistentes: ¡Quítenle la ropa sucia! Y le dijo: Mira, he quitado de ti tu culpa, y te vestirán con vestiduras sacerdotales."
        },
        {
            "5": "Entonces dio la orden: Que le pongan una diadema pura en la cabeza. Y le pusieron una diadema pura en la cabeza y lo vistieron con vestiduras sacerdotales, mientras el mensajero de Yahweh estaba presente."
        },
        {
            "6": "Y el mensajero de Yahweh le encargó a Yahoshua:"
        },
        {
            "7": "Así dijo Yahweh Tzeva’ot: Si caminas en mis sendas y guardas mi ordenanza, tú gobernarás mi Bayit y guardiarás mis atrios, y te permitiré moverte entre estos asistentes."
        },
        {
            "8": "¡Escucha bien, sumo kohen Yahoshua, tú y tus compañeros kohanim que se sientan delante de ti! Porque esos hombres son una señal de que voy a traer a mi Servidor, el Retoño."
        },
        {
            "9": "Porque fíjate bien en esa piedra que pongo delante de Yahoshua, una sola piedra con siete ojos. Yo le haré su grabado, declara Yahweh Tzeva’ot, y eliminaré la culpa del país en un solo día."
        },
        {
            "10": "En ese día, declara Yahweh Tzeva’ot, ustedes estarán invitándose unos a otros a la sombra de las vides y las higueras."
        }
    ],
    "4": [
        {
            "1": "El mensajero que hablaba conmigo volvió y me despertó como se despierta a un hombre de su sueño."
        },
        {
            "2": "Me preguntó: ¿Qué ves? Y respondí: Veo un candelabro todo de oro, con un tazón encima. Las lámparas en él son siete en total, y las lámparas encima de él tienen siete tubos;"
        },
        {
            "3": "y junto a él hay dos olivos, uno a la derecha del tazón y uno a su izquierda."
        },
        {
            "4": "Yo entonces le pregunté al mensajero que hablaba conmigo: ¿Qué significan esas cosas, moreh mío?"
        },
        {
            "5": "El mensajero que hablaba conmigo preguntó: ¿No sabes lo que significan esas cosas? Y yo dije: No moreh mío."
        },
        {
            "6": "Entonces me explicó lo siguiente: Esta es la Davar de Yahweh para Zerubavel: No con ejército ni con fuerza, sino con mi Ruaj, dijo Yahweh Tzeva’ot."
        },
        {
            "7": "¡Quienquiera que seas, oh gran montaña en el paso de Zerubavel, vuélvete suelo llano! Porque él producirá esa excelente piedra; y la saludarán con gritos de ¡Hermosa! ¡Hermosa!"
        },
        {
            "8": "Y vino a mí la Davar de Yahweh:"
        },
        {
            "9": "Las manos de Zerubavel han fundado esta Bayit y las manos de Zerubavel la han completado. Entonces sabrán que fue Yahweh Tzeva’ot quien me envió a ustedes."
        },
        {
            "10": "¿Se burla alguien de los comienzos pequeños? Cuando vean la piedra de distinción en la mano de Zerubavel se gozarán. Esos siete son los ojos de Yahweh, que recorren toda la tierra."
        },
        {
            "11": "Le pregunté: ¿Y qué son esos dos olivos, uno a la derecha y otro a la izquierda del candelabro?"
        },
        {
            "12": "Y le pregunté además: ¿Qué son las dos ramas de olivo que vierten su dorado aceite por esos tubos de oro?"
        },
        {
            "13": "Me preguntó: ¿No sabes lo que son? Yo respondí: No, Moreh mío."
        },
        {
            "14": "Entonces explicó: Ellos son los dos dignatarios Ungidos que asisten al Amo de toda la tierra."
        }
    ],
    "5": [
        {
            "1": "Volví a levantar la vista, y vi un rollo que volaba."
        },
        {
            "2": "El preguntó: ¿Qué ves? Y respondí: Un rollo que vuela, de veinte codos de largo y veinte codos de ancho."
        },
        {
            "3": "Él me explicó: Esa es la maldición que sale sobre todo el país. Porque todo el que ha robado, según se prohíbe en un lado del rollo, ha quedado sin castigo; y todo el que ha jurado falsamente, según se prohíbe en el otro lado de él, ha quedado sin castigo."
        },
        {
            "4": "Pero la he enviado, declara Yahweh Tzeva’ot, y la maldición entrará en la bayit del ladrón y en la bayit del que jura falsamente por mi nombre, y se hospedará dentro de sus casas y las consumirá hasta la última tabla y piedra."
        },
        {
            "5": "Entonces vino el mensajero que hablaba conmigo y dijo: Ahora levanta la vista observa este otro objeto que se acerca."
        },
        {
            "6": "Yo pregunté: ¿Qué es? Y él dijo: Ese canasto que se acerca, eso, dijo él, es la culpa de ellos en todo el país."
        },
        {
            "7": "Y vi que levantaron una tapa de plomo, revelando una mujer sentada dentro del canasto."
        },
        {
            "8": "Él dijo: Esa es la maldad; y, empujándola dentro del canasto, lo tapó con la tapa de plomo."
        },
        {
            "9": "Volví a levantar la mirada y vi a dos mujeres que venían remontándose con el viento en sus alas, tenían alas como de cigüeña, y llegaron el canasto entre la tierra y el shamaj."
        },
        {
            "10": "Le pregunté al mensajero que hablaba conmigo: ¿A dónde llevaban el canasto?"
        },
        {
            "11": "Y contestó: A edificarle un altar en la tierra de Shinar; le erigirán un pedestal, y la pondrán allí sobre el pedestal."
        }
    ],
    "6": [
        {
            "1": "Volví a levantar la vista, y vi: cuatro carros venían de entre las dos montañas; las montañas eran de cobre."
        },
        {
            "2": "Los caballos del primer carro eran bayos, los caballos del segundo carro eran negros;"
        },
        {
            "3": "los caballos del tercer carro eran blancos, y los caballos del cuarto carro eran pintos, manchados."
        },
        {
            "4": "Yo hablé y le pregunté al mensajero que hablaba conmigo: ¿Qué son esos, Moreh mío?"
        },
        {
            "5": "En respuesta, el mensajero me dijo: Esos son los cuatro vientos del shamaim que salen después de presentarse delante del Amo de toda la tierra."
        },
        {
            "6": "El de los caballos negros sale hacia la región del norte; los blancos han salido hacia lo que está al oeste de ellos; los pintos han salido hacia la región del sur;"
        },
        {
            "7": "y los manchados han salido. Estaban listos para salir y recorrer la tierra, y él les dio la orden: ¡Salgan y recorran la tierra! Y recorrieron la tierra."
        },
        {
            "8": "Entonces me alertó, y me dijo: ¡Fíjate bien! Los que salieron hacia la región del norte han hecho lo que me agrada en la región del norte."
        },
        {
            "9": "Vino a mí la Davar de Yahweh:"
        },
        {
            "10": "Recibe algo de la comunidad exiliada, de Jelday, de TobiYah, y de YedaYah, que han venido de Bavel y ve tú el mismo día a la bayit de YosiYah ben de TzefanYah."
        },
        {
            "11": "Toma plata y oro y haz coronas. Pon una en la cabeza del Sumo Kohen Yahoshua ben de Yahotsadaq,"
        },
        {
            "12": "y dile: Así dijo Yahweh Tzeva’ot: Mira, un hombre llamado el Retoño, retoñará del lugar donde está, y edificará el Templo de Yahweh."
        },
        {
            "13": "Edificará el Templo de Yahweh y asumirá la majestad, y se sentará en su trono y gobernará. Y habrá también un kohen sentado en su trono, y prevalecerá un entendimiento armonioso entre ellos."
        },
        {
            "14": "Las coronas se quedarán en el Templo de Yahweh como memorial a Jelem, Tobiyah, Yedayah, y Jen ben de TzefanYah."
        },
        {
            "15": "Vendrán hombres de lejos y participarán en la edificación del Templo de Yahweh, y ustedes sabrán que Yahweh Tzeva’ot me ha enviado a ustedes ¡sólo si ustedes obedecen a Yahweh su Elohé!"
        }
    ],
    "7": [
        {
            "1": "En el año cuatro del melej Daryáwesh, el día cuatro del noveno mes, Kislew, vino la Davar de Yahweh a ZekarYah"
        },
        {
            "2": "cuando BethelSharézer y Réguem Mélekh y sus hombres enviaron a implorar el favor de Yahweh,"
        },
        {
            "3": "y a dirigir esta petición a los kohanim de la Bayit de Yahweh y a los nevím: ¿Debo llorar y practicar abstinencia en el quinto mes, como he estado haciendo todos estos años?"
        },
        {
            "4": "Entonces vino a mí la davar de Yahweh:"
        },
        {
            "5": "Dile a todo el pueblo del país y a los kohanim: Cuando ustedes ayunaban y lamentaban en el quinto y en el séptimo mes todos estos setenta años, ¿ayunaban para mi beneficio?"
        },
        {
            "6": "Y cuando ustedes comen y beben, ¿quién sino ustedes come, y quién sino ustedes bebe?"
        },
        {
            "7": "Miren, este es el mensaje que proclamó Yahweh mediante los nevím anteriores, cuando Yahrushalaim y los pueblos alrededor de ella estaban poblados y tranquilos, cuando el Néguev y la Shefelah estaban poblados."
        },
        {
            "8": "Y la davar de Yahweh a ZekarYah continuó:"
        },
        {
            "9": "Así dijo Yahweh Tzeva’ot: Administren verdadera justicia; traten con lealtad y compasión unos con otros."
        },
        {
            "10": "No defrauden a la viuda, al huérfano, y al pobre; y no tramen el mal unos contra otros."
        },
        {
            "11": "Pero no quisieron hacer caso. Me dieron la espalda rebeldemente y se hicieron los sordos."
        },
        {
            "12": "Endurecieron sus corazones como diamante para no hacer caso de la instrucción y la amonestación que Yahweh Tzeva’ot les envió por su Ruaj mediante los nevím anteriores; y una terrible ira salió de Yahweh Tzeva’ot."
        },
        {
            "13": "Y según él llamó y no escucharon, Así, dijo Yahweh Tzeva’ot, llamarán y yo no escucharé."
        },
        {
            "14": "Yo los dispersé entre todas esas naciones que no habían conocido, y la tierra tras ellos quedó desolada, sin nadie que fuera y viniera. Ellos provocaron que una tierra deleitable se volviera una desolación."
        }
    ],
    "8": [
        {
            "1": "Vino a mí la Davar de Yahweh:"
        },
        {
            "2": "Así dijo Yahweh Tzeva’ot: Estoy muy celoso de Tzión, estoy fieramente celoso por ella."
        },
        {
            "3": "Así dijo Yahweh: He vuelto a Tzión, y moraré en Yahrushalaim. A Yahrushalaim se le llamará la Ciudad de Fidelidad, y al monte de Yahweh Tzeva’ot el Monte Kadosh."
        },
        {
            "4": "Así dijo Yahweh Tzeva’ot: Todavía habrá ancianos y ancianas en las plazas de Yahrushalaim, cada cual con su bastón en la mano por su avanzada edad."
        },
        {
            "5": "Y las plazas de la ciudad estarán llenas de muchachos y muchachas que jugarán en las plazas."
        },
        {
            "6": "Así dijo Yahweh Tzeva’ot: Aunque esto le parecerá imposible al remanente de este pueblo en esos días, ¿será también imposible para mí?, dice Yahweh Tzeva’ot."
        },
        {
            "7": "Así dijo Yahweh Tzeva’ot: Yo rescataré a mi pueblo de los países del occidente,"
        },
        {
            "8": "y los traeré aquí para que habiten en Yahrushalaim. Ellos serán mi pueblo, y yo seré su Elohé, en verdad y sinceridad."
        },
        {
            "9": "Así dijo Yahweh Tzeva’ot: Cobren valor, ustedes que oyen ahora estas palabras que hablaron los neví cuando se echaron los fundamentos para la edificación del Templo, la Bayit de Yahweh Tzeva’ot."
        },
        {
            "10": "Porque antes de ese tiempo, la paga de los hombres era nula, y la ganancia de las bestias era ninguna. No era seguro andar en los negocios de uno por causa de los enemigos; y puse a todos los hombres unos contra otros."
        },
        {
            "11": "Pero ahora no trataré como antes al remanente de este pueblo, declara Yahweh Tzeva’ot."
        },
        {
            "12": "pero lo que siembre prosperará: La vid rendirá su fruto, la tierra dará su producto, y el Shamaj proveerán su humedad. Le otorgaré todas estas cosas al remanente de este pueblo."
        },
        {
            "13": "Y así como ustedes fueron una maldición entre las naciones, oh Bayit de Yahudá y Bayit de Yisrael, así, cuando yo los vindique, vendrán a ser una berajot. ¡No teman; tengan valor!"
        },
        {
            "14": "Porque así dijo Yahweh Tzeva’ot: Así como yo planeé afligirlos y no me contuve cuando sus padres me provocaron a ira, dijo Yahweh Tzeva’ot"
        },
        {
            "15": "así, en estos días, he vuelto a planear hacerle bien a Yahrushalaim y a la Bayit de Yahudá. ¡No teman!"
        },
        {
            "16": "Esto es lo que deben ustedes hacer: Hablen la verdad unos a otros, administren justicia verdadera y perfecta en sus cortes."
        },
        {
            "17": "Y no maquinen el mal unos contra otros, y no amen el perjurio, todo eso son cosas que yo odio, declara Yahweh."
        },
        {
            "18": "Y vino a mí la Davar de Yahweh, diciendo:"
        },
        {
            "19": "Así dijo Yahweh Tzeva’ot: El ayuno del cuarto mes, el ayuno del quinto mes, el ayuno del séptimo mes, y el ayuno del décimo mes vendrán a ser ocasiones de gozo y alegría, Asheret festividades para la Bayit de Yahudá; pero ustedes tienen que amar la honradez y la integridad."
        },
        {
            "20": "Así dijo Yahweh Tzeva’ot: Todavía vendrán pueblos y habitantes de muchas ciudades"
        },
        {
            "21": "los habitantes de una ciudad irán a la otra y dirán: Vayamos a implorar el favor de Yahweh, busquemos a Yahweh Tzeva’ot. Yo iré también."
        },
        {
            "22": "Los muchos pueblos y la multitud de naciones vendrán a buscar a Yahweh Tzeva’ot en Yahrushalaim y a implorar el favor de Yahweh."
        },
        {
            "23": "Así dijo Yahweh Tzeva’ot: En esos días, diez hombres de naciones de todo idioma se aferrarán a un yahudí por el borde de su manto y dirán: Queremos ir contigo, porque hemos oído que Elohé está contigo."
        }
    ],
    "9": [
        {
            "1": "Pronunciamiento: La Davar de Yahweh. Él residirá en la tierra de Jadrakh y Daméseq; porque los ojos de todos los humanos se volverán a Yahweh, como todas las tribus de Yisrael,"
        },
        {
            "2": "incluyendo a Jamat, que colinda con ella, y Tsor y Tsidón, aunque son muy sabias."
        },
        {
            "3": "Tsor se ha edificado una fortaleza; ha amasado plata como polvo, y oro como fango en las calles."
        },
        {
            "4": "Pero Adon la empobrecerá; derrotará sus fuerzas en el mar, y ella misma será consumida por fuego."
        },
        {
            "5": "Ashqelón lo verá y se asustará, Azá temblará violentamente, y Eqrón, al desvanecerse sus esperanzas. El reinado desaparecerá de Azzá, Ashqelón quedará sin habitantes,"
        },
        {
            "6": "y un pueblo mestizo se establecerá en Ashdod. Yo desarraigaré la grandeza de filisteos."
        },
        {
            "7": "Pero limpiaré la sangre de su boca, y las cosas detestables de entre sus dientes. Sus sobrevivientes, también, pertenecerán a nuestro Elohé: llegarán a ser como un clan en Yahudá, y Eqrón será como los yevusim."
        },
        {
            "8": "Y yo acamparé en mi Bayit contra Ejércitos, contra cualquiera que vaya o venga, y ningún opresor volverá a pasarles por encima; porque ahora he tomado nota con mis propios ojos."
        },
        {
            "9": "¡Gózate grandemente, Hermosa Tzión; Levanta un clamor, Hermosa Yahrushalaim! Mira, tu melej viene a ti. Viene victorioso, triunfante, sin embargo humilde, montado en un asno, en un burro parido por una asna."
        },
        {
            "10": "Expulsará carros de Efráyim y caballos de Yahrushalaim; el arco del arquero será eliminado. Llamará a las naciones a rendirse, y su gobierno se extenderá de mar a mar y del océano hasta el fin de la tierra."
        },
        {
            "11": "Tú, por tu parte, has liberado a tus prisioneros del hoyo seco, por causa de la sangre de tu pacto,"
        },
        {
            "12": "diciendo: Vuelvan a Bizarón, oh prisioneros de esperanza. En cambio yo anuncio en este día: Te pagaré el doble."
        },
        {
            "13": "Porque he tensado a Yahudá, y le he aplicado la mano a Efráyim como a un arco, y levantaré a tus benei, oh Tzión, contra tus benei, oh Yawán, y te haré como espada de guerrero."
        },
        {
            "14": "Y Yahweh se manifestará a ellos, y sus flechas destellan como relámpagos; Yahweh sonará el shofar y avanzará en una tormentosa tempestad."
        },
        {
            "15": "Yahweh Tzeva’ot los protegerá: sus piedras de honda devorarán y conquistarán; ellos beberán, alborotarán como con vino, y se llenarán de él como un tazón de agitar, como las esquinas de un altar."
        },
        {
            "16": "Yahweh su Elohé los prosperará en ese día; pastoreará a su pueblo como ovejas. Ellos serán como joyas de corona que relucen en su suelo."
        },
        {
            "17": "¡Qué amables, qué hermosos serán, produciendo jóvenes como grano nuevo, doncellas como vino nuevo!"
        }
    ],
    "10": [
        {
            "1": "Pídanle a Yahweh lluvia en la estación de lluvia tardía. Es Yahweh quien causa los aguaceros; y él les proveerá abundantes lluvias, hierba en los campos para todos."
        },
        {
            "2": "Porque los terafim hablaron engaño, los augurios predijeron falsedad; y los soñadores hablan mentiras y consuelan con ilusiones. Por eso es que mi pueblo se ha extraviado como rebaño, sufren por falta de un pastor."
        },
        {
            "3": "Mi ira se alza contra los pastores, y castigaré los cabros. Porque Yahweh Tzeva’ot se ha puesto a pensar en favor de su rebaño, la Bayit de Yahudá; los hará como majestuosos cargueros en batalla."
        },
        {
            "4": "De ellos saldrán piedras angulares, de ellos clavijas de tienda, de ellos arcos de combate, y todo capitán saldrá también de ellos."
        },
        {
            "5": "Y juntos serán como guerreros en batalla, que pisan duro en el polvo de las calles; pelearán, porque Yahweh estará con ellos, y harán avergonzar a los jinetes."
        },
        {
            "6": "Le daré la victoria a la Bayit de Yahudá, y el triunfo a la Bayit de Yosef. Los restauraré, porque los he perdonado, y serán como si nunca los hubiera deshonrado; porque yo Yahweh soy su Elohé, y contestaré sus tefilot."
        },
        {
            "7": "Efráyim será como un guerrero, y se alegrarán como con vino; sus benei lo verán y se gozarán, se alegrarán en Yahweh."
        },
        {
            "8": "Yo les silbaré y los reuniré, porque los redimiré; ellos aumentarán y seguirán aumentando."
        },
        {
            "9": "Porque aunque yo los esparcí como semilla entre las naciones, en los lugares distantes se acordarán de mí, escaparán con sus benei y volverán."
        },
        {
            "10": "Volveré a traerlos de la tierra de Mitzraim y a reunirlos de Ashur; y los traeré a la tierra de Guilad y el levanón, y aún éstas no serán suficientes para ellos."
        },
        {
            "11": "Una fuerza rodeada pasará sobre el mar y batirá las olas en el mar; y todas las profundidades del Río Nilo se secarán. Se vendrá abajo el orgullo de Ashur, y el cetro de Mitzraim desaparecerá."
        },
        {
            "12": "Pero yo los haré poderosos a través de mí Nombre, y ellos marcharán orgullosos en mi nombre, declara Yahweh."
        }
    ],
    "11": [
        {
            "1": "¡Abre tus puertas, oh levanón, y que el fuego consuma tus cedros!"
        },
        {
            "2": "¡Aúllen, oh cipreses, que han caído los cedros! ¡Cómo han sido despojados los poderosos! ¡Aúllen, encinas de Bashán, que han tumbado el majestuoso bosque!"
        },
        {
            "3": "Escuchen, el aullido de los pastores, porque han despojado sus ricos pastos; escuchen, el rugido de las grandes bestias, porque han despojado la selva del Yardén."
        },
        {
            "4": "Así dijo Yahweh mí Elohé: Atiendan las ovejas para la matanza,"
        },
        {
            "5": "cuyos compradores matarán impunemente, cuyo vendedor dirá: ¡Alabado sea Yahweh! Me haré rico, y cuyo pastor no se apiadará de ellas."
        },
        {
            "6": "Porque no tendré más piedad de los habitantes del país, declara Yahweh, sino que dejaré a cada hombre a merced de otro hombre y a merced de su melej; romperán el país en pedazos, y no lo rescataré de sus manos."
        },
        {
            "7": "Así que yo atendí el rebaño destinado a la matanza, por aquéllos pobres del rebaño. Conseguí dos cayados, a uno de los cuales llamé favor y al otro unidad, y procedí a atender el rebaño."
        },
        {
            "8": "Pero perdí los tres pastores en un mes; Entonces se estaba agotando mi paciencia con ellos, y ellos a su vez estaban disgustados conmigo."
        },
        {
            "9": "Así que declaré: No los voy a atender a ustedes; que el que vaya a morir muera y el que se vaya a perder se pierda; ¡y el resto, que devore cada cual la carne del otro!"
        },
        {
            "10": "Tomando mi callado favor, lo partí en dos, para anular el pacto que hice con todos los pueblos;"
        },
        {
            "11": "y cuando quedó anulado ese día, los mismos pobres del rebaño que me observaban reconocieron que era un mensaje de Yahweh."
        },
        {
            "12": "Entonces les dije: Si están satisfechos, páguenme mi salario; si no, no. Así que pesaron mi salario, treinta ciclos de plata."
        },
        {
            "13": "La noble suma que valía yo en opinión de ellos. Yahweh me dijo: Deposítalo en el tesoro. Y tomé los treinta siclos y los deposité en el tesoro en la Bayit de Yahweh."
        },
        {
            "14": "Entonces partí en dos mi segundo cayado, Unidad, para anular la hermandad entre Yahudá e Yisrael."
        },
        {
            "15": "Yahweh me dijo además: Consíguete los aperos de un pastor necio."
        },
        {
            "16": "porque voy a levantar en el país a un pastor que ni echará de menos la oveja perdida, ni buscará la extraviada, ni curará la herida, ni cargará la débil, sino que festejará con la carne de las cebadas y les arrancará las pezuñas."
        },
        {
            "17": "¡Ay del pastor indigno que abandona el rebaño! ¡Que caiga una espada sobre su brazo y sobre su ojo derecho! Su brazo se le secará; su ojo derecho se le quedará ciego."
        }
    ],
    "12": [
        {
            "1": "Pronunciamiento: La Davar de Yahweh concerniente a Yisrael. La declaración de Yahweh, que extendió los Shamaim y afirmó la tierra, y creó el aliento del hombre dentro de él:"
        },
        {
            "2": "Miren que haré a Yahrushalaim una copa que hace tambalear a todos los pueblos de alrededor. Yahudá quedará atrapada cuando asedien a Yahrushalaim,"
        },
        {
            "3": "cuando todas las naciones de la tierra se junten contra ella. En ese día haré de Yahrushalaim una piedra para que todos los pueblos la levanten; todos los que la levanten se herirán."
        },
        {
            "4": "En ese día, declara Yahweh, afectaré con pánico a todo caballo, y con locura a todo jinete. Pero vigilaré a la Bayit de Yahudá mientras afecto a todo caballo de los pueblos con ceguera."
        },
        {
            "5": "Y los clanes de Yahudá se dirán: Los moradores de Yahrushalaim son una tarea que nos asigna su Elohé, Yahweh Tzeva’ot."
        },
        {
            "6": "En ese día, haré a los clanes de Yahudá como brasero ardiente entre leña y como antorcha ardiente entre gavillas. Devorarán a todos los pueblos que los asedian a diestra y siniestra; y Yahrushalaim continuará en su lugar, en Yahrushalaim."
        },
        {
            "7": "Yahweh les dará la victoria a las Tiendas de Yahudá primero, para que la tiferet de la Bayit de Dawid y la tiferet de los habitantes de Yahrushalaim no sea demasiado grande para Yahudá."
        },
        {
            "8": "En ese día, Yahweh escudará a los habitantes de Yahrushalaim; y el más débil de ellos será en ese día como Dawid, y la Bayit de Dawid como un ser espiritual, como un mensajero de Yahweh, a la cabeza de ellos."
        },
        {
            "9": "En ese día me empeñaré en aniquilar a todas las naciones que hayan venido contra Yahrushalaim."
        },
        {
            "10": "Pero llenaré a la Bayit de Dawid y a los habitantes de Yahrushalaim de un Ruaj de piedad y compasión; y se lamentarán por el que mataron, llorando por él como por un ben favorito y mostrando amarga tristeza como por un ben primogénito."
        },
        {
            "11": "En ese día, el llanto en Yahrushalaim será tan grande como el llanto en Jadad Rimón en la llanura de Meguidó."
        },
        {
            "12": "El país lamentará, cada familia por sí misma: la familia de la Bayit de Dawid por ellos mismos, y sus mujeres por ellas mismas; la familia de la Bayit de Natán por ellos mismos, y sus mujeres por ellas mismas;"
        },
        {
            "13": "la familia de la Bayit de Lewí por ellos mismos, y sus mujeres por ellas mismas; la familia de los shimeítas por ellos mismos, y sus mujeres por ellas mismas;"
        },
        {
            "14": "y todas las demás familias, cada familia por sí misma, con sus mujeres por ellas mismas."
        }
    ],
    "13": [
        {
            "1": "En ese día se abrirá una fuente para la Bayit de Dawid y para los habitantes de Yahrushalaim, para la purificación y la limpieza."
        },
        {
            "2": "En ese día, también, declara Yahweh Tzeva’ot, borraré los nombres de sus ídolos del país; no los mencionarán más. Y también haré desaparecer del país a los nevím y al ruaj inmundo."
        },
        {
            "3": "Si alguien profetiza después de eso, su propio padre y madre, que lo trajeron al mundo, le dirán: Morirás, porque has mentido en el nombre de Yahweh; y su propio padre y madre, que lo trajeron al mundo, le darán muerte cuando profetice."
        },
        {
            "4": "En ese día, todo neví se avergonzará de las visiones que tuvo cuando profetizó. Para engañar, no levantará un manto velloso,"
        },
        {
            "5": "y declarará: Yo no soy neví; soy un labrador del suelo; ustedes ven que he bregado con barro desde mi juventud."
        },
        {
            "6": "Y si le preguntan: ¿Qué son esas inflamaciones en tu espalda? él responderá: De los golpes que me dieron en las Casas de mis amigos."
        },
        {
            "7": "¡Oh espada! Levántate contra mi pastor, el hombre encargado de mi rebaño, dice Yahweh Tzeva’ot. Golpea al pastor y que se dispersen las ovejas; y también volveré mi mano contra todos los pastorcitos."
        },
        {
            "8": "En todo el país, declara Yahweh, dos terceras partes perecerán, morirán, y una tercera parte sobrevivirá."
        },
        {
            "9": "A esa tercera parte la meteré en el fuego, y los derretiré como se derrite la plata y los probaré como se prueba el oro. Ellos me invocarán por nombre, y yo les responderé. Declararé: Ustedes son mí pueblo, y ellos declararán: ¡Yahweh es nuestro Elohé!"
        }
    ],
    "14": [
        {
            "1": "¡Miren, viene el día de Yahweh, cuando tu despojo se repartirá en medio de ti misma!"
        },
        {
            "2": "Porque yo reuniré a todas las naciones en Yahrushalaim para la guerra. La ciudad será capturada, elevadas las casas, y violadas las mujeres; y una parte de la ciudad irá en exilio. Pero el resto de la población no será desarraigada de la ciudad."
        },
        {
            "3": "Entonces vendrá Yahweh y hará guerra contra esas naciones como acostumbra guerrear en día de batalla."
        },
        {
            "4": "En ese día, posará sus pies en el Monte de los Olivos, cerca de Yahrushalaim al oriente; y el Monte de los Olivos se dividirá en dos de este a oeste, y una parte del monte se moverá hacia el norte y la otra hacia el sur, una inmensa llanura."
        },
        {
            "5": "y el Valle en las Colinas quedará obstruido, porque el Valle de las Colinas llegará hasta Atsel; quedará obstruido como quedó obstruido a causa del terremoto en los días del melej UziYah de Yahudá y vendrá a ustedes Yahweh mi Elohé, con todos los seres kadosh."
        },
        {
            "6": "En ese día, no habrá luz de sol ni luz de luna,"
        },
        {
            "7": "sino que será un día continuo, sólo Yahweh sabe cuándo, sin día ni noche, y habrá luz al caer la tarde."
        },
        {
            "8": "En ese día, fluirá agua fresca de Yahrushalaim, parte de ella hacia el Mar Oriental y parte hacia el Mar Occidental, durante el verano y el invierno."
        },
        {
            "9": "Y Yahweh será melej sobre toda la tierra; en ese día habrá un solo Yahweh con un solo nombre."
        },
        {
            "10": "Entonces todo el país se volverá como el Aravah, desde Guebá hasta Rimón al sur de Yahrushalaim. Ésta, sin embargo, se levantará alto donde está, y será habitada desde la Puerta de Binyamín hasta el sitio de la Puerta Antigua, hasta la puerta de la esquina, y desde la Torre de Jananel hasta los lagares del melej."
        },
        {
            "11": "Nunca más se decretará destrucción, y Yahrushalaim habitará segura."
        },
        {
            "12": "Y en cuanto a esos pueblos que le hicieron la guerra a Yahrushalaim, Yahweh los golpeará con esta plaga: La carne de ellos se les pudrirá estando ellos en pie; los ojos se les pudrirán en sus cuencas; y las lenguas se les pudrirán en sus bocas."
        },
        {
            "13": "En ese día, caerá sobre ellos un gran pánico de Yahweh, y cada uno le echará mano a su compañero, y cada uno levantará su mano contra la mano de todos los demás."
        },
        {
            "14": "Yahudá se unirá a la batalla en Yahrushalaim, y se reunirán todas las riquezas de todas las naciones de alrededor, inmensas cantidades de oro, plata, y vestidos."
        },
        {
            "15": "La misma plaga golpeará a los caballos, las mulas, los camellos, y los asnos; la plaga afectará a todos los animales en esos campamentos."
        },
        {
            "16": "Todos los sobrevivientes de todas aquellas naciones que vinieron contra Yahrushalaim harán un peregrinaje año por año para postrarse ante el Melej Yahweh Tzeva’ot y para observar la fiesta de las cabañas."
        },
        {
            "17": "Cualquiera de las comunidades de la tierra que no haga el peregrinaje a Yahrushalaim para postrarse ante el Melej Yahweh Tzeva’ot no recibirá lluvia."
        },
        {
            "18": "Sin embargo, si la comunidad de Mitzraim no hace ese peregrinaje, no será visitada por la misma aflicción con la que golpeará Yahweh a las otras naciones que no suban para observar la fiesta de las cabañas."
        },
        {
            "19": "Tal será el castigo de Mitzraim y de todas las demás naciones que no suban a celebrar la fiesta de las cabañas."
        },
        {
            "20": "En ese día, hasta en las campanillas de los caballos se escribirá: Consagrado a Yahweh. Las ollas de metal en la Bayit de Yahweh serán como los tazones delante del altar;"
        },
        {
            "21": "ciertamente, toda olla de metal en Yahrushalaim y en Yahudá será consagrada a Yahweh Tzeva’ot. Y todos los que sacrifiquen vendrán y tomarán de ellas para cocinar su carne sacrificial; en ese día no habrá más mercaderes en la Bayit de Yahweh Tzeva’ot."
        }
    ]
}